<?php
/**
 * menu_id : un2019_0052
 * 木村藤子 5月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'un2019_0052',
			'contents'			 => 'fujiko_ccs',
			'img_name'			 => 'ccs_fujiko',
			'teller_name'		 => '木村藤子',
			'isp_mid'			 => '52h051',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'release_date'		 => '20190425',
			'title'				 => '木村藤子の的中鑑定【2019年5月あなたの運命】総合/仕事/財/出会い',
			'caption'			 => '2019年5月、あなたの運命に何か変化は起こる？　仕事、お金関係などについて、木村藤子がひとつひとつ紐解いていきます。あなたを幸せへと導く出会いについてもアドバイスをしていきます。',
            'base_1_title_self'	 => 'あなたの暦字',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の暦字',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => '2019年5月、あなたの総合運',
            '2_min_title'		 => '2019年5月、あなたの仕事運',
            '3_min_title'		 => '2019年5月、あなたの財運',
            '4_min_title'		 => '【木村藤子からのメッセージ】あなたを幸せへと導く出会い',
		);

// 小メニューロジック
$logic = '1A';

// Next枠
$next = array( "un2019_0047", "un2019_0048", "un2019_0049", "un2019_0050", "un2019_0051" );

// 一部見せテキスト
$free = array( "un2019_0052_1", 
'　5月の[%NAME_SELF%]さんの総合運は、とてもよさそうです。新しい事にどんどんチャレンジする意欲が湧いてきて、未来は明るいと感じられる事が多いでしょう。みんなを引っ張っていく事もできるので……',
'　5月の[%NAME_SELF%]さんの総合運は、とてもよさそうです。心身のバランスが取れている事を実感できるでしょう。また、あなたの優しさを理解してくれる人との出会いもあり、順調に物事が進む事が多く……',
'　5月の[%NAME_SELF%]さんの総合運は、よいと言えるでしょう。楽しい事がたくさん思いつき、それを実行に移す積極性が出てきます。あなたの無邪気さが周りの人たちを明るくするため、慕われる事も多く……',
'　5月の[%NAME_SELF%]さんの総合運は、それなりによさそうです。普段からこつこつと続けていた事も、評価されるタイミングがあるでしょう。頻繁に褒められるわけではありませんが、自分で意味を……',
'　5月の[%NAME_SELF%]さんの総合運はよいでしょう。結果としては悪くないのですが、変化が大きく、いろいろな事が起きるので5月中は緊張感が漂うかもしれません。しかし、一つひとつの出来事に反応し……',
'　5月の[%NAME_SELF%]さんの総合運は、とてもよいでしょう。仕事や学校が忙しくても、私生活が落ち着いているため、余裕を持って行動できます。困っている人を見ると親切にできて、感謝される場面が……',
'　5月の[%NAME_SELF%]さんの総合運は普通で、淡々と日々が過ぎていくという感覚を持ちそうです。しかし、あなたにとってそれは幸せな事で、少なくとも悪い運勢という事はありません。5月はひたすら……',
'　5月の[%NAME_SELF%]さんの総合運はよいでしょう。やりたいと思った事が実現できたり、自分がリーダーとなって周りを引っ張ったりできるでしょう。自分の思った通りに物事が運んでいき、おかげで……',
'　5月の[%NAME_SELF%]さんの総合運はよいと言えます。周りの人があっと驚く名案が思いつき、その方法がみんなを助けるでしょう。あなたはそれを発案し、実行した人として、高く評価されるのです。自分……',
		);


// 結果テキスト
$text = array(
		array( "un2019_0052_1", 
'　5月の[%NAME_SELF%]さんの総合運は、とてもよさそうです。新しい事にどんどんチャレンジする意欲が湧いてきて、未来は明るいと感じられる事が多いでしょう。みんなを引っ張っていく事もできるので、感謝される事も多く、自己肯定感が高まる時期です。周りの意見を聞いて、たくさんの人をまとめられるでしょう。<br><br>　一方、熱意が裏目に出てしまう事もあるかもしれません。ですが、自分の考え方と違う人も中にはいると理解して行動すれば、物事が順調に運ぶでしょう。他人の気持ちを無視してしまうと、あなたに反感を持つ人も出てくるかもしれません。説明する事を面倒くさがらず、細やかに対応していく事が鍵になります。また、忙しいので体調にも注意してください。',
'　5月の[%NAME_SELF%]さんの総合運は、とてもよさそうです。心身のバランスが取れている事を実感できるでしょう。また、あなたの優しさを理解してくれる人との出会いもあり、順調に物事が進む事が多く、ストレスがたまりません。人付き合いもうまくいき、自然とあなたを囲む人たちの輪ができあがります。<br><br>　一方で、調子よく過ごしているあなたを見て、面白く思わない人も出てくるかもしれません。しかし、あなたに非はなく、それは相手の単なる嫉妬心ですから、できるだけ謙虚な姿勢を示しておきましょう。自分よりも周りを立てるように話をする事が大切です。ちょっとした心掛けが、面倒を避けるこつになります。',
'　5月の[%NAME_SELF%]さんの総合運は、よいと言えるでしょう。楽しい事がたくさん思いつき、それを実行に移す積極性が出てきます。あなたの無邪気さが周りの人たちを明るくするため、慕われる事も多く、人気者になれそうです。いろいろなアイデアが頭に浮かびますが、5月に実現できなくてもいつかできるかもしれません。書き留めておくと、将来的に面白い事へとつながるでしょう。<br><br>　一方、あなたがいろいろな変化を持ち込む事を面白く思わない人たちも存在するため、彼らとうまくやっていく技術が必要になります。しかし、5月のあなたはそのようなつまらない事を考える気分になれず、強引に物事を進めてしまいがちです。批判が出たときは、素直に謝るのが得策でしょう。',
'　5月の[%NAME_SELF%]さんの総合運は、それなりによさそうです。普段からこつこつと続けていた事も、評価されるタイミングがあるでしょう。頻繁に褒められるわけではありませんが、自分で意味を見出して頑張る事が大切となります。自分のやっている事を信じて、これまで通り努力を続けてください。<br><br>　一方、欲が出て甘い話に乗りがちな時期でもあるでしょう。すぐにお金が増やせるとか、すぐに合格できるとか、少しの努力で最大の利益が得られる話が舞い込みそうです。効率を考えるのは大切ですが、楽な話はまず疑うくらいがよいと言えます。一度誘いに乗ると、断りきれず損をする羽目になりますから、最初に興味がない事を伝えておいてください。',
'　5月の[%NAME_SELF%]さんの総合運はよいでしょう。結果としては悪くないのですが、変化が大きく、いろいろな事が起きるので5月中は緊張感が漂うかもしれません。しかし、一つひとつの出来事に反応し過ぎず、いつも通りを心掛ければ大きな出来事をやり遂げる事もできます。そのあなたの様子は、周りから尊敬の眼差しで見られるでしょう。<br><br>　一方で、忙しい時期のためにどうしても体調を崩しがちです。緊張している間はよいのですが、一度物事が落ち着くと気が緩んで風邪を引きやすくなります。また、正義感が強くなる時期でもあるので、周りと衝突しやすい面もあるでしょう。すぐに考えを口に出すのは控えた方がよさそうです。',
'　5月の[%NAME_SELF%]さんの総合運は、とてもよいでしょう。仕事や学校が忙しくても、私生活が落ち着いているため、余裕を持って行動できます。困っている人を見ると親切にできて、感謝される場面が増えそうです。自分以外の人の事を考えられるので、リーダーや世話役などをお願いされる事もあるかもしれません。<br><br>　一方、あなたのお節介が過ぎてしまう事もあります。その人が望んでいないのに、あなたが勝手に気を回してやった行動が裏目に出る事もあるはずです。そのようなときは、素直に謝ってください。悪気があってやったわけではないという事を理解してもらわないと、誤解されたままになってしまうでしょう。',
'　5月の[%NAME_SELF%]さんの総合運は普通で、淡々と日々が過ぎていくという感覚を持ちそうです。しかし、あなたにとってそれは幸せな事で、少なくとも悪い運勢という事はありません。5月はひたすら勉強する時期となり、周囲とかかわる機会も少ないようですが、知的欲求が強まるため、興味を持った事の本を読んだり調べたりという毎日を送るでしょう。<br><br>　一方、周囲の人にとっては一人でいる印象が強いのか、話しかけづらい印象を持たれる場合があります。そのため、周りを拒んでいるわけではないという事を伝えておきましょう。誘いを断る場合は、次は参加するとか、また誘ってほしいなどと、素直に告げておけば大丈夫です。',
'　5月の[%NAME_SELF%]さんの総合運はよいでしょう。やりたいと思った事が実現できたり、自分がリーダーとなって周りを引っ張ったりできるでしょう。自分の思った通りに物事が運んでいき、おかげで行動力が高まったり、周りから頼られたりする事も増えるはずです。<br><br>　一方で、あなたのリーダーシップが少し強引だと感じる人もいます。あなたの力で物事は大きく前進しますが、声をあげられない人の意見も取り入れるようにしてください。もちろんすべての人の願いをかなえるのは難しいですが、できるだけみんなの意見を聞くよう努力するだけでも構いません。その優しさが、あなたを応援する人を増やすきっかけになるでしょう。',
'　5月の[%NAME_SELF%]さんの総合運はよいと言えます。周りの人があっと驚く名案が思いつき、その方法がみんなを助けるでしょう。あなたはそれを発案し、実行した人として、高く評価されるのです。自分のやるべき事、やりたい事が少しずつ見えてくる時期となり、あなたのこれからに大きくつながります。<br><br>　一方で、謙虚な姿勢でいる必要があるでしょう。あなたがよい考えだと思って突っ走ると、取り残されてしまう人がいて、不満が出てくる可能性があります。自分の知らない事もたくさんあると考えるように意識して、いろいろな人に話を聞いてから進めてください。そうすれば、みんながあなたを応援してくれるはずです。',
		),
		array( "un2019_0052_2", 
'　5月の[%NAME_SELF%]さんの仕事運は、非常によいでしょう。熱意が評価され、やってみたかった仕事を任されるなど、思い通りにいく事が増えそうです。その分、大変な事も多く、忙しい時期でもありますが、充実していて面白味を感じられます。あなたの考えが通りやすいときでもありますが、謙虚な姿勢を忘れない事も大切です。<br><br>　一方、自分では完璧にやっていたと思っていた仕事にミスが見つかる可能性もあります。思い込みを捨て、念のために確認作業を徹底しましょう。そうすればミスは防げます。また、一人だけで仕事を抱えるのもよくありません。周りの人を信じて任せるようにした方が、周りからの信頼も厚くなるでしょう。',
'　5月の[%NAME_SELF%]さんの仕事運は、とてもよいでしょう。周りの人たちとのコミュニケーションをよく取って、楽しく仕事ができそうです。仕事としての成果が現れるのはもう少し先になりそうですが、5月はその足場を固める時期となります。挨拶やちょっとした会話などを繰り返す事が、本当に協力しなければならないときのチームワークの礎となるでしょう。<br><br>　一方で、目上の人からは結果を早く求められそうです。頻繁に状況を確認され、焦らされているように感じる事も多くあります。あなたにばかり声がかかるので、苛立ってしまう場面もあるでしょう。しかし、それは5月だけの話ですので、やり過ごす寛容さを持つ事が大切です。',
'　5月の[%NAME_SELF%]さんの仕事運は、非常によさそうです。想像力があり、あなたの考えたものが会社や自身の未来を大きく変えるでしょう。一般的に評価される会社員を目指すというよりは、普通の人が考えつかない事をやってみるとうまくいきます。難しいと感じられても、思い切って発言してみる事の重要性を知るはずです。<br><br>　一方で、突拍子もない事を提案するので、経験の長い人たちからは理解されにくい部分もあるでしょう。あなたの事を、まったく分かっていない人と評する意見もあるかもしれません。しかし、できるだけ批判の声は聞き流すようにしましょう。あなたを応援してくれる人たちも、たくさんいるはずです。',
'　5月の[%NAME_SELF%]さんの仕事運は、とてもよいでしょう。働くリズムだけでなく、私生活のリズムもできて、とても充実感を得られる時期です。大きく評価される事はないようですが、失敗を責められる事もありません。淡々と自分のやるべき事をやっていれば、あなたの事をしっかり見てくれている人がいると分かります。<br><br>　一方で、少し損をしてしまう事もあるでしょう。しかし、あなたは自分の仕事ぶりに自信を持っていてください。自分のこれまでの実績や成果を主張してもよいかもしれません。5月のあなたが大きな成果をあげられそうかどうかにかかわらず、自分の実績を発表する事で、よからぬ事態は避けられるはずです。',
'　5月の[%NAME_SELF%]さんの仕事運は、総じて普通でしょう。よい事も悪い事も起きるために、淡々と平和に仕事ができるというわけではないかもしれません。たとえば、よい仕事ができて褒められたと思ったら、失敗が発覚して叱られ、その直後にまた大きな成功が訪れるなど、ジェットコースターに乗っているような時間を過ごすはずです。達成感を得られるのは、もう少し経ってからになります。<br><br>　特に気をつけなければいけないのは、体調でしょう。目まぐるしくいろいろな出来事が起きるので、心身のバランスが崩れがちです。特に風邪を引くと、なかなか休めない時期が続き疲れ切ってしまいます。そのため、一息つける時間を自らつくるようにしてください。',
'　5月の[%NAME_SELF%]さんの仕事運は、それなりによいでしょう。何か特別な事を成し遂げる事はないかもしれませんが、重要な場面であなた周りに声がけをするだけで、みんなが安心して作業できるようです。特に周りが焦っていたり緊張感が漂ったりする場面では、あなたの存在や声がけが周囲を助けます。<br><br>　そのせいか、もう少し積極的に活動してほしいという要望が出てくるかもしれません。本来のあなたならできるのですが、このときは消極的になりやすいのでしょう。他人を気づかう余裕はあるのですから、もう少し自分に自信を持ってください。あなたがもう一段高い目標を定めれば、きっとみんなで達成できるはずです。',
'　5月の[%NAME_SELF%]さんの仕事運はよい方でしょう。周りの事を気にかける余裕はあまりないかもしれませんが、自分のやるべき事が明確なので、失敗する可能性は低いようです。身につけるべき情報がはっきりしているので、覚えたり、実際にそれをつかったりする繰り返しとなります。自分の立場をわきまえた行動も取れますので、あなたの耳には入らなくても、周りからの評価は高いでしょう。<br><br>　一方で積極性が必要な場面では、あなたのよさを発揮できないようです。これからの課題として覚えておいて、もう少しタイミングを見計らってから自主性を発揮してください。5月は無理をするのではなく、失敗しない事を第一としましょう。',
'　5月の[%NAME_SELF%]さんの仕事運は、とてもよいでしょう。特に統率力があるので、みんなを取りまとめるリーダーに任命される可能性があります。それを嫌がらず、むしろ光栄だと思って引き受けるだけの活力があるはずです。多少、面倒な出来事に直面しても、それを乗り越えられる自信があるでしょう。前向きにいられるので、周りの人を勇気づけられます。<br><br>　一方で、あなたのやり方が少し楽観的過ぎて、失敗する部分もあるかもしれません。おそらく大丈夫だろうと思っても、周りの人に確認したり、以前の経過を調べたりして、念には念を入れた方が確実です。その作業の上にあなたの行動力が発揮できれば、普通の人ではできなかった事を成し遂げられるでしょう。',
'　5月の[%NAME_SELF%]さんの仕事運は、非常によさそうです。あなたの個性を生かしつつ、天才的なアイデアを形にできるでしょう。周りからの評価も高くなり、喜びが大きくなります。仕事にもやりがいが出て、もっとよくしたくなるはずです。喜びが表情にも出てくるので、サービス業に携わっていればさらに褒められる事が増えるでしょう。<br><br>　一方で、あなたがよかれと思ってやった事が裏目に出る可能性もあります。よい案だと思っても、すぐ行動に移すのは控えておいてください。一旦周りに確認をして、間違いがないと思ってから実行しましょう。面倒くさいと思っても、ひと手間を惜しまない事があなたの成功につながります。',
		),
		array( "un2019_0052_3", 
'　5月の[%NAME_SELF%]さんの財運には、少し支出が増えて、貯金は減る傾向がありそうです。収入面では、少しずつですが、やりたい事をこつこつと続けている成果が現れるでしょう。あまり大きな収入になりませんが、頑張った努力がお金になる喜びを感じられそうです。まとまった収入に結びつくまでにはまだしばらく時間がかかりますが、あなたがやっている事や目指している夢を裏切る結果にはならないでしょう。続けていく事が重要です。<br><br>　一方、出費は増えそうで、手持ちの現金が少なくなります。きちんと財布の中身は確認して出かけるようにしましょう。友だちや周りの人に急に借りるような事になるのは避けた方がよさそうです。必要な出費以外では節約を心掛けましょう。',
'　5月の[%NAME_SELF%]さんの財運は、あまりよくないかもしれません。収入面は悪くなく、仕事はしっかりとこなせますし、周りからも評価されるので、少しの金額の臨時収入は見込めるでしょう。しかし、あなたとしては当然の収入だと感じるため、物足りなさを覚える可能性があります。<br><br>　支出については、忙しい仕事のストレスからお金の浪費につながりそうです。特に物欲に関しては歯止めがきかず、洋服など、おしゃれにつかうお金が増えるでしょう。周りからは外見を褒められる事が増えるので、さらに浪費は加速します。余計な支出を抑えるためにも、ストレスが食欲に向かないようコントロールする必要があるはずです。',
'　5月の[%NAME_SELF%]さんの財運ですが、収入は問題なくありそうです。ただ、大きな不安を抱える程の額ではありませんが、いかんせん5月は支出が多くなります。そのため、余裕を持って過ごせる月とは言えず、何かと心配が募る時期となるかもしれません。<br><br>　そもそも5月のあなたは、お金の事を細かく管理しようという意識があまりないため、支出が膨らむ一方なのです。自分としては必要経費で、勉強のためだったり未来への投資だったりと思っての事なのですが、後から考えるともう少し節約するべきだったと悔やまれる結末になるでしょう。月末になると厳しくなるので、もう少し考えて計画的につかっていくのがよいと言えます。',
'　5月の[%NAME_SELF%]さんの財運は、よくも悪くもないでしょう。収入はしっかりとありますので、お金の事で困るような事はありません。得意な事を磨いていけば、今後の副収入につながる可能性もあります。没頭できるような事を見つけると、将来お金になるかもしれません。<br><br>　一方で、支出についてはそれほど心配ないでしょう。冠婚葬祭にもあまり縁がなく、5月の間は比較的お金に余裕がありますから、いろいろな人からの誘いも断らないでよさそうです。ただし、気の置けない人たちとの交流は、お金のつかい方を考えましょう。たとえば、顔を見て話がしたいだけなら、高いお店に行く必要はありません。必要な浪費と、そうではない浪費とをしっかり切り分けてください。',
'　5月の[%NAME_SELF%]さんの財運は、悪くはないでしょう。収入は安定的にありますし、お金で困る事はなさそうです。ただし、特別な臨時収入はないので、特別お金を持っているという意識はないかもしれません。それでも、収入を増やすためにいろいろな事に挑戦したり、行動したりというやる気はあります。5月に結果が出る事はなくても、いずれ収入につながる可能性はあるでしょう。<br><br>　問題は、収入よりも支出の方です。予期せぬ出費があり、一時的に貯金が少ないと感じられる場面があります。ただ、その出費を取り返そうと必死で働く必要はありません。心を大きく持って、目の前の仕事をしっかりこなしていれば、いずれ状況を脱する事はできるでしょう。',
'　5月の[%NAME_SELF%]さんの財運は、よさそうです。特にお金をたくさんつかう出来事もなく、安定した日々を過ごせるでしょう。5月に大きな収入を得られなくても、将来の財につながるような出来事をたくさん経験できます。まずは自分の好きな事を突き詰めていく事に徹すれば、将来思いもよらぬ大きなお金につながるかもしれません。<br><br>　一方で、5月の出費は多くないものの、どうしても仲間との交流に一定のお金をつかう必要は出てくるでしょう。大好きな仲間であっても、度重なると金銭的に苦しくなりそうです。そのため、誘いを断る勇気が必要になりますが、そこで断った後に誘ってくれなくなる友だちなら不要と言えます。将来のお金のために、強い心を持ってください。',
'　5月の[%NAME_SELF%]さんの財運は、可もなく不可もなくといったところでしょうか。安定した収入はあるものの、臨時収入があるなど、お財布が潤うような事はないかもしれません。ただ、ここで無駄なものにはつかわない、という節約する意志を徹底できれば、お金は貯まっていくはずです。<br><br>　しかし、5月のあなたはちょっとした節制ができないという事があります。特に食べたいと思った物を我慢できないようです。高級な物を食べるというよりは、毎食少しだけ豪華になってしまうなど、あなたとしてはあまりつかっているという認識を持てないのが問題でしょう。ストレスをためるのもよくありませんが、しばらくは我慢するようにしてください。',
'　5月の[%NAME_SELF%]さんの財運は、比較的よい方だと言えます。安定的に収入を得られますので、あまり心配する事もありません。特にこの月は、少額ながらも臨時収入がありそうです。職場から奨励金が出るなど、大きな金額ではなくとも励みになるような機会があるでしょう。<br><br>　一方の支出ですが、普段に比べて人と会う機会が増えるなど、交友が広がるときです。周りの人を誘って食事に行き、あなたが少し多めに払うような場面もあるかもしれません。何となくの誘いに応じる必要はないのですが、あなたが主催するような機会は増やしてもよいでしょう。5月の出費は、後々になってからつかってよかったと思えるはずです。',
'　5月の[%NAME_SELF%]さんの財運は、出入りが多くなるかもしれません。収入としては仕事が思った以上にうまくいき、周りからの評価も高くなるので、臨時収入が増える可能性があります。その分、余裕ができたり、興味のある事を楽しもうとしたりするでしょう。その意味では充実した日々を過ごせるはずです。<br><br>　一方、物欲が強くなる事も多く、支出が増えるかもかもしれません。前から欲しかった物を買うだけでなく、どうしても欲しいと思うような物に出会ってしまう事もあり、お金をつかう機会が増えるでしょう。我慢した方が自分のお財布には優しいのですが、購入した方が運は開けてくる事は念頭に置いておいてください。',
		),
		array( "un2019_0052_4", 
'　5月には、[%NAME_SELF%]さんを幸せに導いてくれる素敵な出会いがありそうです。その人とは、あなたにとって新しい場所で出会うかもしれません。少し前までは考えもしなかった場所で、とても気の合う同性に出会うでしょう。その人はあなたの人生にとてもよい影響を与えてくれそうです。お互いに尊敬できるだけでなく、足りないものを与え合う事もできる素晴らしい関係になれるでしょう。<br><br>　あなたはその人に会ったら、おそらくこの人だとピンとくるはずです。恥ずかしいかもしれませんが、尻込みせず勇気を出して話しかけてみてください。きっと相手も明るく応じてくれるはずです。共通点もいくつかあって、話題に困る事はないでしょう。',
'　5月には、[%NAME_SELF%]さんにとって素敵な出会いがあるようです。特にあなたが参考にしたい、尊敬に値すると感じられるような、目上の人と出会うチャンスがあります。理想像とも呼べるような人の存在は、やる気を高めてくれるでしょう。その人の話を聞くだけで意味がありますし、自分もその人に何か教えられる事はないかと考えるはずです。<br><br>　あなたはその出会いを無駄にしないため、できるだけ勉強に勤しむ必要があります。情報を仕入れるために、いろいろな人と話すのもよいでしょう。そしてとにかく読書です。今までよく読んでいた分野ではなく、これまで興味がなかったり、自分が持っていたら意外だと思われたりしそうな本を手に取ってみてください。',
'　5月は、[%NAME_SELF%]さんが幸せに導かれる素敵な出会いがあるかもしれません。特に冒険する勇気と知恵を与えてくれるような人との出会いは印象的でしょう。これまでその挑戦はやめた方がよいとか、慎重に考えた方がよいなど、どちらかといえばあなたに考える事を求める人が多かったのに対し、その人はとにかくやってみるべきだとすすめてくれるのです。<br><br>　その人からもらった勇気を無駄にしないためにも、具体的な実現のために頭をつかう必要があります。じっくり考えるべきなのは、挑戦するかしないかではなく、具体的に実行するための計画でしょう。一度決めたら後ろを振り返らず、成功を信じてやり遂げる。それがあなたのやるべき事です。',
'　[%NAME_SELF%]さんを幸せに導いてくれる素敵な出会いが、5月にありそうです。その相手はあなたとまったく違う発想を持った人なので、この人とは合わないとすら思うなど、最初は反発するかもしれません。しかし、相手はあなたの事を認めてくれていて、二人の間の違いを評価しています。<br><br>　この出会いを無駄にしないためにも、その人が言っている事を実践してみる事です。最初はうまくいかなくても、いきなり完璧を目指さず、臨機応変に対応を変えてみましょう。自分の考えを通すよりも、その人の意見を始め、周りの人の意見を聞いてください。それだけでも、これまでとは違うと話題になります。きっとあなたを大きく成長させてくれる出会いとなるでしょう。',
'　5月中に、[%NAME_SELF%]さんを幸せに導いてくれる素敵な出会いがあるでしょう。仕事や学業以外のボランティア活動などで一緒になった人の中に、あなたの人生を左右する人がいるかもしれません。その人は今まであなたが考えた事のないような話をしてくるなど、新しい考え方を教えられる気がするでしょう。<br><br>　その人との出会いを無駄にしないためには、広い心を持つように、自分に言い聞かせる必要があります。特に助け合いの精神を身につける事を意識してください。自分が動いたように周りもやってくれるだろう、という考えを一旦捨てるのです。他人に優しくなれば、成長につながるでしょう。あなたの成長に一役買ってくれるのが、その新しい出会いとなります。',
'　5月は[%NAME_SELF%]さんが幸せに導かれる素敵な出会いがあるでしょう。運動が関係するような活動で、その出会いは訪れます。同じ目標に向かって頑張る仲間の中に、あなたを大きく成長させてくれる人がいるのです。最初、相手はあなたに厳しい姿勢を取るため、少し苦手だと感じるかもしれませんが、次第にそれが期待されている証だと分かるでしょう。<br><br>　その人との出会いを無駄にしないためにも、休みたい、楽をしたいなど、自分の弱さに負けない必要があります。これまでの自分を乗り越え、強い人間になれるよう努力してください。そうすれば、あなたの姿に触発されてその人も大きく躍進できますし、二人の絆も強まるでしょう。',
'　5月は、[%NAME_SELF%]さんが幸福に導かれる素敵な出会いがありそうです。その人はあなたが困っているときに優しく受け止めてくれて、安心と安らぎをもたらしてくれるでしょう。具体的にどうしたらよいと解決策をくれるというよりは、あなたそのものを理解してくれて、温かく包み込んでくれるのです。<br><br>　その出会いを無駄にしないためには、まずできる事から取り組んでください。前向きになれないときでも、できるだけの事はやりましょう。努力をせず悲観的になるのはよくありません。まずは立ち向かう勇気を持って、嫌な事も時間をかけてゆっくり取り組みましょう。そのためには、時間に余裕を持った行動も大切です。',
'　5月には[%NAME_SELF%]さんに素敵な出会いが待っているようです。あなたが内面も外見もあこがれるような同性の人に出会うでしょう。年上か年下かは関係なく、あなたがその人になってみたいと思える相手です。その人の立ち振る舞いや考え方に触れるだけでも、高揚感を覚えるのが分かります。<br><br>　あこがれの人がいるだけで、生活に彩りが加わるでしょう。その人との出会いを無駄にしないためにも、まずは少しずつ環境を変えていってください。特に音楽にこだわるなど、心地よい時間を過ごせるよう工夫をするのです。今まで聞いた事のない分野の曲を選ぶと、自分が変化できたような気分になり、前向きになれます。その人が持っているものをまねするのも近道でしょう。',
'　5月は[%NAME_SELF%]さんにとって、素敵な出会いが舞い込みそうです。その人とは、目上の先輩を通じて出会う可能性が高いでしょう。相手は広い世界に目を向けていて、会ったときは自分にとってそこまで重要な人になるとは思わないかもしれません。しかし、その人と会って二回目以降には、不思議なくらい話が合うでしょう。<br><br>　あなたがその人との縁を無駄にしないために取るべき行動は、相手からアドバイスされた事を実際にやってみる事です。それは無理なのではないかと思うような事も、あなたの頭で難しいと判定を下す前に、まずは素直に従ってみてください。それを一定期間続けてみると、驚く程の成果を得られるでしょう。',
		),
		);
?>