<?php
/**
 * menu_id : un2019_0035
 * 島田秀平 3月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'un2019_0035',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '52h034',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'release_date'		 => '20190225',
			'title'				 => '島田秀平【2019年3月の運勢鑑定】あなたの総合運/仕事・金運/恋愛運',
			'caption'			 => '島田秀平があなたの2019年3月の運勢を占っちゃいますよ！　3月はどんなことが起こりそう？　仕事の調子はよさそう？　あなたの恋に春は訪れる？　変わりゆく運気をしっかりチェックしてくださいね！',
            'base_1_title_self'	 => 'あなたの運命数',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => 'どんなことが起こりそう？◆2019年3月のあなたの総合運',
            '2_min_title'		 => '調子はよさそう？◆2019年3月のあなたの仕事運と金運',
            '3_min_title'		 => 'あなたに春は訪れる？◆2019年3月のあなたの恋愛運',
            '4_min_title'		 => '2019年3月◆島田秀平からあなたへのメッセージ',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array( "un2019_0036", "un2019_0037", "un2019_0038", "un2019_0039", "un2019_0040" );

// 一部見せテキスト
$free = array( "un2019_0035_1", 
	'　この月は、[%NAME_SELF%]さんの周りに新しい風が吹いてくるようなフレッシュな運気ですよ！　自然と前向きな気分になれるので、新しいことにも意欲的にチャレンジしたくなるでしょう。公私を問わず……',
	'　この3月に[%NAME_SELF%]さんのテーマになるのは「人間関係」です。人と人との関わりの中で、サポート役を引き受けるのが正解。身近な人に心から尽くすつもりでいることが開運の秘訣ですよ！　難しく考えなくても……',
	'　3月は社交月！　[%NAME_SELF%]さんの社交的な魅力が輝くときだけに、周りに人がどんどん集まって、みんなが「遊ぼう！」と声をかけてきますよ。笑いが絶えないひとときを過ごせるでしょうね。……',
	'　これから始まる3月は、自分に「ルール」を作りたいとき。特にお金と時間の使い方について見直してみてくださいね。わかっているけれどできなかったことを、ちゃんとやってみましょう……',
	'　さて、3月は変化の月の到来！　[%NAME_SELF%]さんに変化を促すために、身辺にいろいろな動きが起こるでしょう。やりたくてもできなかったことにチャレンジするならこの月が大チャンス。ふんわりと軽やかに……',
	'　3月のテーマは「家族」。[%NAME_SELF%]さんの家族や家族的な付き合いをしている仲間たちとの関係が密になります。いろいろと相談を持ちかけられて、そのために時間……',
	'　この3月は、あえて孤独になるとき！　できるだけ、ひとりの時間を多く持ちましょう。休日もおひとりさまでも楽しめる場所に足を運ぶとよさそうです。ひとりになってみると、これまで見えなかったことが……',
	'　これから始まる3月は、パワフルな運気です！　上昇気流に乗ってみれば、成功の階段を駆け上がれますよ。これまで頑張ってきたことの成果が、わかりやすい形で出るタイミング。社会的な評価を受けられる……',
	'　この3月は、リセットの時期。そして再スタートのタイミングでもあります。来月から、[%NAME_SELF%]さんにとって新しいことがどんどん始まるでしょう。その前に、古いものを整理すればするほど……',
		);


// 結果テキスト
$text = array(
		array( "un2019_0035_1", 
	'　この月は、[%NAME_SELF%]さんの周りに新しい風が吹いてくるようなフレッシュな運気ですよ！　自然と前向きな気分になれるので、新しいことにも意欲的にチャレンジしたくなるでしょう。公私を問わず、あなたにとって初体験が増えそうなタイミングになります。<br><br>　前から興味があったことを、この機会にぜひ試してみてくださいね。少し前にうまくいかなくても、この時期にはスムーズな滑り出しが期待されます。あなたに追い風も吹きますから、最初の一歩だけ踏み出してみるといいでしょう。<br><br>　少し前から計画を練っていたなら、引っ越しや転職で自分の置かれた環境を一新してみると、新たな可能性が目の前に広がりますよ。そうでなくても、ぜひ「新しさ」を意識して呼び込んでくださいね！',
	'　この3月に[%NAME_SELF%]さんのテーマになるのは「人間関係」です。人と人との関わりの中で、サポート役を引き受けるのが正解。身近な人に心から尽くすつもりでいることが開運の秘訣ですよ！　難しく考えなくても、聞き役に徹する。それだけでも、かなり喜んでもらえます。<br><br>　先月、何か新しいことを始めた場合には、ゆっくりと進んでいきます。誰か手伝ってくれると名乗り出てくれる可能性もありますが、遠慮なく、頭をさげてしまいましょう。<br><br>　[%NAME_SELF%]さんのカウンセリング能力が高まる時期なので、目の前の人の気持ちに寄り添うことを意識してくださいね。いろいろと相談事が増える傾向がありますけれど、できるだけ親身になってあげるといいですね！　後に[%NAME_SELF%]さんを助けることになりますよ。',
	'　3月は社交月！　[%NAME_SELF%]さんの社交的な魅力が輝くときだけに、周りに人がどんどん集まって、みんなが「遊ぼう！」と声をかけてきますよ。笑いが絶えないひとときを過ごせるでしょうね。<br><br>　先月は人のためにずいぶん頑張った人もいるでしょうが、この月は個人的なと喜びを優先してくださいね。趣味でも習い事でも、無理に仕事に関連させず、自分の視点で「楽しい」と思えることを意識的に選びましょう。<br><br>　面倒な人間関係からは、少し離れて正解。誘われても、「都合がつかないから今度」と断る勇気を出すことですよ。黙っていても人脈が自然と広がる時期ですから、さまざまな人たちと関わりながら、[%NAME_SELF%]さんを笑顔にしてくれる人を選んで付き合ってくださいね。',
	'　これから始まる3月は、自分に「ルール」を作りたいとき。特にお金と時間の使い方について見直してみてくださいね。わかっているけれどできなかったことを、ちゃんとやってみましょう。明らかに無駄遣いをしているなら、この月に「やめる！」と決めれば、すんなりやめられますよ。<br><br>　ポイントは現実と向き合うこと。見て見ぬふりをしないでくださいね。そろそろ本気を出してみましょうか。「やればできる」と思っているのなら、その通り！　自分で自分に約束したことを、しっかりと守りましょう。<br><br>　この一年を見通して現実的な目標を練り直すとよさそうです。新年に立てた目標があるなら、守れているかどうか確認を。3月のうちに軌道修正すれば大丈夫ですよ！',
	'　さて、3月は変化の月の到来！　[%NAME_SELF%]さんに変化を促すために、身辺にいろいろな動きが起こるでしょう。やりたくてもできなかったことにチャレンジするならこの月が大チャンス。ふんわりと軽やかに運気の波に乗っていけますよ！　<br><br>　もし、本当は変わらなければいけないのに、いろいろな理由をつけて先延ばししていたらどうなるかというと、後ろから背中をドンと押されるような出来事が起こりやすいですね。「そう来るか！」と思う出来事があったら、逆らわないほうが賢明ですよ。<br><br>　表面的には予想外で突然かもしれませんが、思いがけず舞い込んできたアクシンデントは、[%NAME_SELF%]さんを自由にしてくれる好機なのです。先のことが見えなくても、とにかく行動を起こすと運気の流れが変わりますよ！',
	'　3月のテーマは「家族」。[%NAME_SELF%]さんの家族や家族的な付き合いをしている仲間たちとの関係が密になります。いろいろと相談を持ちかけられて、そのために時間もエネルギーも使うことになりそうです。もしかしたら、責任が増すように感じるかもしれません。<br><br>　その一方では、しみじみと「家族っていいな！」「仲間っていいな！」と思えるでしょう。そもそも人は誰しもひとりでは生きていないですし、みんな助け合っている。その中で自分がどんな役割をするべきか、どんな役目を期待されているかを自覚できますよ。<br><br>　自分から声をかけて、身近な親しい人たちと食事をすると対人関係も良好になるでしょう。離れて住んでいる家族にも、連絡をする回数を増やしてみてくださいね。',
	'　この3月は、あえて孤独になるとき！　できるだけ、ひとりの時間を多く持ちましょう。休日もおひとりさまでも楽しめる場所に足を運ぶとよさそうです。ひとりになってみると、これまで見えなかったことが、ふっとわかるでしょう。<br><br>　最近は、どちらかというと周りの人のために、頑張ってきたかもしれません。けれども、[%NAME_SELF%]さんの本音がわかりにくかったのではないでしょうか。他の人と物理的に離れてみると、「自分は本当は何を望んでいるか？」がわかるはずですよ。<br><br>　そして、インターネットを通じて、[%NAME_SELF%]さんの世界を広げましょう。見ず知らずの人とも、趣味が合うなら交流を深めてみるとよさそうです。外国の人とも積極的に会話をしてみること。語学がネックにならないように、これを機に習ってみてもいいですね。',
	'　これから始まる3月は、パワフルな運気です！　上昇気流に乗ってみれば、成功の階段を駆け上がれますよ。これまで頑張ってきたことの成果が、わかりやすい形で出るタイミング。社会的な評価を受けられる可能性が高まりますので、どうぞ自信を持ってくださいね。<br><br>　成功の香りが、[%NAME_SELF%]さんを包み込む時期です。うまくいくことと、そうでないことがハッキリしますので、白黒つけるといいでしょう。長らく取り組んできたことでも、この月に成果が出ないのなら、いったん休止すること。<br><br>　[%NAME_SELF%]さんの能力を発揮すべき場所では、何もかもうまくいくという状況になりそうです。欲しい物があれば遠慮なく、「欲しい！」と自己主張をすることが求められます。',
	'　この3月は、リセットの時期。そして再スタートのタイミングでもあります。来月から、[%NAME_SELF%]さんにとって新しいことがどんどん始まるでしょう。その前に、古いものを整理すればするほど、運気の前倒しがおきますよ！　<br><br>　まず、自宅とオフィスを見渡して、もう不要な物は処分しましょう。古い衣類や書類は、潔く捨ててくださいね。もしかしたら、引っ越しや転職を考えているかもしれませんが、先に身の回りをキチンと整理するとうまくいくでしょう。<br><br>　すぐに結論がでないこともあるでしょうが、成り行きを見守るようにしてください。他人が関わるようなことなら、[%NAME_SELF%]さんの希望に添わないこともありそうです。でも、大きな視点で見ると、「それでよかった」という結果になりますよ。',
		),
		array( "un2019_0035_2", 
	'　では、[%NAME_SELF%]さんの3月の仕事運を伝えしましょう。新規プロジェクトが始まったり、未経験の仕事をふられたりして、慣れるまでは大変だと思うかもしれません。とはいえ、やってみると「これがやりたかった！」と思う可能性が高いので期待していてください。<br><br>　それに伴って、経済的にも恵まれそうです。仕事を頑張れば頑張っただけの収入が期待されます。つまり、あなたのやる気に連動して、金運もアップする流れになっています。体調に気を付けて、頑張ってみるのもありですね。<br><br>　そして、大きな買い物にも適した時期です。この月ならローンを組みやすいので、信頼できる金融機関に相談しましょう。マネープランを考えるにもいいタイミング。貯蓄や保険の見直しを！',
	'　次に、[%NAME_SELF%]さんの3月の仕事について教えましょう。このタイミングで一番要求されるのは、チームワークですよ。団体行動が苦手な[%NAME_SELF%]さんでも、「みんなでがんばろう！」という流れに乗っちゃってください！　そのほうがより大きな目標を、楽々と達成できます。<br><br>　組織社会で、誰の下につくかが重要なポイント。周りをよく観察して、信頼できる人を見極めてくださいね。[%NAME_SELF%]さんが「この人なら大丈夫」と思える人についていきましょう。<br><br>　このタイミングでは、情報収集が金運を活性化します。金融機関が主催するセミナーを受講したり、インターネットを駆使して金融情報を集めたりすると、目からウロコのようなお金についての新しい発見があるでしょう。',
	'　3月の[%NAME_SELF%]さんは、クリエイティブな能力がグッと高まる時期。アート関連の仕事に就いているなら、活躍の場が用意されます。[%NAME_SELF%]さんの才能を認められる機会がやってきそう！　どうぞ自信を持って、自分の世界を表現してくださいね。<br><br>　この月は、[%NAME_SELF%]さんの「表現力」に磨きがかかるので、仕事上でも存分に活かせるはずですよ。人に伝える技術が求められる職種の人にも追い風が吹きます。プレゼンや講師など、人前でしゃべるときにも、「わかりやすい」という評価を得られそう。<br><br>　お金については、不思議と使えば使うだけ入ってくる運気なんです！　特に自分の楽しみ、そして人を喜ばせるために使うと、ちゃんと返ってきます。貯金を崩したり借金をしたりしないようにして、出費を惜しまないでくださいね。',
	'　3月は、働けば働いただけの成果がでる一カ月です！　精いっぱい働くと、周りにも感謝されるし精神的な満足を得られますよ。要領よく立ち回るよりも、目の前にあることに地道に取り組んでみてくださいね。<br><br>　さぼってしまうとツケが出てきやすいでしょう。いつも全力で頑張り続けることはできないかもしれませんが、日々の積み重ねが大切な時期なので、マイペースを守るといいでしょう。<br><br>　お金については堅調な運気です。予定していた収入は入ってきますので心配は無用。貯金ができないと思っているなら、専門家に相談してみると適切なマネープランを立ててもらえますよ。これを機に、結婚資金とか住宅資金を貯めるため計画をしてみたらいいでしょう。',
	'　この3月は、[%NAME_SELF%]さんの心が変化や刺激を必要とします。今すぐに仕事を変わりたい！　早く辞めたい！　と強く思うかもしれません。当然ですけれど、冷静になってくださいね。一時的な衝動に従ってしまうと、後悔をする可能性も。信頼できる先輩の意見を参考にするのも一案ですよ。<br><br>　行動力が高まる時期なので、営業職や新規事業に携わっている場合には、メキメキと成果が上がります。これまで停滞していた案件にも動きが起こりやすいので、思わぬ発展や進展もありえますよ。<br><br>　お金については、入る方も多いけれど出る方も多い。予想外の出費がありますが、臨時収入もあり不思議と困らないのですが、気が大きくなりやすいので無駄遣いは慎みましょう。投機的な金融商品にもツキがありそう。予算を決めて賢く運用を！',
	'　3月の仕事運について教えますね。働く目的はいろいろあるのですが、この一カ月の[%NAME_SELF%]さんは「やりがい」を重視するでしょう。人の役に立っている、感謝の気持ちが返ってくるという業種だと、大きな満足を得られますし、評価もぐんぐん上がりますよ！　<br><br>　孤独にコツコツと働くだけだと、精神的な疲れが増してしまいそうです。同業者との情報交換をしてみれば、気持ちが楽になりますよ。お金については、安定した運気です。働いた分は確実に収入が期待されますし、余分な出費もなさそう。<br><br>　手元にある財産を育てるのに適した時期ですから、運用に力を入れてみてください。信用できる金融機関のセミナーに参加して、長期的な展望で資産を増やすようにしましょう。',
	'　仕事について、3月は技術を磨くことがテーマになります。現状を把握することが第一歩。まず、これまで積み上げてきた経験や技能が、世間一般の中ではどのくらいのレベルなのか、冷静に確認してみてくださいね。<br><br>　それで、「まだまだ……」と思うのでしたら、ここで底上げを！　この月に一生けんめい頑張っておけば、急成長できますよ。自分でも「頑張った！」と評価できるなら、待遇改善の要求をしてみてもよさそうですね。<br><br>　お金については、現状を維持する運気。特別に大きな変動はなさそうですね。こういったタイミングでは、貯蓄計画を見直してみるといいでしょう。預貯金、保険を含めて、[%NAME_SELF%]さんの財産がどうなっているか、総点検をしておいてくださいね。',
	'　仕事運、金運ともに絶好調！　[%NAME_SELF%]さんは職場では実力が認められ、昇進や昇給を打診されるでしょう。これまで地道に積み上げてきた努力が認められますよ。[%NAME_SELF%]さんがやりたい仕事があったら、自分の意志で状況を整えられるでしょう。<br><br>　もし、今の職場に不満があるなら、改善の要求を。それでもダメなら、転職にも追い風が吹きますよ。[%NAME_SELF%]さんを正当に評価してくれる職場が、すんなりと見つけられるでしょう。<br><br>　豊富な財運に恵まれ、大きな買い物にもツキがあります。この時期なら社会的な信用も得られるので、不動産や自家用車のローンを組んで購入できる可能性が高いでしょう。気が大きくなりやすいので、信頼できる複数の専門家に相談をしてみるのを忘れずに！',
	'　仕事では、集大成と言える時期。これまで頑張ってきたことがあるなら、状況を確認して、今後の方針を決めてくださいね。結果が出ても出なくても、いったんここでは、区切りをつけるべきですよ。<br><br>　自分がどうしていきたいかという視点を大切にすると、取るべき行動がハッキリするでしょう。転職や再就職にも追い風が吹きますよ。お金については、物よりも経験に使うと活性化します！　<br><br>　休日に一泊旅行や日帰り旅行をしてリフレッシュを。文化や芸術に触れる旅をするなら、内面が豊かになるでしょう。親しい友人や家族を誘ってみれば、心に残るよい思い出になりますよ。そして、[%NAME_SELF%]さんの興味がある勉強や趣味への出費も惜しまないようにしてくださいね。',
		),
		array( "un2019_0035_3", 
	'　3月は、新しい始まりの月。[%NAME_SELF%]さんにとって、新しい恋のチャンスが期待されますよ！　さて、その前に、過去の恋をきっちり終わらせてください。まだ忘れられない人がいるなら、心の中でしっかりと「さよなら」を告げることです。<br><br>　[%NAME_SELF%]さんが新しい恋愛関係を始めるための準備が整っているのなら、ふさわしい出会いの場が用意されます。「こんな人と付き合いたい」という理想の相手と巡り合える可能性が高いでしょう。<br><br>　自力で探すために合コンやパーティーに参加するのもあり。その場合には、できれば友だちと一緒ではなく、ひとりで申し込んでみてくださいね。そして、紹介にもツキがありますよ。身近で尊敬できる人にお願いしてみれば、あなたにピッタリの相手と引き合わせくれるでしょう！',
	'　3月は恋愛月！　先月出会った人との関係が、ゆるやかに進展する可能性に高いですよ。お互いに優しい気持ちになれるような恋を楽しめます。とはいえ、この月の恋は急激な動きはなさそうなので、のんびり焦らずに構えていてくださいね。<br><br>　新しい出会いも、期待できます。友だちの友だちという縁をたどってみると、恋人候補が見つかりそうです。気軽に「いい人がいたら紹介して！」という頼み方をしてみるといいですね。小グループで集まる機会があれば、新しい恋の糸口をつかめますよ。<br><br>　すでに友だち付き合いをしている異性とも、恋が始まる予感あり。プライベートのことを相談しやすい相手は、恋の相手にもふさわしいでしょう。特に用事がなくても、どんどん連絡をしてみてくださいね。',
	'　この3月は、[%NAME_SELF%]さんの心が浮き立つとき！　「恋を楽しみたい！」という気持ちが、新しい恋のチャンスを引き寄せますよ。最初から先の先まで考えて結婚を前提にした恋は、いったん脇に置いておいて。大好きな人とデートを楽しみたいと思っているといいですね。<br><br>　[%NAME_SELF%]さんのことを前から気になっていた異性が、この時期はアプローチをしてくる可能性が高いでしょう。声をかけてもらいやすいのは、合コンやパーティー、飲み会や食事会、イベントなど、開放的な気分になれる場。誘われたら積極的に足を運びたいものですね。<br><br>　先月から仲よくしている異性がいるなら、この時期になると一気に親しくなれるかもしれません。[%NAME_SELF%]さんからどんどん連絡しちゃってください。「遊びに連れて行って！」と甘えてしまうといいでしょう。',
	'　3月の[%NAME_SELF%]さんは気持ちが安定を求め、恋にも安心感を重視する時期。ドキドキ、ひりひりするような恋よりも、穏やかで優しいムードの恋をしたくなるでしょうね。結婚願望も高まるタイミングです。最初から将来を考えられる相手と縁が強まります。<br><br>　すでに交際をしているなら、結婚話も浮上します。この月には[%NAME_SELF%]さんの結婚観を考えてみてくださいね。どんな結婚を望んでいるのか、できるだけ具体的に思い浮かべてみましょう。それにふさわしい人が引き寄せられてきます。<br><br>　交際中の恋人とは結婚できないと思ったら、少し距離をおくことになるかも。紹介やお見合いという形でも良縁が期待されます。身近で信頼できる年長者に「結婚したいです！」と言ってみると、よいご縁を運んできてくれるかもしれませんよ。',
	'　この3月の[%NAME_SELF%]さんは、モテ期到来！　モテオーラ、モテフェロモンが急騰。行く先々でありとあらゆる異性から注目されるでしょう。家にじっとしていても新しい恋は始まりません。外出を増やせば増やすほど、[%NAME_SELF%]さんに新しい恋のチャンスを運んできてくれるでしょう。<br><br>　この一カ月は、いつもはまじめな[%NAME_SELF%]さんでも、恋のアバンチュールを求めたくなるかもしれません。注意してほしいのは、やはり不毛な恋。初めから実る可能性がない恋にはのめりこまないこと。相手からアプローチをしてきても、大人の対応で軽くかわしてくださいね。<br><br>　せっかくの好機を活かすためには、本命をいきなりひとりに絞らず、友だちから始めてみること。友情から愛情を深められる精神的に対等の相手のほうが、[%NAME_SELF%]さんを幸せにしてくれますよ！',
	'　これから始まる3月は、愛と信頼の絆で結ばれる相手と巡り合えるチャンス！　運命の恋というのは、実は後からそうだとわかることもあるわけで。出会ったときに稲妻に打たれたと感じるよりも、とっても温かい気持ちになると知るでしょう。<br><br>　この時期には、[%NAME_SELF%]さんが将来を誓う異性と知り合う可能性が高まります。その人は、初対面のときに「どこかで会ったことがある」「懐かしい」という印象を受けるのが特徴ですよ。まるで幼なじみみたいに、話が弾みます。<br><br>　意外に身近な縁で恋が始まる可能性もあります。すでに知り合ってから長い時間が過ぎている気心が知れた相手との仲が、恋愛関係に進展するかもしれません。お互いの個人的な悩みを打ち明けることが、恋のきっかけになりそう。',
	'　この3月は、好きな人と離れている間に愛を確認するとき！　つまり、会えないときに愛を育めるかどうかが、ちょっとしたターニングポイントになるのですよ。大好きだと思っている人と、しばらく会えなくなるかもしれません。<br><br>　もし、会えなくても大好きな気持ちが変わらないのなら、その想いは本物なのでしょう。そうでなくて、だんだん冷めてしまうなら、本気ではないのかも。<br><br>　新しい出会いを求める前に、自分自身の恋愛観について、しっかりと確認しておいてください。いったいどんな人と、どんな恋をしたいのですか？　できるだけ具体的に考えてみましょう。[%NAME_SELF%]さんがハッキリとした望みを自覚したら、それにふさわしい人が引き寄せられてきます。',
	'　3月は、恋愛運も好調です！　一方では、恋愛以外のことに関心が向かいやすいでしょう。仕事が好調で、全力を投球するかもしれませんね。仕事と恋愛との両立が課題になりそうです。せっかくのチャンスを逃さないよう、時間の使い方を工夫してくださいね。<br><br>　この時期の[%NAME_SELF%]さんは、あまり社交的だと言えないでしょう。遊びの誘いがあっても気が乗らないなら、無理をしないこと。仕事を通じて、[%NAME_SELF%]さんを精神的に高めてくれる異性との出会いが期待できますよ。<br><br>　二人の目指す未来が同じなら、恋もうまくいくでしょうね。同業者や若くして独立開業している人物が、[%NAME_SELF%]さんの新しい恋の相手になりそうです。仕事の悩みの相談から、だんだんと恋愛感情が芽生えていくでしょう。',
	'　この3月は、「愛とは何か？」を真剣に考えるとき。[%NAME_SELF%]さんは、愛について考えたことがありますか？　いくら考えてみても、簡単に答えが出ないのが当たり前ですが、とにかく考えてみることに意義があるのですよ。<br><br>　人によって求めている愛が違うとを知れば、[%NAME_SELF%]さんにふさわしい相手を引き寄せるでしょう。そして、3月のうちにやってみてほしいのは、過去の愛を清算すること。[%NAME_SELF%]さんにとってまだ、忘れられない人がいるなら、ケジメをつけてくださいね。<br><br>　[%NAME_SELF%]さんの中で愛の交通整理が済んだなら、新しい出逢いがどんどん訪れる時期でもあります。最近、知り合う異性のタイプが変わってきたと感じたとき、運命の恋が近づいているという合図ですよ！',
		),
		array( "un2019_0035_4", 
	'　この3月に、幸運を呼ぶキーワードは「新規」「未経験」「初めてのこと」。[%NAME_SELF%]さんにとって、初体験のことを増やすと、さらに運気が高まりますよ。この時期は、あまり先々の結果のことまで考えなくても大丈夫。<br><br>　「まずは、やってみよう！」という軽い気持ちでいると、一歩踏み出した先に、新たな展開があるでしょう。周囲からも、いろいろと遊びの誘いも増えそうなので、「とりあえず乗ってみる」というフットワークの軽さが求められます。<br><br>　[%NAME_SELF%]さんのイメージチェンジをしてもいいでしょう。まずは外見から。春の華やかなムードを服装にも取り入れて、明るく軽やかな印象を与えるようにしてみると、周りからの引き立てが期待されるでしょう！',
	'　3月の幸運をつかむためには、[%NAME_SELF%]さんの中の「美的な感性」に磨きをかけるといいですね。あまり難しく考えなくてもいいのですが、日常生活の中で「美しい！」と思えるものを、たくさん見ることが近道になります。<br><br>　自然の美しさにかなうものはないですから、朝日や夕焼け、月や星、季節の花や木々に気を配り、通勤途中に眺めてみてくださいね。その場で、すっとストレスが解消される効果もありそうですよ。<br><br>　それに、身近な映画観、美術館、博物館に実際に足を運んで、古今東西の芸術に触れること。[%NAME_SELF%]さんにもともと備わっている美意識が刺激されて、感受性を豊かにしてくれますよ。身近な美を感じる機会を増やすと、自然に幸運を引き寄せるパワーも増すでしょう！',
	'　3月に[%NAME_SELF%]さんに心がけてほしいのは、自分から「発信をすること」です。日常生活の中で、「おもしろかった！」「おいしかった！」と感じたことがあったら、ぜひSNSを有効利用してマメに発信をしてみてください。<br><br>　写真を撮影して簡単な文章をつけて、毎日のように投稿をしてみれば、だんだん見てくれる人も増えますよ。その反応がうれしくて、[%NAME_SELF%]さんはさらに頑張れるでしょうね。いつの間にか友だちも増えているし、文章力もアップしているはずですよ。<br><br>　[%NAME_SELF%]さんが発信を続けると、実はそれ以上の情報が集まってくるんです。あまり親しくない人が「あれ知ってる？」と教えてくれたり、その道の専門家が「これ知っておくといいよ」と連絡してくれたりするかもしれませんよ。',
	'　この一カ月では、「やりかけのことを完成させる！」と意識してみてください。もう終わったはずのことが再燃する可能性が高まります。[%NAME_SELF%]さんが中途半端にしていたことがあるなら、やるかやめるかのどちらかを選びましょう。つまり、気持ちの上で区切りをつけることが、3月に幸運を呼び込む秘訣です。<br><br>　惰性で続けていたことがあるなら、ちゃんと終わりにしましょう。定期購読をしている雑誌、定期購買をしている化粧品やビタミン剤についても、見直してみるとよさそうです。行かないのに登録してあるだけのスポーツクラブなどの会費も同様に。<br><br>　[%NAME_SELF%]さんが「終わりにする！」と決めた途端に、新しい風が吹いてくることもあるのですよ。どっちでもいいという選択をしないように！',
	'　この月には、[%NAME_SELF%]さんの「五感」を高めるようにしてくださいね。難しく考えないで大丈夫！　朝起きたら軽くストレッチしたり、よく歩いたり、おいしい物を食べたり、大好きな人たちと過ごしたりするといいでしょう。<br><br>　[%NAME_SELF%]さんが「生きてる！」と実感できる時間を増やすと、この時期の運気を活性化するのです。そのためには、もっと自分の「体」を意識することが近道になりますよ。<br><br>　新しく[%NAME_SELF%]さんのお気に入りの香水を見つけてもいいでしょうね。その匂いをかぐと、どんな気持ちになりますか？　未来の自分をイメージした香りなら、望む将来を先取りできますよ。気分がよくなる音楽を聴いたり、着心地がよい上質な服や下着を着たりするのも、[%NAME_SELF%]さんを幸せに導いてくれるでしょう。',
	'　3月に心がけてほしいのは、身の回りの美化作戦！　[%NAME_SELF%]さんが一日のうち長時間を過ごすオフィスと自宅の整理整頓を徹底してくださいね。年度末ということもあり、まずは不要な書類の処分から。とっておく必要がない資料は、潔く捨てることですよ。<br><br>　オフィスのロッカーや引き出しには、遊びの道具は入れないように。仕事に集中できる環境を整えてくださいね。自宅は、[%NAME_SELF%]さんが最もくつろげる快適な空間になっていますか？　クローゼットの中がパンパンになっているなら、もう古くなった服の処分を。昔の服や下着は、昔の自分を表しているのですよ。使わないバッグや靴も捨ててみれば、[%NAME_SELF%]さんの日常生活に新しい幸せを呼び込むために弾みがつくでしょう！',
	'　この月の幸運をつかむためには、癒やしを心がけてくださいね。自然の中で過ごす時間を増やしてみるといいでしょう。本格的な春の息吹を感じられる3月。真冬に蓄えたエネルギーを一気に放出するために、木々の芽がふくらんで準備をしている様子がわかります。<br><br>　早くも開花している野の花の可憐な姿を眺めているだけでも、元気をもらえますよ！　いつも忙しくしているなら、この一カ月は小休止。ほっと一息つく時間を、できるだけ増やしてください。外出をしなくても自宅で、おいしいコーヒーやお茶を丁寧に入れて、読みかけの本をゆっくり読むのもいいですね。<br><br>　夜はゆっくりバスタイム。香りの高い入浴剤やアロマランプで、癒やしのひとときを。ベッドルームでは照明を落とし、好きな音楽を聴いて、眠るまでのひとときをくつろぎましょう。',
	'　3月の幸運は、[%NAME_SELF%]さんにとって「ワンランク上」のところからやってきます！　分不相応なまでに贅沢をするのは逆効果ですが、いつもよりも少しレベルアップを意識してくださいね。例えば、洋服を新調するとき。年齢や職業にあった上質な品物を選んでください。<br><br>　名刺入れも、誰の前で出しても好感を与えるような物を選ぶことですよ。靴やコートも人前で脱ぐときに、恥ずかしい思いをしない品質を基準に。そして、コンビニエンスストやファストフードばかりではなく、落ち着いた大人の雰囲気のカフェやレストランに入りましょう。<br><br>　エグゼクティブな香りがする物や場所に触れる機会を増やすことで、[%NAME_SELF%]さん自身にも自然と影響を与えてくれますよ。',
	'　この3月に心がけるといいのは、「人の話を、できるだけよく聞く」ということなのですよ。[%NAME_SELF%]さんは日頃、聞き役に回るほうですか？　もし、そうだとしても、適当に相槌を打ったり聞き流したりしていませんか？　できれば、ちゃんと聞いて、質問までしてみてくださいね。<br><br>　[%NAME_SELF%]さんが目の前にいる人の話に真剣に耳を傾けると、必ず新しい発見があるでしょう。知っていたようでいて知らなかったことがわかるかもしれませんよ。場合によっては、[%NAME_SELF%]さんの価値観を揺るがすようなことでしょう。<br><br>　[%NAME_SELF%]さんがおしゃべりだと自覚があるなら、なおのこと聞き役に回ってみてくださいね。相手が年下でも年上でも、「教えてください」という姿勢が、幸運を呼び込む秘訣ですよ！',
		),
		);
?>