<?php
/**
 * menu_id : un2019_0034
 * 木村藤子 2月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'un2019_0034',
			'contents'			 => 'fujiko_ccs',
			'img_name'			 => 'ccs_fujiko',
			'teller_name'		 => '木村藤子',
			'isp_mid'			 => '52h033',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'release_date'		 => '20190128',
			'title' => '木村藤子の的中鑑定【2019年2月あなたの運命】総合/仕事/財/出会い',
			'caption'			 => '2019年2月、あなたの運命に何か変化は起こる？　仕事、お金関係などについて、木村藤子がひとつひとつ紐解いていきます。あなたを幸せへと導く出会いについてもアドバイスをしていきます。',
            'base_1_title_self'	 => 'あなたの暦字',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の暦字',
            'base_2_title_other' => 'あの人の基本性格',
			'1_min_title' => '2019年2月、あなたの総合運',
			'2_min_title' => '2019年2月、あなたの仕事運',
			'3_min_title' => '2019年2月、あなたの財運',
			'4_min_title' => '【木村藤子からのメッセージ】あなたを幸せへと導く出会い',
		);

// 小メニューロジック
$logic = '1A';

// Next枠
$next = array( "un2019_0029", "un2019_0030", "un2019_0031", "un2019_0032", "un2019_0033" );

// 一部見せテキスト
$free = array( "un2019_0034_1", 
'　2019年2月、[%NAME_SELF%]さんの総合運はとても力強いようです。人を引っ張る力に秀でていますし、何をやっても自分ならうまくいくと信じられるでしょう。自信を持って取り組めるので、運勢その……',
'　2019年2月、[%NAME_SELF%]さんの総合運はとても穏やかなようです。包容力もあり、けんかや揉め事が起きても人を許し、自分から頭を下げられるでしょう。言ってみれば、とても徳を得やすい月でも……',
'　2019年2月、[%NAME_SELF%]さんの総合運はとても活動的です。行動力や協調性などが備わっているので、何かと人との縁ができやすいでしょう。楽しい事を企画できるのはもちろん、何をするにも……',
'　2019年2月、[%NAME_SELF%]さんの総合運はとても前向きなようです。あなたとしては自分の中で完璧主義の傾向が強くなり、何事も突き詰めて徹底的にやり遂げないと気が済まなくなるでしょう。その……',
'　2019年2月、[%NAME_SELF%]さんの総合運はとても快調なようです。考え方が進歩的になる上、実行力も伴っているので、他の人が手のつけられない事や周囲が手をこまねいている事なども、この時期の……',
'　2019年2月、[%NAME_SELF%]さんの総合運はとてもバランスがとれています。周りをよく見る事ができ、人の気付かないところにまで目が行き届くときでしょう。あなたの活躍によって事前にミスを防げ……',
'　2019年2月、[%NAME_SELF%]さんの総合運は好調だと言えるでしょう。あなた自身は集団で何かをするより、一人での行動を好む時期になりそうです。自分の中で何かを徹底的に調べたり、探求心が……',
'　2019年2月、[%NAME_SELF%]さんの総合運はとても恵まれるようです。何をやってもうまくいくので、あなた自身、毎日が楽しくて仕方がないでしょう。思いつきで出したアイデアが絶賛されたり、軽い……',
'　2019年2月、[%NAME_SELF%]さんの総合運はとても前向きで好調となるでしょう。この月は、自分のやりたい事が明確に見えてくるかもしれません。それに向けて具体的に動き出したり、情報を集めたり……',
		);



// 結果テキスト
$text = array(
		array( "un2019_0034_1", 
'　2019年2月、[%NAME_SELF%]さんの総合運はとても力強いようです。人を引っ張る力に秀でていますし、何をやっても自分ならうまくいくと信じられるでしょう。自信を持って取り組めるので、運勢そのものがうまく回りやすい時期なのです。人を明るくさせる事もできますので、あなたがいるだけでその場がとても盛りあがるでしょう。<br><br>　職場でもプライベートでも人気者で、この月は忙しい日々になるかもしれません。ですが、忙しいほど意欲的になれるあなたにとっては、まさにうってつけの運勢なのです。この時期は何においても成果があがりやすいので、欲張りになってあれこれと手を広げて挑戦してみるのがいいでしょう。',
'　2019年2月、[%NAME_SELF%]さんの総合運はとても穏やかなようです。包容力もあり、けんかや揉め事が起きても人を許し、自分から頭を下げられるでしょう。言ってみれば、とても徳を得やすい月でもあります。仲裁役を買って出たり、なだめたりする役に回ると、あなた自身も満足できますし、信頼感も得られるはずです。<br><br>　自分から目立つのは苦手ですが、それでも活躍の場は多く巡ってくるでしょう。それだけ人に信用されていて、あなたの優しい印象が定着しやすい月でもあります。この月は何より人付き合いを重んじ、自分の事は後回しにするぐらいのつもりでいた方がいいです。思いやりと同情心が鍵になるでしょう。',
'　2019年2月、[%NAME_SELF%]さんの総合運はとても活動的です。行動力や協調性などが備わっているので、何かと人との縁ができやすいでしょう。楽しい事を企画できるのはもちろん、何をするにも面白さを見出せるので、周囲から重宝されやすくもあります。今月のあなたにはアイデア力があり、それを実行できる行動力も備わっているようです。<br><br>　また、面倒見がよくなりますので、人に助けを求められる事も多いかもしれません。そのようなときは、ぜひ二つ返事で引き受けてください。あなたの人気や徳も高まりますし、今後あなたが困ったときにいろいろな人から手を差し伸べられるはずです。この月は皆を楽しませ、協力する姿勢が大切になります。',
'　2019年2月、[%NAME_SELF%]さんの総合運はとても前向きなようです。あなたとしては自分の中で完璧主義の傾向が強くなり、何事も突き詰めて徹底的にやり遂げないと気が済まなくなるでしょう。そのため、一つの事に集中し過ぎたり、他が見えなくなってしまったりする場合もあるかもしれません。ですが、集中力も抜群で、何か大きな成果があがりやすい時期でもあります。<br><br>　また、直感力もさえるときなので、ぴんときた事などがあったらぜひ挑戦してください。仕事や趣味、スポーツなど何でも構いません。人間関係においても、この人とは親しくなれそうだと直感的に思ったら自分から声をかけてみると、一生の友だちになれるでしょう。',
'　2019年2月、[%NAME_SELF%]さんの総合運はとても快調なようです。考え方が進歩的になる上、実行力も伴っているので、他の人が手のつけられない事や周囲が手をこまねいている事なども、この時期のあなたならうまく解決できるでしょう。困っている人を見たら、積極的に声をかけていくのがいいかもしれません。あなたの手柄にもなりますし、人望も高まります。<br><br>　またこの月のあなたは、一度や二度失敗してもめげずに何度も挑戦し続ける力があるのです。精神的にも打たれ強いときなので、仕事面や私的な事にかかわらず、これまでうまくいかなかった事に再度挑戦してみるのもいいでしょう。何か思いついたら、どんどん行動に移してみてください。',
'　2019年2月、[%NAME_SELF%]さんの総合運はとてもバランスがとれています。周りをよく見る事ができ、人の気付かないところにまで目が行き届くときでしょう。あなたの活躍によって事前にミスを防げたり、人間関係の調和がうまく保てたりしそうです。疑問に思う事があったら、さりげない調子で口にして、周囲にうまく気付かせてあげるといいかもしれません。<br><br>　また、あなたの優しさが生きる月でもあります。困っている人を見ると、つい感情移入してしまう事もあるでしょう。そんなときは深く考えず、黙って手を差し伸べてください。感謝されるだけでなく、あなたの寛大さに皆が感服し、人としての評判もあがります。',
'　2019年2月、[%NAME_SELF%]さんの総合運は好調だと言えるでしょう。あなた自身は集団で何かをするより、一人での行動を好む時期になりそうです。自分の中で何かを徹底的に調べたり、探求心が強まったりして、学ぶという事に非常に熱心になります。この月は何か目標を定めて、それに向かってまい進すると成果があがりやすいでしょう。<br><br>　また、この月はあなたのリーダーシップが生かされやすいときです。自分の力を信じて行動できるので、人のまとめ役を買って出るなどすると、より自分に自信が持てるでしょうし、あなたの評判も高まります。自分の理想を信じて、それに向かって行動できるのがこの月の特徴です。',
'　2019年2月、[%NAME_SELF%]さんの総合運はとても恵まれるようです。何をやってもうまくいくので、あなた自身、毎日が楽しくて仕方がないでしょう。思いつきで出したアイデアが絶賛されたり、軽い気持ちで言い出した事が周囲の役に立ったりする事が多いかもしれません。また、物事をとても楽天的にとらえられるので、周囲を明るい雰囲気にする事もできます。<br><br>　あなたがいるだけで、その場の雰囲気がよくなる場合も多いでしょう。この月はいろいろなところから声がかかりやすくなりますが、都合のつく限り、積極的に出かけていってください。みんなを楽しませる事ができるのはもちろん、あなたの人脈も広がります。',
'　2019年2月、[%NAME_SELF%]さんの総合運はとても前向きで好調となるでしょう。この月は、自分のやりたい事が明確に見えてくるかもしれません。それに向けて具体的に動き出したり、情報を集めたりすると、あなたにとっても実りの多い時期になります。また、人間関係でもあなたの個性や優しさが際立ち、人気者になりやすいようです。<br><br>　この時期はあなたの方で特に何もしなくても、人が集まってくるでしょう。あなたの話が面白かったり、前向きでためになる事が多かったりするからです。人に話す事で自身の目標がより具体的に見えてきたり、また周囲から役に立つ話を聞けたりする事も多いので、ぜひ積極的に人との交流を保ってください。',
		),
		array( "un2019_0034_2", 
'　2019年2月、[%NAME_SELF%]さんの仕事運はかなり好調でしょう。あなたの持ち込んだ企画などが通りやすいときです。これまで温めてきた企画や、何度かダメ出しをされている案などがあれば、ぜひ2月のうちに再度持ち込んでみるのがいいでしょう。この時期のあなたなら自分に自信もあり、説得力のある説明ができるはずです。<br><br>　やる気も満ちていますから、成果も目に見えてあがってくるでしょう。また、進んで人を引っ張る役どころを引き受けると、高い評価を得られやすい時期です。上司に成果を認めてもらう事も大事ですが、横のつながりや後輩に対して面倒見のよさを発揮すると、さらに運気があがる傾向もあります。',
'　2019年2月、[%NAME_SELF%]さんの仕事運はかなり地道なときと言えるでしょう。目立つ仕事が回ってくる確率は低いですが、人のために役立つ業務で活躍の場が巡ってくるかもしれません。また、この月のあなたは陰の役に徹した方が成果があがりやすい時期ともなります。誰かの補助役に回り、人をアシストする仕事を買って出ると、大いに力を発揮できるでしょう。<br><br>　そこから次への足掛かりが見えてくる事も十分に考えられるので、目立たない仕事だからといって手抜きをせず、自分にできる事を精一杯に取り組んでください。また、積み重ねや根気のある仕事をするのにも最適な時期です。そんな仕事があったら進んで手をあげると、今後に生きてくるでしょう。',
'　2019年2月、[%NAME_SELF%]さんの仕事運はとても活発です。次々にアイデアが浮かんできて、いろいろな場面で重宝される事が増えてくるでしょう。あなたの頭の中で具体的な形になっていないとしても、何かひらめいたら、まずは口にしてみるのがいいかもしれません。誰かがそこに新しい考えを授けてくれて、具体的な企画として成り立つ可能性があります。<br><br>　また、この月のあなたは変化に強くもなるでしょう。もし転職などを考えているなら、この月のうちに動き出すのがいいのです。いい情報を得やすいですし、あなたも自分のアピールをうまくできるときですから、とんとん拍子に事が運ぶはず。頭で考えるより、行動に移すのが吉と出やすいときでしょう。',
'　2019年2月、[%NAME_SELF%]さんの仕事運は極めて順調です。何事も計画通りに進められるので、一日の始まりなどに大体の目標を決め、それを確実にこなしていくと、面白いように仕事が進むでしょう。大きな仕事の依頼などが来ても、一度にすべてをこなそうとせず、仕事を分担化したり分割したりして、自分のその日の持ち分を確実に進めれば、難なくこなしていけます。<br><br>　この月のあなたは物事を中途半端にしたくないと思うので、もしチーム内に困っている人などがいれば、状況を見て手伝ってあげるのもいいかもしれません。それを機に結束力も高まりますし、あなたの面倒見のよさや几帳面さなども評価されるでしょう。',
'　2019年2月、[%NAME_SELF%]さんの仕事運には勢いが出てきます。勢いで進めてしまったとしても、それが思った以上の成果をあげる事も多いでしょう。今の自分は乗っているなと思ったら、下手に計画を練り直す事なく、その力強さを糧にして前へと進んでみてください。そんな中で人から助けられたり、自分で気付きを得たりして、万事がうまく整っていくはずです。<br><br>　ただ、見切り発車が多くなるだけにミスも増えるかもしれません。ですが、この月のあなたは小さな事で落ち込まず、すぐに立ち直れますから、これがダメなら別の方法でという具合にうまく切り替えれば何の問題もないでしょう。それほど、周囲もあなたの行動力を認めてくれる時期なのです。',
'　2019年2月、[%NAME_SELF%]さんの仕事運は盤石です。この月のあなたは人を支えたり、人間関係の橋渡し役をやったりする事で、思う存分力を発揮できるでしょう。ちょっと目立った仕事に着手してみたいと思う事もあるでしょうが、この時期は裏方役に回った方が、人の嫌がる仕事をやってくれる人だという事で、あなた自身が評価されます。<br><br>　また、普段は苦手としている人にも、もしタイミングが合えば手を貸したり、助言をしたりするのもよさそうです。それだけでぎくしゃくした雰囲気が払拭されて、風通しのよい環境になるかもしれません。あなた自身もとても仕事がしやすくなり、これが次への足掛かりになるでしょう。',
'　2019年2月、[%NAME_SELF%]さんの仕事運は快調でしょう。あなたなりのこだわりややり方が認められて、一気に仕事がやりやすくなります。この時期のあなたは非常に賢く、勘が鋭くなりますから、少しの説明を受ければすべてを把握できるのではないでしょうか。これまであなたを面白くないと思っていた上司も、その飲み込みの早さを認めざるを得ない状況が起きるはずです。<br><br>　それによって、あなたはこれまでより自由に仕事ができるようになりますし、上司との意思の疎通も簡単になります。自分の判断で仕事ができる範囲も増え、職場全体の流れがすんなりといくでしょう。あなたのリーダーシップを発揮できる場面も増えてきます。',
'　2019年2月、[%NAME_SELF%]さんの仕事運は恵まれています。自分の案を自信を持って提案できますし、また周囲への説得力も抜群です。みんながあなたの意見に賛同してくれるので、考えが通りやすくなるでしょう。また、この月のあなたはとてもパワフルですから、人の倍以上に働けるだけでなく、それを楽しく、やりがいがあるとも感じられます。<br><br>　まさに、乗りに乗っている月なのです。多少のわがままなども聞いてもらえますから、これまで却下されてきた企画や社内で改善したいルールなどがあれば、試しに切り出してみるのもいいかもしれません。また、あなたのやり方が認められやすいようですから、好きなように仕事を進められるはずです。',
'　2019年2月、[%NAME_SELF%]さんの仕事運は大きく開けていくでしょう。あなた自身ももっと別の形で仕事に携わりたいと思えますし、周囲からも責任ある仕事を任されるはずです。あなたの望みがかなう形となり、仕事にとても意欲的になれます。これまでと違う人とかかわったり、企画の発表を任されたりする事も多くなるでしょう。<br><br>　また、社外の人と一緒に仕事をする機会にも恵まれ、一気に視野が広がるはずです。これまでに感じた事がない程、仕事そのものを楽しめるようになり、向き合い方も変わってくるかもしれません。仕事が調子に乗ってきても、周囲への気配りを忘れずにいれば、さらに評価もあがるでしょう。',
		),
		array( "un2019_0034_3", 
'　2019年2月、[%NAME_SELF%]さんの財運はなかなか好調です。仕事などでいい結果が出やすく、それを認められるのも早いでしょう。結果が出てから比較的早い段階で、ある程度収入があがる事も期待できます。仕事に意欲的な姿勢を見せ、自らみんなを引っ張っていくのも大事になってきます。リーダーとしての素質を存分に生かせば、それが財運へとつながっていくでしょう。<br><br>　一方で、気前よくなりがちで、お金づかいが荒くなる傾向もある時期です。自分のものにお金をかけるより、後輩や同僚におごってあげたり、人に贈り物をしたくなったりするときと言えます。計画的につかわないと後で自分が困る事になるので、その点には注意してください。',
'　2019年2月、[%NAME_SELF%]さんの財運は極めて好調です。仕事で着実に結果を残せて、それが評価されやすい時期になります。大きな収入アップは望めなくても、昇給や昇格について何らかの打診があるかもしれません。上司はあなたの仕事ぶりを認めているのももちろんですが、周囲への気配りや、細かい点に気付いてくれるところを評価してくれるでしょう。<br><br>　私生活で大きな出費などはありません。ただ、体調を崩しやすいようですので、それによる出費が出てくる事は考えられます。このときのあなたはとても頑張り屋さんで、体調不良でもあまり口にしないでしょう。ただ、無理をするとそれだけ回復も長引きますから、早めに周囲に告げてください。',
'　2019年2月、[%NAME_SELF%]さんの財運はなかなか好調です。すべてにおいて発展的な運勢を持っていますから、思わぬところから収入がある事も考えられます。たとえば、かなり以前にかかわった仕事が評価され、ここにきて昇給の話が出てくるかもしれません。あなたとしては、意外な臨時収入が舞い込む形となるでしょう。<br><br>　また、私生活の面ではさまざまな誘いが多くなり、何かと出費がかさみます。無理してすべてに付き合う事はありませんから、自分の財布と相談しながら、あなたが本当に顔を出したいと思う飲み会などだけに出席するべきです。誘いを断ったからといって、何か支障が出る事はないので安心してください。',
'　2019年2月、[%NAME_SELF%]さんの財運には何のほころびもありません。この月のあなたはとても計画的にお金をつかえますから、給料日前になって慌てふためくような事もないでしょう。ギャンブル的な事にも手を出す恐れはないので、何も心配はいりません。ただ、この時期のあなたは非常に勘がさえ渡っています。<br><br>　そのため、ちょっとした遊び心で宝くじを買ったり、友だちの誘いがあれば簡単なギャンブルに挑戦してみたりするくらいならいいでしょう。ひょっとすると、思わぬ臨時収入に結びつく可能性もあるのです。しっかり者のあなたならそれにはまってしまう心配もないので、変化を求めるためにも、機会があれば挑戦してみるのも一興と言えます。',
'　2019年2月、[%NAME_SELF%]さんの財運はまずまず好調です。これまでの仕事が認められて、昇給の話が持ち上がる可能性もあるでしょう。すぐに大きな収入に結びつくのは難しくても、これからの努力次第では、後々大幅な収入増が見込めます。ですから、精一杯仕事に打ち込んでみてください。<br><br>　また、この月はいろいろな事に挑戦したい意欲が出てくるときでもあります。趣味やスポーツ、人との付き合いなどに多少のお金がかかってしまうかもしれません。この時期の興味や挑戦は、今後あなたの人生を豊かにしてくれる可能性が高いので、お金を出し惜しみしなくてもいいでしょう。ただ、衝動買いだけには注意してください。',
'　2019年2月、[%NAME_SELF%]さんの財運は極めて安定しています。仕事も着実にこなせますから、水面下であなたの評価もあがってきているはずです。今すぐの昇給はなくても、近い将来、それが見込めると考えていいでしょう。この月のあなたは、お金のつかい方も心得ていますから、無駄な出費なども極力抑えられます。<br><br>　この時期に何か新しい貯蓄を始めると、順当に貯まるかもしれません。既にある程度の貯蓄があるなら、何か保険商品などについて考えてみるのもいいでしょう。ただ、ハイリスクハイリターンのものより、安定した商品を選んだ方がこの時期のあなたには向いていますから、しっかり調べてみてください。',
'　2019年2月、[%NAME_SELF%]さんの財運は好調です。第六感が当たりやすい時期なので、宝くじを買ったり、何かの抽選に応募したりすると、当たる確率が高いでしょう。街角で行われているちょっとしたくじ引きなどにも、ぜひ参加してみるべきでしょう。大金を手にできるかは別にしても、欲しかった商品などが手に入る可能性があります。特に初めて行った場所や通りがかりに何となく目がとまった場所には縁がありますから、気にしておいてください。<br><br>　また、この時期は節約心が高まるでしょう。服装なども、お金をかけずに個性的なファッションが楽しめる時期ですし、料理にしても贅沢な外食より自炊しておいしいものを食べる方が心が豊かになれます。',
'　2019年2月、[%NAME_SELF%]さんの財運はやや波乱含みです。何事にも見通しが甘くなってしまい、ついお金をつかい過ぎる傾向があるでしょう。後々の給料を当て込んで大きな買い物をしたり、衝動買いに走ったりしないよう、十分気をつけてください。また、おいしいものにも目がないときで、外食が多くなりがちですし、贅沢な洋服などが欲しくなる傾向もあります。<br><br>　この月はしっかりと事前に計画を立て、それ以外の買い物は極力控えるように自重するのが賢明です。さもないと、給料日前などにあなた自身がとても苦しい思いをするかもしれません。虚栄心が強くなり、内面にも外面にもお金をかけて満足を得ようとしてしまう月と言えます。',
'　2019年2月、[%NAME_SELF%]さんの財運はまずまず好調です。人に何か言われなくても、自分の事は自分でしっかり管理できますから、余計なお金をつかい過ぎる事もないでしょう。また、たとえ魅力的な品物に出会ったとしても、見た瞬間にそれが本当に必要かそうでないかを判断できますから、きちんと自制できるはずです。<br><br>　ただ、唯一趣味に関してはついお金をかけたくなるかもしれません。少しの額なら構いませんが、給料すべてを注ぎ込むぐらいの額になるものは、今月のうちは控えた方がよいです。なぜなら、もう少しすればあなたの仕事ぶりが認められて、昇給のチャンスもあり得るので、それは忘れずにいてください。',
		),
		array( "un2019_0034_4", 
'　2019年2月、[%NAME_SELF%]さんにいい出会いがあるかもしれません。おそらくは仕事を通じて知り合う事になるでしょう。その人はあなたのいいところも悪いところもよく分かっていて、有意義なアドバイスをたくさんくれるはずです。たとえば、あなたが仕事で悩んでいるとき、ただやみくもに突っ走るだけではなく、きちんと周りを見て周囲の意見も聞き入れるべきだと言ってくれるかもしれません。<br><br>　その人は、ものを諭すように穏やかな話し方をするので、あなたもかちんとくる事なく、素直に受け止められるでしょう。その人とは今後長い付き合いになります。何か大事な事があると、あなたが相談を持ち掛けるような間柄になっていくでしょう。',
'　2019年2月、[%NAME_SELF%]さんに意外な出会いがあるかもしれません。日ごろ、あなたは積極的に人とかかわろうとはしないのではありませんか？　ですが、その人は最初からあなたの懐に入ってきて、あなたの事をいろいろと知りたがります。その人としては、あなたに会った瞬間、きっと仲よくなれると感じたのでしょう。<br><br>　初めは戸惑うかもしれませんが、その人の屈託のなさに根負けする形になります。ですが、知り合う程にとても底が深く、人の本質を見抜く人だと分かってくるはずです。あなたも自分から人と積極的に親しむようにすると、あなたのよさがさらに際立ってくるなどと、さりげなく助言をくれるでしょう。',
'　2019年2月、[%NAME_SELF%]さんに運命の出会いがあるでしょう。とはいっても、恋愛関係ではなく、一生付き合える友人との出会いです。その人とはおそらく別の友人を通じて知り合います。あなたは誰とでもそつなく話ができますが、その人とはまるで昔から知っていたかのように、最初から話がはずむのです。<br><br>　すぐに親しくなり、連絡先を交換するでしょう。その人はとても発展的な考えの持ち主ですから、あなたとも非常に相性がよいと言えます。また、向上心も強いので、話していると刺激になる事も多いでしょう。その人と話していると楽しいだけでなく、負けられない気持ちにもなるはずです。友人でもあり、よきライバルのような関係になっていきます。',
'　2019年2月、[%NAME_SELF%]さんは新たな友情に巡り会うでしょう。何事にもまじめで几帳面なあなたに、その人はたくさんの刺激を与えてくれます。家にこもって一人でいるだけではもったいないよ、と言って、あなたをいろいろな場所に連れ出してくれるでしょう。不思議と押しつけがましくなく、その人に誘われると、あなたも何となく首を縦に振ってしまうはずです。<br><br>　その人はあなたにいろいろな世界を見せてくれるので、趣味が増え、視野も広がっていきます。その人はあなたの人間性に惹かれ、親しくなりたいと思うのです。そんな事も打ち明けてくれますから、あなたも自然と自分の事を話し始め、何でも打ち明け合える仲になるでしょう。',
'　2019年2月、[%NAME_SELF%]さんは素晴らしい出会いを果たすでしょう。その人はあなたの人生のよきアドバイザーになってくれます。あなたは友だちも多く、また何でも物怖じせずに一人でできる人ですが、ときに突っ走り過ぎてしまう事もあるはずです。その人物は、そんなあなたの欠点をさりげなく伝えてきて、長所がさらに際立ち、人間として成長できる助言を与えてくれるでしょう。<br><br>　人に口出しされるのはあまり好きではないあなたも、その人の言う事はなぜか素直に聞き入れられます。それだけの人格者であり、ものを見る目も的確な人です。あなたにとっても重要な人物となりますから、この出会いを大切にしてください。',
'　2019年2月、[%NAME_SELF%]さんに素敵な出会いが待っているかもしれません。あなたはどちらかといえば引っ込み事案で、自分から進んで何かに飛び込む事も少ないのではないでしょうか。その人は、そんなあなたの世界を大きく広げてくれる人です。その人と話しているといろいろな事に興味が湧いてきますし、あなたもやってみたいと思えます。<br><br>　その人はさまざまな所にあなたを連れ出したり、多くの話を聞かせて考え方をも変えたりしてくれるでしょう。あなたは今のままでも十分素敵ですが、その人のおかげで、自ら人と積極的に話をするようになったり、冒険的なところが出てきたりして、さらに魅力的になれるのです。',
'　2019年2月、[%NAME_SELF%]さんにいい出会いがあるかもしれません。とはいっても恋愛関係ではなく、おそらく一生付き合っていける友人との出会いを果たすでしょう。この月のあなたはどちらかといえば個人主義で、人と群れるのがあまり得意ではないのですが、その人とは不思議な程に話が合い、長時間話していても話題が尽きません。<br><br>　その人はいろいろな物事をよく知っているので、あなたにとっても刺激的なはずです。仕事の話から趣味の話題まで、何でも話せる間柄になれるでしょう。また、真剣な相談事にも乗ってくれる上に、的確なアドバイスをくれるので、今後のあなたの人生におけるキーパーソンとなります。',
'　2019年2月、[%NAME_SELF%]さんに思わぬ出会いが待ち受けているかもしれません。あなたと同じくとてもパワーのある人で、一緒にいると楽しくて仕方がないでしょう。そのため、頻繁に遊びに行ったり、じっくり話をしたりする間柄になれる可能性があります。その人はとても人懐っこい人柄で、最初から物怖じせずに話しかけてきてくれるようです。<br><br>　初めは馴れ馴れしい印象を受けそうですが、すぐに話が合う事に気付くでしょう。その人といると自分一人で何かに取り組むよりも数倍楽しく、ためになる話も聞けます。また、お互いに楽しいとか、面白いと思う価値観が近いので、長い付き合いができる間柄となりそうです。',
'　2019年2月、[%NAME_SELF%]さんに素敵な出会いがあるかもしれません。おそらく、仕事を通じて知り合う事になるでしょう。初めは仕事上のみの付き合いになりますが、親しくなるにつれて話が合うと分かり、プライベートでも会う事になります。その人はとても幅広い視点を持っていて、あなたにたくさんの影響を与えてくれるのです。<br><br>　その人は、あなたの事を褒めて伸ばしてくれます。その人と話していると、自分もしっかりしなくてはいけないと思えますし、将来ともきちんと向き合う気になれるでしょう。あなたに、前向きさを与えてくれる人と言えそうです。また、その人とはいっときの付き合いではなく、今後も長く付き合えます。',
		),
		);
?>