<?php
/**
 * menu_id : un2019_0051
 * 細木数子 5月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'un2019_0051',
			'contents'			 => 'hosoki_ccs',
			'img_name'			 => 'ccs_hosoki',
			'teller_name'		 => '細木数子',
			'isp_mid'			 => '52h050',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'release_date'		 => '20190425',
			'title'				 => '細木数子が占断します【2019年5月の運勢】あなたに起こる出来事は？',
			'caption'			 => '細木数子があなたの運勢を見ていくわよ！　2019年5月、あなたにはどんな出来事が起こる？　人生、仕事、金運、様々な角度からみていくわね。来月も充実して幸せに過ごすことができるよう、あなたへのアドバイスもするわよ。',
            'base_1_title_self'	 => 'あなたの運命星',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命星',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => '2019年5月、あなたの人生に起こる出来事',
            '2_min_title'		 => '2019年5月、あなたの恋に起こる出来事',
            '3_min_title'		 => '2019年5月、あなたの仕事に起こる出来事',
            '4_min_title'		 => '【細木数子の助言】2019年5月を幸せに過ごすために',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "un2019_0047", "un2019_0048", "un2019_0049", "un2019_0050", "un2019_0052" );

// 一部見せテキスト
$free = array( "un2019_0051_1", 
'　5月は、少しよい兆しを感じられる出来事がありそうよ。今年は何かとうまくいかない事ばかりでつらいけれど、一つずつ問題を解決していかないといけないの。でも、5月になって[%NAME_SELF%]さんの……',
'　5月は、[%NAME_SELF%]さんが攻撃的になってしまう事でトラブルを呼び込みそうね。周囲の人の言葉や態度に腹が立ってしまう事が普段よりも多くなるわ。それはあなただけのせいではなく、そういう時期……',
'　5月には、[%NAME_SELF%]さんが大きく変わるチャンスが訪れそうよ。自分の殻を破りたくなって、身の回りに変化を起こしたくなるんじゃないかしら。それはきっと、ある問題を抱える事がきっかけとなる……',
'　5月は、お金の面でとてもいい事が舞い込んできそうよ。臨時収入があるとかで、まとまったお金が入る可能性もあるから、何につかうか計画を立てるのも楽しいんじゃないかしら。これまで欲しかったものを買うのも……',
'　5月は、[%NAME_SELF%]さんにとってとても大切な時期となりそうね。あなたがしてきた事に、ある程度の成果が出るみたいなのよ。その体験は、今後の人生にも大きくかかわってくるはず。でも、肩肘張ら……',
'　5月は、逆風が吹きつけるような出来事が起こりそうよ。たとえば、これまでに解決したはずと思っていた問題が再燃するとか、思わぬ事態に見舞われるのよ。なんでこんなにつらい目にあうのかと、嘆きたくなって……',
'　5月は、何かと我慢を強いられそうね。これまで好調だったのに、足止めを食らったり思い通りにいかなかったりして、うずうずしてくるんじゃないかしら。でも、ぐっとこらえて。ここで我慢をすれば、また流れが……',
'　5月は、[%NAME_SELF%]さんの心にストレスを与える出来事がたくさん起こりそうね。イライラも大きくなってしまうんじゃないかしら。でも、感情的になると足をすくわれる事になるわ。さらにつらい……',
'　5月は、[%NAME_SELF%]さんの視野が広がっていきそうだから、今興味を持っている事しかやらないのはもったいないわ。さまざまな知識や特技を得る事が大切なときなの。迷っているよりも行動に移す方が……',
'　5月は、新しい事や、前から興味のあった分野に思い切って挑戦してみるといいわ。失敗を怖がらなくても大丈夫。この時期に挑戦した事は、よい方向へ進む可能性が高いのよ。[%NAME_SELF%]さんの才能を……',
'　5月は、[%NAME_SELF%]さんの行動や発言のすべてが、その後の人生にかかわってくる可能性があるときなの。だから慎重過ぎるくらいでいた方がいいわ。勢いや感情に任せて動くのではなく、考えた上での……',
'　5月は、体調面にとにかく留意しておいた方がいいわ。人混みに行って思いがけず風邪をもらったり、無理がたたって寝込んだりする可能性もあるの。それに、けがにも気をつけたいところね。体がしっかりしていないと……',
		);


// 結果テキスト
$text = array(
		array( "un2019_0051_1", 
'　5月は、少しよい兆しを感じられる出来事がありそうよ。今年は何かとうまくいかない事ばかりでつらいけれど、一つずつ問題を解決していかないといけないの。でも、5月になって[%NAME_SELF%]さんの頑張りにも一定の成果が出てくるんじゃないかしら。たとえば失っていた信頼が知らず知らずのうちに回復しているとかね。<br><br>　とはいえ、油断は禁物よ。ここで気が緩むと、これまでの努力が水の泡になるかもしれないの。上向きになっていると感じたときこそ、謙虚な気持ちを忘れない事が大切よ。ただ、心だけは強く持って、「一つ課題をクリアしたら、また目の前の事を頑張っていけば大丈夫」と考えながら、さらに明るい兆しを感じられるようになるまで我慢強く過ごしてね。',
'　5月は、[%NAME_SELF%]さんが攻撃的になってしまう事でトラブルを呼び込みそうね。周囲の人の言葉や態度に腹が立ってしまう事が普段よりも多くなるわ。それはあなただけのせいではなく、そういう時期でもあるからだけど、だからといって何を言ってもいいわけではないわ。少し心に余裕が出ているのかもしれないけど、自分だけが正しいと思い込まない事が大切よ。<br><br>　周囲の誰もが敵だと思ったとしても、まずはその考えを疑った方がいいわ。あなたの周囲の人はあなたを陥れようとしているわけじゃないはず。いらいらや焦りが影響しているかもしれないから、ストレス発散に努めてみた方がよさそうね。心をリラックスさせて、自分自身を大切にするように心掛けて。',
'　5月には、[%NAME_SELF%]さんが大きく変わるチャンスが訪れそうよ。自分の殻を破りたくなって、身の回りに変化を起こしたくなるんじゃないかしら。それはきっと、ある問題を抱える事がきっかけとなるみたい。ほんの小さな悩みや引っかかる事が出てくるだけなんだけど、この機会にすべての事柄を好転させたくなるのね。<br><br>　端から見たら、自分から進んで大変な努力をしているように思えるから、周りの人はあなたに「そんなに頑張らなくていい」といった事を言うかもしれないわ。でも、あなた自身はつらいと思っていないし、むしろこの状況を楽しんでいるから、人の声はあまり耳に入れずに生き生きとした様子で取り組んでいけるはずよ。',
'　5月は、お金の面でとてもいい事が舞い込んできそうよ。臨時収入があるとかで、まとまったお金が入る可能性もあるから、何につかうか計画を立てるのも楽しいんじゃないかしら。これまで欲しかったものを買うのもいいんだけど、おすすめしたいのは新たな物事にチャレンジしてみる事ね。<br><br>　ただ、出費するにしても新たな事を始めるにしても、慎重さは失わない方がいいわ。今年の[%NAME_SELF%]さんはまだ成長途中だから、思いがけない問題に見舞われるとそこから一気に暗雲がやってくる可能性もあるの。何か始めるときには、十分下調べをしたり周りの人に相談したりするのを忘れないようにね。そうすれば、好調の波をつかめるわ。',
'　5月は、[%NAME_SELF%]さんにとってとても大切な時期となりそうね。あなたがしてきた事に、ある程度の成果が出るみたいなのよ。その体験は、今後の人生にも大きくかかわってくるはず。でも、肩肘張らなくて大丈夫。何をしていても楽しいはずだし、自分でも上向いている感じが分かるんじゃないかしら。<br><br>　ただし、この時期の成功を足がかりに他にも手を出したくなるかもしれないけど、その気持ちはぐっとこらえるようにね。いい波に乗っているのは確かだけど、5月は動き回るよりも、目の前にある物事を充実させた方がいいの。多方面に興味を持ち過ぎてしまうと、収拾がつかない事態になるかもしれないから、注意しておいて。',
'　5月は、逆風が吹きつけるような出来事が起こりそうよ。たとえば、これまでに解決したはずと思っていた問題が再燃するとか、思わぬ事態に見舞われるのよ。なんでこんなにつらい目にあうのかと、嘆きたくなってしまうんじゃないかしら。<br><br>　でも、この出来事と5月の低迷期は、[%NAME_SELF%]さんにとってただつらいだけのものではないわ。終わったつもりでも、実はまだ大切な問題が残っていたという事を教えてくれているの。もし何もなければ、後で取り返しのつかないもっと大きな事態になっていたかもしれないわ。だから、苦しいとは思うけれど、悪いうみをすべて出しきるような気持ちで物事と向き合っていくようにね。',
'　5月は、何かと我慢を強いられそうね。これまで好調だったのに、足止めを食らったり思い通りにいかなかったりして、うずうずしてくるんじゃないかしら。でも、ぐっとこらえて。ここで我慢をすれば、また流れが変わってくるのよ。傲慢になってしまうと周囲にも悪影響を与えるから注意して。この5月は、誰かの引き立て役に徹して我慢をしていれば、忍耐強い精神が身につくわ。<br><br>　もし、他人にとても腹を立ててしまっても、そのまま相手にぶつけないようにね。相手だけではなく、[%NAME_SELF%]さんも傷つく事になるのよ。マイナスな言葉は一度、それを相手に言われている自分を想像してみるといいわ。勢いに任せて発言しないように心掛けるのよ。',
'　5月は、[%NAME_SELF%]さんの心にストレスを与える出来事がたくさん起こりそうね。イライラも大きくなってしまうんじゃないかしら。でも、感情的になると足をすくわれる事になるわ。さらにつらい状況に陥ってしまいそうだから、何かあったとしても冷静さを失わないようにね。そうすれば、少しずつ余裕が出てくるはずよ。<br><br>　それに、「今こんな事があったらどうしよう」と考えた事が本当に起こってしまいそうだから、よくない想像はしないようにね。それだけでも、ストレスを感じる場面は減るわ。実際がよくない事ばかりだと、前向きに考えるのは難しいかもしれないけど、できるだけポジティブに過ごすように心掛けるといいわね。',
'　5月は、[%NAME_SELF%]さんの視野が広がっていきそうだから、今興味を持っている事しかやらないのはもったいないわ。さまざまな知識や特技を得る事が大切なときなの。迷っているよりも行動に移す方がいいから、無謀だと思える事でも、まずは一歩踏み出してみるといいんじゃないかしら。見える世界も変わってくるかもしれないわ。<br><br>　悪い事や嫌な事が見えても、なるべく目をそらさないで。問題を乗り越えないと次に進めないと思うのなら、先に解決しておくべきよ。成長するために避けては通れない道だと思って。強い精神を持てると同時に、今よりも寛容な心を身につけられるはずなの。守りに入らずにどんどん前へ進む事だけを考えていた方がよさそうね。',
'　5月は、新しい事や、前から興味のあった分野に思い切って挑戦してみるといいわ。失敗を怖がらなくても大丈夫。この時期に挑戦した事は、よい方向へ進む可能性が高いのよ。[%NAME_SELF%]さんの才能を伸ばすのにはちょうどいい時期という事ね。向いている分野が分からないと悩んでいても、ふとした事がきっかけで分かるはずだし、うまくいけば天職を見つけられるかもしれないわ。<br><br>　最初なかなかうまくいかないと、思わず投げ出したくなってしまうでしょうけど、そこはぐっとこらえて。どんなに逃げ出したくなっても、簡単にはあきらめない事が大切よ。あきらめずに努力すれば成功が待っているし、精神力も以前より強くなるわ。',
'　5月は、[%NAME_SELF%]さんの行動や発言のすべてが、その後の人生にかかわってくる可能性があるときなの。だから慎重過ぎるくらいでいた方がいいわ。勢いや感情に任せて動くのではなく、考えた上での言動が求められそうね。特に大きな決断をしなければいけないときは、自分が納得いく答えが出るまでは保留にするくらいでもいいのよ。何気ない出来事にも意味があると思っておいて。<br><br>　ただ、あなたが慎重に動こうとしているのに、急かされたり惑わせるような意見を言われたりと、周囲に振り回されそうになる事もあるはず。すべて無視してしまってもいいくらいだけど、そうもいかないわよね。だからこそ、いつでも自分の軸というものを大切にして。',
'　5月は、体調面にとにかく留意しておいた方がいいわ。人混みに行って思いがけず風邪をもらったり、無理がたたって寝込んだりする可能性もあるの。それに、けがにも気をつけたいところね。体がしっかりしていないと、そこからさらに不調に陥ってしまうかもしれないから、何を差し置いても健康が一番だと考えておきなさい。<br><br>　それに、体の調子があまりよくないと心にも影響があるわ。周りの人にきつくあたってしまうなんて事もありそうだから、少し余裕がないときには人と会わずに早めに家に帰るといった工夫も必要ね。ほんの少しの心掛けで大変な事態に陥る事はなくなるから、睡眠や食事などにもできるだけ気を配ってみて。',
		),
		array( "un2019_0051_2", 
'　5月は、[%NAME_SELF%]さんにとってほっと一息つけそうな事が起こるはずよ。異性とかかわる中で一人じゃないって感じられる場面が訪れるの。既に想う相手や大切な人がいるなら、その人があなたのつらさを理解して手を差し伸べてくれるみたいよ。もし今好きな人がいなくても、あなたが求めているような優しい異性が現れて、思いやりを見せてくれる可能性があるわ。<br><br>　ただ、そのときのあなたの心理状態が問題ね。というのも、今年は何かと八方塞がりだから、恋愛面でうれしい出来事があっても素直に受け止められないのよ。確かに、そこで舞いあがってしまうのもよくないけど、異性から手を差し伸べられたなら、その手をちゃんと握り返せるだけの余裕が欲しいわね。',
'　5月は異性の言動にかなり敏感になって、ちょっとした事でダメージを受けやすいみたい。別に相手は悪気があって言った言葉ではないのに、それを悪く感じてしまいがちなのよ。それで傷ついたり、落ち込んだりしそうね。ついついマイナスな方へと思いを巡らせてしまう事で、恋の状態を悪くしてしまうのよ。<br><br>　恋愛で心を安らげたいかもしれないけど、現状維持を心掛けるのが一番ね。今そばにいる相手との変化を求めたり、新たな出会いのために突っ走ったりしてはダメよ。何かを始めようとすると、空回りしてしまうわ。ただ、人の言葉に敏感になるという事は、それだけ気づかいができるという事でもあるの。好感を持たれる可能性もあるんじゃないかしら。',
'　5月は、恋愛面でもガラッと雰囲気が変わって、心が弾む場面が多いかもしれないわね。好きな人や大切な人がいる場合は、二人の間にあった心の壁が取り払われて、一段と距離が縮まるはず。それにね、もし今相手がいないなら、特に期待していてほしいのよ。<br><br>　新たな人との出会いがたくさん訪れる時期でもあるし、その中にとても素敵な異性がいる可能性が高いわ。ここでも、自分の殻を破るのを意識してみるとよさそうね。もじもじしていないで積極的に話しかけてみれば、時間をかけずに[%NAME_SELF%]さんの魅力が伝わって、一気に仲よくなれるんじゃないかしら。この時期の出会いが、かけがえのないご縁になるかもしれないわよ。',
'　5月は、恋愛面でいい事もあるんだけど、あまり調子に乗り過ぎない方がいいわね。[%NAME_SELF%]さんがもしわがまま放題だと、好きな人が離れていってしまったり、出会ったばかりの人に悪い印象を与えてしまったりするのよ。<br><br>　とはいえ、最低限の礼儀をわきまえていつも明るく接しているだけで大丈夫。異性との心の触れ合いを大切にしていれば、5月以降もあなたにとっての心強い支えになってくれるんじゃないかしら。わがままはダメだけど、適度に甘えたり頼ってみたりしてね。そして、何かしてもらったならあなたからも相手のためにしてあげられる事を考えるといいわ。お互いに助け合うところから絆が深まるはずよ。',
'　5月は、恋愛面でもうれしい出来事がやってきそうな時期ね。とにかく、異性とかかわっていて気分が上向きでいられるときなのよ。もちろん、既に大切な存在がいるのなら、その人はいつもにこにこ笑顔であなたと接してくれるわ。それだけじゃなく、出会いを求めている場合でも、初対面からすぐ打ち解けられる可能性が高いのよ。<br><br>　ただ、この時期は異性とどこかに出かけたりするよりも、会話を楽しむ方がいいかもしれないわ。その方が、心の安定につながるんじゃないかしら。自分を理解してくれる存在が身近にいるって事が、[%NAME_SELF%]さんにとって大きな心の支えとなるはずよ。だから、異性とはなるべく深い話をしてみるといいわ。',
'　5月は、残念だけど[%NAME_SELF%]さんを取り巻く恋愛面でのよい出来事はなさそうね。逆に、直接関係していない問題に巻き込まれたり、好きな人との間であらぬ誤解が生まれたりするかもしれないわ。とはいえ、一時的な事だし、あまり深入りしなければ大きな問題にはならないから、静観しておくのも大切なんじゃないかしら。<br><br>　それに、周りでは問題が起こっていたとしても、内面ではよい変化があるはずよ。恋愛面での人間関係などでごたごたがあるせいか、あなたの心がぐんと成長するの。そして、自分の心とじっくり向き合う中で、新たな魅力に気付けるようにもなるわ。そこを時間をかけて磨いていけば、次にチャンスが訪れたときにとても強い武器になってくれそうね。',
'　5月は、恋愛面も波乱に満ちているわね。こういうときは、ひたすら耐えるべき。焦って動きたくなる気持ちも分かるんだけど、それが裏目に出てしまうのよ。大きな失敗につながる可能性もあるし、変わった事をせずに過ごすようにね。<br><br>　異性とかかわるたびにトラブルが多くなるので、付き合いを避けたくなるかもしれないわね。それでも他人の色恋沙汰に巻き込まれたり、悪い出会いが訪れたりする可能性もあるから、心が疲れてしまうんじゃないかしら。ただ、必要以上に反応しなければ、この荒波は去っていくわ。好きな人や想う相手がいるなら、その人との関係を保つようにして。出会いを探しているなら、自分の理想の相手を頭に思い描くだけにとどめてね。',
'　恋愛面では、5月は[%NAME_SELF%]さんの思い通りにならない場面が多そうよ。相手のためを思って言った事がその意図通りに受け取ってもらえなかったり、うまく意思疎通が図れなかったりするから、やきもきしてしまうし、あなたも必死になってしまうんじゃないかしら。でもね、そんな風に、あなたの頑張りが裏目に出てしまう時期なのよ。<br><br>　それに、気持ちを分かってもらおうとして異性に何度も連絡を取ってしまうと、かえってしつこいと思われる可能性もあるから注意してね。すぐに信頼を回復したいと思うときこそ、冷静になってみて。今後長い関係を続けていきたいと思う相手こそ、あえて距離を取ってみるのもいい選択よ。',
'　5月は、まさにスタートの時期ね。好きな人がいるのなら、その人との今後に期待できるし、既に相手がいる場合も大きな進展がありそうよ。そして、何よりこの時期は、将来的に大きな影響を与える人との出会いに恵まれる可能性が高いの。相手とのつながりを大切にしていくと、いずれはその人が[%NAME_SELF%]さんにとってかけがえのない存在となってくれるわ。<br><br>　いずれの場合もあらかじめ心の準備をしておくと、さらにいい結果が期待できるのよ。反対に、よい流れの中にいるのに後ろ向きな気持ちでいると、いいスタートを切れないし、これから先思うような恋愛関係が築いていけなくなるから、常に注意しているようにね。',
'　5月は、恋愛面でのうれしい出来事に恵まれそうよ。思い通りにいかなかった関係も、すんなりと進んでいくようになるわね。好きな人や想う相手とうまくいかないときでも努力してきたなら、いよいよ芽を出すときよ。もし、素敵な出会いを期待しながら自分磨きを頑張ってきたなら、思い描いていた通りの異性が現れるかもしれないわ。<br><br>　だから、積極的に動かない手はないの。むしろどんどん自己アピールして、[%NAME_SELF%]さんの魅力を強く印象づけるようにね。できるだけ多く、刺激的な経験を重ねていくと、二人の素敵な思い出に変わっていくときなのよ。ただ、自分の気持ちを分かってくれて当たり前、というような勝手な思い込みだけはしないようにね。',
'　[%NAME_SELF%]さんにとって、5月は恋愛面でとても重要な時期よ。あなたの言動が、好きな人や大切な存在との今後の関係性に大きく影響を及ぼすんじゃないかしら。異性との出会いにも恵まれて、すぐに仲よくなれそうだけど、よい流れの中にいるという実感があるせいか、ついその状況に甘えたくなってしまいがち。このまま自然に任せていたら、うまくいきそうな気がしてしまうのね。<br><br>　だけどね、そうやって何もしないと、これから先、思うように恋愛が進展しなくなったり、何かトラブルに巻き込まれたりするかもしれないわよ。でも、できる限りの事をしていけば、ちゃんと相手からの愛情となってあなたに返ってくるはずよ。',
'　5月は、過去の恋愛の問題が再燃しそうよ。昔好きだった人から連絡があったり、新しく出会った人に以前の恋人の面影を思い出したりするんじゃないかしら。そこから次につなげられればいいんだけど、過去のつらい記憶が蘇ってきてなかなか前に進めなくなるみたいね。<br><br>　以前好きだった人ともう一度会いたくなったとしても、もしまた同じ過ちを繰り返す可能性があるならきっぱり断って、連絡先なども消さないといけないわ。そして、新たに出会った異性にしても、前好きだった人と比べるんじゃなくて、その人にしかない魅力を探すようにしてみてね。そうすれば、恋愛での悪循環を断ち切って前に進めるはずよ。',
		),
		array( "un2019_0051_3", 
'　5月には、仕事面では地道な努力が少しずつ実を結んでいると実感できる出来事があるわ。ただ、数字や成果としてはっきり目に見えるものではないかもしれないから、日々自分を取り巻く環境や接する相手の態度がどう変わっているのか細かく観察していった方がいいの。一進一退を繰り返すかもしれないけど、ちょっとしたよい変化があなたの心の支えになるわ。<br><br>　それに、一人ですべてをやり遂げられない以上、思い通りにならない場面や不慮の事態に見舞われるという事も理解しておいてね。そうすれば、突然のトラブルでもうろたえないし、逆境にも耐えながら頑張り抜く[%NAME_SELF%]さんの姿を評価してくれる人も現れるわ。',
'　5月はちょっと弱気になってしまって、自分の仕事ぶりに疑問を抱く事になりそうよ。自らの仕事に自信が持てなくなるんじゃないかしら。物事を悲観しやすいから、転職した方がいいとか、この仕事は向いていないなんてつい考えちゃうのね。でも、本気で向いていないなんて思っていないはず。ただ、自暴自棄になってしまうだけなのよ。<br><br>　心の奥底では、今の仕事をこれからも続けていきたいはずだから、軽はずみな行動に出ないようにね。できる事をコツコツやっていけば、いずれ自信を取り戻せるわ。もっと結果を出さなきゃと思ってあれこれ手を出すと、逆効果だから気をつけなさい。悩みがあるのなら、信頼できる先輩や上司に相談するといいわ。',
'　5月は、もし転職を検討しているのなら、結果が出やすいときだと言えるわ。そうじゃなくても、仕事環境が大きく変わる可能性が高いの。部署や担当が変わるだけだとしても、毎日顔を合わせる人たちが異なってくるはず。そうなると、新たな刺激をもらえるようになって、仕事面でもよい影響が出てくるのよ。<br><br>　そして、異業種の人との交流も増えるんじゃないかしら。関係を広げるのがおっくうだと思うかもしれないけど、このチャンスを逃す手はないわ。積極的に交流を深めると、この先[%NAME_SELF%]さんをさらに上の段階へと押しあげる手助けをしてくれるみたいよ。そういう場所では、自分の長所をしっかりとアピールできるといいわね。',
'　この5月には、仕事面でもお金に恵まれる出来事がありそうよ。給料やボーナスがアップする可能性が高いし、何より仕事そのものが充実するみたいね。だから、毎日楽しいはずよ。重い気分で職場に向かうなんて事がなくなるから、[%NAME_SELF%]さんだけでなく周りにもいい雰囲気が漂うようになるの。<br><br>　それに、面白いくらいに勘がさえて、てきぱきと仕事をこなせるようになるわ。ただ、そんなときこそ大きな失敗を犯してしまいそうだから、くれぐれも用心してね。乗りに乗っているときにスピードを緩める必要はないけれど、早く終わったならその分チェックに時間をかけるとか、仕事の仕方を工夫してみると効果がありそうよ。',
'　仕事面では、この5月、[%NAME_SELF%]さんの頑張りに見合った報酬が得られる可能性が高いわね。もちろん、今までの努力や積み重ねがないと得られないものだけど、ようやく認められてきたっていう実感を味わえそうよ。具体的には、給料があがる事もそうだけど、望んでいた仕事を与えられるかもしれないの。だから、ますますあなたのやる気も増してきそうね。<br><br>　仕事に精を出すのはとてもいい事よ。でも、自分の力を過信しないように注意して。今年は特にあなたにとって大切な時期だから、いいときでも地に足を着ける意識がないとダメなのよ。謙虚ささえあれば、この時期に得たものがより一層あなたの心や懐を潤してくれるはずだから、気を引き締めてね。',
'　5月は、まず仕事へのモチベーションが下がってしまうわ。とにかく心が休まる暇がないせいか、集中力が落ちてしまうの。そういう自分を分かっているから焦りも出てきそうね。そんなとき、普段ならあり得ない失敗をしてしまう可能性があるから、確認作業はこれでもかというくらいに繰り返した方がいいわ。<br><br>　それに、焦ったり無理して頑張ろうとしたりしても、この時期は結果が出ないの。サボるのはよくないし、ノルマや上司などの目もあるかもしれないけど、上手に手を抜くのも大切よ。背負い込まないで、誰かに助けを求めるのもいいわ。自分にできる事だけを黙々とこなしていれば、仕事がうまくいっていないっていう感覚はなくなるはずよ。',
'　5月は、仕事で嫌な事が起こったり、つまらないミスをしてしまったりという事があるかもしれないわね。他の面でもうまくいかないから、仕事くらい思い通りの成果をあげたいという気持ちになるのも分かるけど、気合を入れ過ぎると逆効果になるわ。<br><br>　苦難の時期にある5月は、[%NAME_SELF%]さんにできる事は災難が通り過ぎるのをただじっと待つ事だけ。やるべき事を最低限こなして、おとなしく耐えなければならない時期なの。やってみたい仕事があっても、この時期に手を挙げるのは控えなさい。職場のライバルと張り合いたくなったとしても、じっと我慢するの。とにかく、短気は起こさず、気長に状況の好転を待つべきときよ。',
'　仕事面では、この5月はうまくバランスを取れずに疲れてしまいそう。というのも、頑張ろうと思って力を出しても空回りしてしまう場面が多いのよ。それに、評価してほしい相手がなかなか[%NAME_SELF%]さんの方を見てくれなくて、やる気もどんどん失われてしまうわ。そんなときだから、環境を変えようとしても効果はなさそうよ。<br><br>　ただ、頑張っても頑張っても結果が出ない状態だと、心が疲れていくんじゃないかしら。それなら、与えられた仕事を淡々とこなす事に注力した方がいいわ。進んで仕事を引き受けるのも、この時期はやめておいて。目立たないようにしていた方が、地道な働きぶりを評価してもらえるかもしれないわ。',
'　5月は、仕事で新しい事を始めるには絶好のタイミングよ。状況を大きく変えたいと思っているのなら、転職を決断するのもいいんじゃないかしら。すべてがうまくいくわけじゃないけど、5月は多少の困難をものともしない勢いが出てくるのよ。ただ、もし心の中に不安があるのなら、その原因となるものをあらかじめ排除しておきなさい。じっくりと時間をかけながら準備する事で、物事がうまくいくようになるわよ。<br><br>　思っているばかりじゃ何も変わらないから、思いついた事があれば実行に移してみて。[%NAME_SELF%]さんのアイデアが現実に反映されやすい時期だから、思った事はなるべく行動に移した方がいいわ。考えた上で一歩踏み出したなら、失敗を恐れなくなるはずよ。',
'　5月は、自ら動き出す事で着実に成果をあげられそうよ。[%NAME_SELF%]さんのアイデアから新たな企画が生まれたり、職場の状況が変わったりするかもしれないわ。まさに職場でまいた種から芽が出て成長していく時期だと言えるの。もし仕事に不満があるのなら、状況が変わるように行動してみてもいいもしれないわね。<br><br>　5月は、自分が置かれている現状で満足しようとしても、うずうずして動き出したくなってしまうんじゃないかしら。だったら、思い通りに発言し、行動した方がいいのよ。周囲の人との対立も恐れずに、奮起して何かを変えようとしてみてね。きっと、あなたに賛同して力になってくれる人も現れるはずよ。',
'　5月はね、[%NAME_SELF%]さんの今後の運命を決めるとても重要なときなの。具体的には、あなたの力を見込んで大きな仕事が舞い込みそうよ。ただ、あなたからすると自分の能力ではとても太刀打ちできないように感じるから、最初は断りたくなるんじゃないかしら。<br><br>　でもね、そんなときに大切にしてほしいのは、自分が何を求めているかという事なの。周りの目や失敗したときの事を気にして判断してはダメ。最終的にすべてを背負うのはあなた自身だけど、結果を出せたなら、それを享受するのもあなたなのよ。だから、心の声に耳を傾け、ちゃんと自分の気持ちに従って決めるようにね。きっと、あなたにとってかけがえのない経験となるわ。',
'　5月は、仕事で同僚などともめる事がありそうね。[%NAME_SELF%]さんも相手も、お互いに職場環境をよくしたいと思っているのは同じなんだけど、意見が対立して険悪な雰囲気が漂いそうなの。そして、無駄に対抗意識を抱いてしまうはずよ。とはいえ、意見が食い違ってぶつかるというのは、必ずしも悪い事じゃないわ。<br><br>　しっかりと考えを交換して、妥協点を見つけたりお互いに目標を設定したりできれば、職場全体の士気もあがるんじゃないかしら。それに、もし感情的になってしまう事があったら、ちゃんと謝れば大丈夫。大人の対応をして、後腐れのない状態になれれば、あなたも相手も気分よくまた働いていけるはずよ。',
		),
		array( "un2019_0051_4", 
'　この5月は、これまで耐え抜いてきた分、多少なりとも努力の結果が出ているように感じられるかもしれないわね。ずっと張り詰めていた緊張の糸が少しは緩むはずだし、ほっとできる場面もあるんじゃないかしら。でも、とにかくそこで歩みを止めてしまってはいけないのよ。<br><br>　5月の間はよくても、たるみ過ぎるとそのしわ寄せがいずれやってくるわ。だから、よい変化については素直に受け止めつつも、まだまだ頑張りが足りないと思う部分はしっかり意識しながら日々前進していって。そのためには、毎日の振り返りを日課にするといいかもしれないわね。そうすれば、この好調が終わったとしてもそれほど反動を感じないで済むわよ。',
'　5月はね、精神的に少し弱気になりやすいみたいよ。状況がそれほど深刻じゃないにもかかわらず、気持ちが負けてしまうの。その結果、挫折しなくてもいいようなところで心が折れてしまうかもしれないわ。ずっと上向きにならないせいで、だんだん元気も失せるんじゃないかしら。でも、どこかで気分転換しないと、このままだとやがて神経がすり減ってしまいそうね。<br><br>　とにかくね、小さな事も深刻に受け止めてしまわないように心掛けて。思い込みっていうのが一番危険なときなの。困った事や悩み事があるのなら、信頼できる人に話してみるといいわ。状況を客観的に教えてくれる人が身近なところにいれば、思い込みだけで暴走せずに済むし、気が楽になってくるわ。',
'　5月は、これまでのマンネリを打破するチャンスよ。一年間好調を感じられる年ではあるのだけど、少しだれてくる可能性もあるんじゃないかしら。もし、そんな雰囲気を感じ始めているのなら、5月にちょっと流れを変える意識を持ってみる事をおすすめするわ。とはいえ、好調を止めてしまうわけじゃないから安心して。この5月に、少し大胆な事をしてみるといいのよ。<br><br>　たとえそれが不発に終わったり成果が出なかったりしても、これまではやろうと思わなかった物事にこそ新たな発見があると思って、視点をずらしてみるといいんじゃないかしら。きっと、そこにこの時期幸せに過ごし、さらにこの先大きな実りを手に入れる秘訣が隠されているはずよ。',
'　5月は心にも懐にも余裕が出てくるから、気分もいいんじゃないかしら。毎日楽しく過ごせるというのはとても素敵な事よね。でも、気分がいいのと気が抜けてくるのとは違うわよ。ある程度の緊張感を持っていないと大きな落とし穴にはまってしまう事もあり得るから、自分を甘やかし過ぎないように注意しなさい。<br><br>　どこかで、自らに厳しい事を課しておけば、気付いたときにはたるんでしまっていて元通りにするのが大変だったなんて事はないはずよ。それと、財を手にしたときには自分だけでそれを享受するのではなく、大切な人のためにつかうのもいいわ。人のために何かする事で、[%NAME_SELF%]さんの心も成長していくでしょうね。',
'　5月は[%NAME_SELF%]さん自身、とても幸せな流れの中にいるって実感できるはずよ。いつも笑顔で過ごせるから問題事とは無縁だし、よい出来事を呼び寄せる力もあるみたいね。ただし、だんだんと雲行きが怪しくなる気配がしてくるから、ずっと気楽に過ごしているままではいけないわ。いつでもどこかで冷静な視点を持っていれば、潮目が変わってきた事にも気付けるはずよ。<br><br>　何となく物事が停滞しそうだと感じても、そのまま放っておくとこの先手痛い失敗をするかもしれないの。この好調を楽しみつつも、少し先にも目を向けておくだけで、ただ能天気に過ごしてしまうだけの5月にはならないから、そこのところは意識していなさい。',
'　5月は、好調を感じられない今年の中でも特につらい一ヶ月になるかもしれないわ。[%NAME_SELF%]さんには酷かもしれないけど、試練だと思って乗り切らなければ明るい兆しを感じられないの。自信がないときこそ、自分を大切にしてね。人と比べると、進みが遅いのが気になったり成果が出せていないのが悔しかったりするはずよ。でも、あなたは5月を迎えるまでにいろいろと頑張ってきているんじゃないかしら。<br><br>　そういった部分を評価してあげられるのはあなた自身だけ。そして、この先何が必要なのかさらに分析してみるといいわ。目標を立てるときも、小さなものから細かく設定していくと、クリアできた喜びが一つずつ積み重なって、あなたの自信に変わるはずよ。',
'　5月は忍耐を意識しながら過ごしていかないといけないわ。自分がスランプにいると感じたり、不遇の中にあると感じたりする事が多そうね。[%NAME_SELF%]さんの努力がなかなか報われなかったり、周りから誤解される事で精神的につらい思いをしたりしやすい時期よ。でもね、その苦労は決して無駄じゃないわ。やがてあなたの努力を認めてくれる人が現れ、苦労が正当に評価されるときがくるはずよ。そのときに、ようやく不遇の時期を脱するの。<br><br>　逆に言えば、ここですべてをあきらめて自暴自棄になると、今までの苦労と忍耐が水の泡になってしまうという事。苦しいかもしれないけど、これは自分に課せられた試練だと思って、このまま耐え忍んでね。',
'　5月を抜ければ、多少は心に余裕が出てきて、気も楽になるはずよ。だから、あとひと踏ん張りと思って無理をしたくなりそうだけど、それはよくないわ。というのも、この先も多かれ少なかれ波はやってくるから、ここで全力をつかい果たしてしまうと、この一年をうまく乗り切れなくなりそうなのよ。<br><br>　5月もとにかく現状維持を心掛けてね。そうすれば、少しずつではあるけれど、好調の兆しを感じられるようになるはずよ。それに、適度に自分自身を甘やかしてあげるのも大切ね。これだけ頑張っているんだからと思ってご褒美をあげたり、何もしないでゆっくりと休む一日を設けたりするのもいいんじゃないかしら。',
'　5月はね、まさにこれから何かが動き出すという時期なの。人生に対する期待が高まりやすいけど、同時に不安も起こりやすいんじゃないかしら。まだ足元もおぼつかないしね。不安定になりやすいから注意は必要だけど、傾向としては悪くないから、あとは[%NAME_SELF%]さんの問題。前向きでいられれば、基本的にはうまくいくわよ。<br><br>　5月は、大きな変化があるかもしれないの。素敵な異性との出会いがあるかもしれないし、恋人と結婚する可能性もあるわ。あるいは引っ越しをしたり、新しい仕事に就いたりという事もありそうよ。いずれにせよ重要なのは、その変化を受け止められるかどうか。変化に対応できないと、自分らしい人生を歩めなくなってしまうから注意してね。',
'　やる気が出ず、ついだらだらと過ごしてしまいやすい5月だけど、そんなときこそ、自分の内面性を磨いていく事で幸せのきっかけをつかめるんじゃないかしら。自分にとって何が正しい事なのか分からなくなってしまいやすい時期でもあるから、前進していてもどこか不安がつきまといやすいわね。でも、その答えは時間の流れの中で、自然にもたらされるはずよ。<br><br>　人生の目標や答えが明確になると、本当の意味で視界が開けてくるわ。それまでは、自分磨きに精を出すようにね。やる気が起こらないときこそ、やるべき事を見つけて小さな目標を一つずつ達成していくの。その実績が、きっとやる気の向上につながるわ。',
'　5月は、これから先の計画を念入りに考えるといいわ。無計画のままお金をつかったり、衝動的に行動したりしてばかりだと、物事は思い通りにいかないの。この時期に成し遂げた事は、これからの人生を左右するかもしれないわ。だからこそ、ここで一度足を止めて、今後の身の振り方をじっくり考えるべきね。<br><br>　それに、この時期[%NAME_SELF%]さんは何かに背中を押されているかのようにぐんぐん前進していけるはず。だから、方向性が定まったなら、一気に加速していくとよさそうね。自分の信じた道を進んでいくのが大切という事よ。そうやって自分の力でつかみ取ったものたちが、今後のあなたの人生を彩っていく事になるわ。',
'　5月は、自分を省みるという事に意識を向けてみるといいわ。[%NAME_SELF%]さんは今つらい一年の中にいるだけに、客観的な視点で自分を見られなくなっているんじゃないかしら。凝り固まった考えになっていると、よい部分も悪い部分も正しくとらえられなくなってしまうわ。<br><br>　それに、苦しいときかもしれないけど、自分の歩みについて、時間をかけて振り返ってみて。変わった部分が分かるかもしれないし、まだ成長できていないと気付くところも出てくるはずよ。調子がいいときだとなかなか自己分析はできないけれど、つらいときだからこそとても有意義な時間になるわ。たまったうみを出すつもりで頑張ってごらんなさい。',
		),
		);
?>