<?php
/**
 * menu_id : un2019_0047
 * 島田秀平 5月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'un2019_0047',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '52h046',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'release_date'		 => '20190425',
			'title'				 => '島田秀平【2019年5月の運勢鑑定】あなたの総合運/仕事・金運/恋愛運',
			'caption'			 => '島田秀平があなたの2019年5月の運勢を占っちゃいますよ！　5月はどんなことが起こりそう？　仕事や恋の運気は良さそう？　変わりゆく運気をしっかりチェックしてくださいね！',
            'base_1_title_self'	 => 'あなたの運命数',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => 'どんなことが起こりそう？◆2019年5月のあなたの総合運',
            '2_min_title'		 => '調子はよさそう？◆2019年5月のあなたの仕事運と金運',
            '3_min_title'		 => 'あなたの恋はどう動く？◆2019年5月のあなたの恋愛運',
            '4_min_title'		 => '2019年5月◆島田秀平からあなたへのメッセージ',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array( "un2019_0048", "un2019_0049", "un2019_0050", "un2019_0051", "un2019_0052" );

// 一部見せテキスト
$free = array( "un2019_0047_1", 
'　この月の[%NAME_SELF%]さんは、全般に順風満帆とまでは言えなくても、すこぶる好調に物事が推移しますよ。特に何か新しいことを始めると、それがあなたの仕事にも個人生活にも大きな意味を持つように……',
'　この月の[%NAME_SELF%]さんの運勢は、人間関係に注意を払うことによって、徐々にアップしていきます。特にあなたと長年つき合いのある大切な人たちに対しては、さらにその関係性を高め、お互いに……',
'　この月の[%NAME_SELF%]さんは、生活のあらゆる場面に、「楽しむ」という要素を入れることによって、運勢が一気に上昇基調に入ってゆきますよ。あらゆるものに対して関心を持ち、徹底的に楽しむことを……',
'　この月あなたの運勢を大きくアップさせるためのカギは、仕事にせよ、遊びにせよ、計数管理をしっかりとするように意識することですね。その第一歩は、家計簿をつけること。細かい金額に対しても気配りを……',
'　この月の[%NAME_SELF%]さんの運勢全般は、あなたが積極的そして自発的に活動することによって開けていきます。つまり何もせずにじっとしていることこそ最大の敵だと考えるようにしましょう。たとえ……',
'　この月の[%NAME_SELF%]さんは。いつでも他人との調和を意識すると、快適に過ごすことができ、また運勢そのものも大きくアップしていくことになります。特に職場の人や普段接することが多い、身近な人……',
'　この月の[%NAME_SELF%]さんの運気は小休止し、小康状態を保ちやすくなります。ですからこの先に飛躍する時期に備えて、しっかりと計画を練り実力を蓄えておくべき時と言えます。あなたの心を惑わす……',
'　この月の[%NAME_SELF%]さんは、少しずつやる気やエネルギーがアップしていきます。働くことについても遊ぶことについても、意欲が増していくことでしょう。この月に特に大切な事は、意識して自分を……',
'　この月の[%NAME_SELF%]さんは、それまで自分では見たり感じたりできなかったさまざまな事がらについて、物ごとの道理や因果関係がはっきり見えるようになってゆきますつまりこの月のあなたは……',
		);


// 結果テキスト
$text = array(
		array( "un2019_0047_1", 
'　この月の[%NAME_SELF%]さんは、全般に順風満帆とまでは言えなくても、すこぶる好調に物事が推移しますよ。特に何か新しいことを始めると、それがあなたの仕事にも個人生活にも大きな意味を持つようになります。<br><br>　この月に特に意識しなければいけないことは、自己主張をはっきりさせること。何を考えているのかよくわからない人と思われることが、あなたにとっては最大のマイナスとなります。<br><br>　今月は新しいことを始めるだけでなく、方向転換するのにも適した時期。転職とまではいかなくても、あなたの仕事の性質そのものを根本から考え直し、自分の興味や資質に合ったものを選ぶと、本来のあなたの能力を開花させることができます。自分の眠っている能力を最大限に引き出すことに万全を期しましょう！',
'　この月の[%NAME_SELF%]さんの運勢は、人間関係に注意を払うことによって、徐々にアップしていきます。特にあなたと長年つき合いのある大切な人たちに対しては、さらにその関係性を高め、お互いに心の底から尊敬しあえるような関係を結ぶことで、あなたの運勢全般がさらによくなっていきますよ。<br><br>　さらに、この月はコミュニケーション活動を活発にすることを意識しましょう。情報収集の達人と言われるくらい、いろいろな知識や情報を収集して整理し、仕事や私生活に活用することで、あなたの運勢全般が好調になっていきます。<br><br>　また、あなたの感性そのものを高めることがあなたの可能性を大きく高めることに寄与します。時間の許す限り美術館、図書館などに通い、あなたの知性と感受性に磨きをかけるようにしてください！',
'　この月の[%NAME_SELF%]さんは、生活のあらゆる場面に、「楽しむ」という要素を入れることによって、運勢が一気に上昇基調に入ってゆきますよ。あらゆるものに対して関心を持ち、徹底的に楽しむことを心がけていきましょう。<br><br>　また、物ごとの暗い面ではなく明るい面に目を向けるようにし、すべてを肯定的に受け止めることが大切です。好きなものが見つかったら、それを少しでも多くの人と一緒に分かち合うことを意識すると、その喜びがさらに大きくなってゆきます。<br><br>　そして人とのつながりの輪を広くすることを常に意識していると、そのような人脈が[%NAME_SELF%]さんの財産の一部となってゆきます。特にこの月はあなたを中心とする人の輪が一気に広がる可能性に満ちています！',
'　この月あなたの運勢を大きくアップさせるためのカギは、仕事にせよ、遊びにせよ、計数管理をしっかりとするように意識することですね。その第一歩は、家計簿をつけること。細かい金額に対しても気配りを十分するようにしたいものです。<br><br>　またこの時期はつい心が浮き立ち、気のゆるみからミスが多発しそうです。何ごとについても集中力を働かせて一心不乱に打ち込むことを心がけましょう。<br><br>　さらには時間管理も大切ですね。すべて約束した場所には5分前には到着することを心がけると、あなたの信用が大きくアップします！　この月までにやり終えてない仕事は、この月内に処理することが大切です。来月まで決して持ち越さないように心がけてください。',
'　この月の[%NAME_SELF%]さんの運勢全般は、あなたが積極的そして自発的に活動することによって開けていきます。つまり何もせずにじっとしていることこそ最大の敵だと考えるようにしましょう。たとえ不確かなことであっても恐れず、自分自身が変化していくことが運勢を大きく伸ばすカギとなります。<br><br>　この月は新しいことにチャレンジすることが大切です。これまで経験したことのないような趣味や娯楽、スポーツなどに挑戦することで、あなたの運勢そのものが大きく開けていきます。<br><br>　今月は[%NAME_SELF%]さんの人脈が大きく広がるときです。人が集まる場所には足しげく通って、名前と顔を覚えてもらうことを意識してください。少しでも自分に関心を示してくれる人に対しては丁寧にフォローをするようにしましょう！',
'　この月の[%NAME_SELF%]さんは。いつでも他人との調和を意識すると、快適に過ごすことができ、また運勢そのものも大きくアップしていくことになります。特に職場の人や普段接することが多い、身近な人との人間関係を上手に調整することが大切です。<br><br>　また、目下の人から相談ごとを受ける機会も多くなります。そのようなときには徹底的に親身になって相談を受け、可能な支援を差し延べるようにしましょう。<br><br>　この月はあなたの家族との時間をできるだけたくさん取るように努め、家庭生活の充実に気持ちを向けることがあなたの開運に直結することになります。また、部屋の中の整理整頓もあなたの運気をアップさせることに大切な意味を持つことになりますよ！',
'　この月の[%NAME_SELF%]さんの運気は小休止し、小康状態を保ちやすくなります。ですからこの先に飛躍する時期に備えて、しっかりと計画を練り実力を蓄えておくべき時と言えます。あなたの心を惑わすような物事や誘惑されそうなことからは距離をおくことを意識するようにしてください。<br><br>　この時期のあなたは他人に対して懐疑的になったり批判的になりやすくなります。それもほどほどにしないと、他人との関係を損ないかねません。一人静かに瞑想にふけるような時間を持つことにより、この時期を大過なく過ごすことができます。<br><br>　自分の行動を客観的に眺めたり、お金の管理をしっかりさせるための家計簿をつけるとよいでしょう。友人とのコミュニケーションを緊密に取り、大切な人との意思疎通を完璧にすると運気は上昇していきます！',
'　この月の[%NAME_SELF%]さんは、少しずつやる気やエネルギーがアップしていきます。働くことについても遊ぶことについても、意欲が増していくことでしょう。この月に特に大切な事は、意識して自分を売り込むようにすること。引っ込み思案になってはいけません。<br><br>　そのためにも、自分が尊敬できる人や年長の人、また仕事に関して先輩と仰ぐ人に実力を認めてもらうように意識することが大切です。そうした人たちの引き立てがあってこそ、あなたの実力は確実に評価されるようになります。<br><br>　新しい企画を練り、[%NAME_SELF%]さんだけにしかできないようなことに特化して、さまざまなプランを練るとよいでしょう。また、それを実現するためのパートナーを見つけると、その実現する速さが大きくなります！',
'　この月の[%NAME_SELF%]さんは、それまで自分では見たり感じたりできなかったさまざまな事がらについて、物ごとの道理や因果関係がはっきり見えるようになってゆきますつまりこの月のあなたは、洞察力にすぐれ、物ごとの本質的なものが見えるようになっていくということです。<br><br>　ですからそうしたあなたの能力を最大限に活用し、捨てるべきものは捨てることに徹してください。まったく新しい視点から物事を眺めることを意識し、高い視点から観察することを意識すると、新たな出会いがあったり、すばらしいアイデアが次々生まれてくるようになります。<br><br>　ただ、この月はどうしても他人の意見に流されやすくなる傾向もあります。自分自身の直感力を信じることが大切です！',
		),
		array( "un2019_0047_2", 
'　この月の[%NAME_SELF%]さんの仕事運と金運は絶好調になります。特に自分自身でオリジナルのアイデアを練って、それを売り込むと大きな成果を引き出すことができることでしょう。<br><br>　人との出会いも活発になり、また新しい人との出会いを通じて新しい仕事のヒントを得たり、新たな収入源を確保できるようになったりします。ですから、可能な限りじっと待つのではなく、自分のほうから相手方に出向いて人と会うことを意識すると、仕事運も金運も大きくアップすることでしょう。<br><br>　この時期は他人を当てにせず、何ごとも自分で実践することを意識すると、あなたに対する評価が大きくなります。リスクを恐れることなく、自分の信じたことについては断固実践する心構えが大切になります！',
'　この月の[%NAME_SELF%]さんの仕事運と金は全般的に順調に推移します。特にそれまでにしっかりと準備しておいたことや、根回しをしておいたことに関しては、確実にその成果が見えてくるようになります。<br><br>　この月に大切なことは、人間関係をしっかりと調整してゆくことです。特にあなたが尊敬できる人のサポート役に徹すると、仕事面で大きな進化が見られることでしょう。<br><br>　さらに人と接する際には聞き役に徹することが得策です。あなたの主義主張は後回しにして、とにかく相手の言い分や、考え方をしっかり受け止めることを意識するようにしてください。また情報収集力を高めていくことによって、あなたの仕事運はさらに大きくアップしていきます！',
'　この月の[%NAME_SELF%]さんの仕事運と金運は、何ごとについても感謝の気持ちと物ごとを楽しむ気持ちを意識すると、順調に伸びてゆきます。同じことをする場合でも、しかたなしにやらされているという気持ちを持つ場合と、自分がさせていただいているという気持ちを持つ場合では、まるで結果が異なります。<br><br>　そのようにあらゆる物ごとについて徹底的に楽しむという意識を持つと、すべて順調に推移することになります。さらには多くの人が集まる社交の場に出かけることが大切です。それによって新たな人脈ができ、それが実際の仕事運や金運にも直接影響を与えるようになります。<br><br>　遊び心を忘れず、ユーモアたっぷりの人と受け止められることによって、あなたの人間関係もさらによくなっていくことでしょう！',
'　[%NAME_SELF%]さんの仕事運や金運は、この時期には大きくアップしたりダウンすることなく、おおむね手堅く推移していくことになるでしょう。<br><br>　まずは身近なところから足固めをする意識を持つことが大切です。特に家庭生活の基盤をしっかりと固めることで、仕事運や金運が安定してゆきます。計画作成に関しては、長期的な事がらも大切ですが、まずは短期間で達成可能なものをしっかりとイメージし、確実にしていくとうまくいきます。<br><br>　この時期は特に家の中や仕事場の整理整頓を意識すると運気が向上していきます。さらには、あなた自身が可能な仕事は、どんどん他の人のサポート役に徹して引き受け、仕事ができる人という評価を得ることがさらなる運気の向上を招くことになります！',
'　この月は、どんなことに対しても恐れずにチャレンジすることで活路が開けてゆきます。特に仕事に関しては、あなたがこれまで手がけたことがないような分野であっても、果敢に挑戦していくことで道が開けていきます。<br><br>　いつも同じパターンでするような、いわゆるルーティンワークから解放されて、創造的なことや、あなたにしかできないことに特化して意識を集中させると新たな境地を見いだすことができます。<br><br>　ハラハラドキドキするような企画を立てて、みんなの力を集結させることで、あなたの仕事運や金運もさらなるステージにアップしていくことにつながります。決して後ろ向き、あるいは内向きにならず、自分から積極的に行動することがカギになります！',
'　何はともかく自分から率先して行動し、他の人の支援をすることによって、この時期の[%NAME_SELF%]さんの仕事運や金運は大きく伸びてゆきます。他人の悩み事の相談役に回ったり、家族との関係を大切にして、思いやりの気持ちを前面に出すことで仕事運そのものも向上していきます。<br><br>　お金に関しては、収入に見合う支出を常に心がけ、借金をしたりカードを使って品物を買うことは極力抑えることが大切です。ただし、長期的に見て必要な支出であるなら、思い切って買うことも悪いことではありません。<br><br>　常に身の丈に合った行動を意識し、他人に対する愛を振りまくことによって、あなたの評価そのものが大きくアップしていくことになります。また時間の管理をしっかりすることが金運を呼び込みます！',
'　バタバタと無駄な動きをするよりも、じっと立ち止まって自分の内側をじっくりと観察するのに適している時期を迎えます。できるだけ一人で構想を練る時間を多く作るように心がけましょう。<br><br>　物ごとの対象から少し距離を置いて客観的に観察すると、その本当の姿が見えてきます。知識を吸収し、技能を磨くことにも適した時期となります。自分独自の考え方や発想を持って雄大な事がらを企画するにはいい時期になります！　セラピーやカウンセリングを受けるのもよいでしょう。<br><br>　この時期は、そのように動きを止めて自分自身を客観的に内省することにより、新たな視点を得て、まるで違った方向性を見いだすことができるようになります。お金についても長期的な計画を立てるのに適した時期となります。',
'　この時期の[%NAME_SELF%]さんは、何はともかくお金に対する意識を強めることで仕事運も大きくアップしていきます。その手始めとして、お金の管理をしっかりさせることが大切です。まずは家計簿をつけ、経費項目ごとに予算を立てるようにしてください。<br><br>　毎月食費にどれだけ必要かということを知ることなく、外食だけをしていれば、お金が足りなくなるのも当然です。そのように予算管理をしっかりさせることでお金に関する運勢もアップしていきます。<br><br>　仕事に関しては、自分自身を商品と考えて、しっかり売り込むように意識することが大切です。自分の価値がどれほどあるものかしっかり見極めることもせずに自分を売ることなどできないはずですね。まずはそこから始めてください！',
'　この月は、さまざまな事がらのまとまりをつける時期と意識することが大切です。仕事に関しても中途半端なまま終わらせることをせず、必ず結末をつけることを意識するように努めましょう。<br><br>　お金に関しても、不要不急なものには1円たりとも出さないというくらいの厳しい管理が必要です。毎月の予算を立てて、経費項目ごとに予算以上のお金は絶対に使わないようにし、使わなかったお金は別口の預金口座に回すことが大切です。<br><br>　この時期は新しいスタートに向けて、古いものを一切捨て去るくらいの気持ちを持たなければいけません。古いものに対してこだわりを持たないようにし、新しいものと買い換えたりすることで、新たな気分でスタートを切ることができるようになります！',
		),
		array( "un2019_0047_3", 
'　すでに[%NAME_SELF%]さんにとても大切な人がいるとしても、この月には初めて出会ったような新鮮な気分で向き合うことが大切です。旧態依然とした中途半端な交際を続けていると、この先も同じことが続くことになります。<br><br>　むしろ一つのけじめをつけて新鮮な気持ちで交際することを意識すると、新たな出会いがあったり、現在つき合っている人とも新鮮な気持ちでの再スタートを切ることができます。<br><br>　交際相手の人とは、できるだけ初めての場所に行くことを意識するとよいでしょう。また、デートの内容もマンネリにならないようにし、絶えず新鮮な要素を加えることを意識したいものです。常にときめきを感じることによって、恋愛運もさらに向上していきます！',
'　この時期の[%NAME_SELF%]さんは、美しいものに対する感性や、繊細なものに対する観察眼が強くなっていきます。そしてセンスのよいものを求めたり、デリカシーにこだわったりするようになる時期を迎えます。<br><br>　その結果、あなたの恋愛の対象となる人としても、そのような繊細さをわかってもらえるような人を選ぶことになるでしょう。あなたの美意識そのものが高くなる時期ですから、そのセンスをさらに磨くことを意識するようにすれば、あなたの理想とする人と出会い、その人の心を虜にすることも可能になります。<br><br>　さらには相手に対して徹底したサポート役や聞き役に回り、相手を主人公として大切にするという気持ちを持つことが大切です。そうすることによって、二人のパートナーシップができ、その関係性がさらに強まっていきます！',
'　[%NAME_SELF%]さんの恋愛運は、ものごとを徹底的に楽しむということに徹することによって、この時期に一気に上昇運に入ります。パートナーと一緒になって夢中になれるようなことを見つけ出すことがポイントですね。<br><br>　そして二人だけではなく、大勢の人が集まる場所に出向くことを心がけ、みんなと一緒に楽しむことで恋愛運そのものが進化していきます。自然が豊かな場所にでかけると、二人の距離が一気に縮まります。さらには一緒になって大笑いできるようなイベントに参加すれば、なおいっそう二人の間の心の垣根が取れていくことでしょう。<br><br>　あなたの社交的な面が大きく前面に出やすい時期になりますから、とにかく大勢の人が集まる場所に出向いてあなたの人間性をアピールすることが大事です！',
'　この時期の[%NAME_SELF%]さんの恋愛運は、よい意味でも悪い意味でも安定した時期になります。逆の言い方をすれば、あなたが恋愛に前向きになって、あれこれ努力をすれば、その成果は必ず目に見える形になって現れてくることでしょう！　<br><br>　何もせずひたすら家の中に引きこもっていてを恋愛そのものが進化しません。たとえ意中の人が絞られていたとしても、その人だけを追い求めるのではなく、できるだけ広く世間全般に目を向けて、異性同性を問わず多くの人との接点を求めるようにすることが大切です。<br><br>　人を見る目を養うことによって恋愛に対する感受性も高くなってゆきます。さらには自分自身にルールを作ることによって、相手に対しても、それに同調してもらうことができますから、まずは自己管理にしっかり努めるように心がけましょう。',
'　この時期の[%NAME_SELF%]さんは、大胆な恋にチャレンジすることで停滞感を打破することができます！　いつものお決まりになっていることや、マンネリに落ち込んでいる事がらを思い切って打破することを心がけてください。<br><br>　恋人がいない場合ならば、ピンときた相手にはあなた自身のほうから積極的に声をかけることが先決です。ひたすら引きこもっていたり、相手が自分に働きかけるのひたすら待っているだけなら、何も変化が現れることはありません。<br><br>　肌の露出が増える時期ですから、スポーツジムに行くなどしてシェイプアップするのも大切なこと。自分自身を思い切って変える意志を持つことにより、相手を変えることができるのです。自分磨きに精を出しましょう。',
'　この月は[%NAME_SELF%]さん自身が愛と責任を常に意識して行動することで、恋愛運は一気に上昇基調に移っていきます！　また、家族との時間をできるだけ多く取るようにして身の回りの人との折り合いをつけることにより、愛情運が高くなってゆきます。<br><br>　この時期は他人に対して寛大な心を持ち、その人の力になれるようにあらゆる努力を払うことで、あなた自身がその人たちにサポートされるようになってゆきます。<br><br>　異性同性を問わず、あなたの愛を思いっきり大胆に振りまいてください。それによって、その何倍もの大きな愛があなたに戻ってくることになります。他人に対しおおらかな心を持つことが、あなたにとって素晴らしい愛を引き寄せる大きな源泉となるのです。',
'　この時期に[%NAME_SELF%]さんの恋愛運を高めるためには、内省つまり、自分の内面をしっかりと見つめ、自分という人間を客観的に観察する習慣づけをすることが大切です。<br><br>　それをせずにひたすら自分を売り込もうとしても、あなた自身が考えている自分と、他人から見たそれがマッチせず、上滑りしてしまうことになります。他人が思うとおりの自分であるためにも、しっかりと自分自身を観察し、そのよい点、悪い点を理解した上で、自分を売り込むことが大切です。<br><br>　恋愛力を高めるためには、あなた自身の精神性を高めることが大切です。外面だけをどれほど着飾ったり磨いたりしても、相手にはそれが単に表面的なものであると見透かされてしまいます。内面を充実することが大切な時期です。',
'　この月の[%NAME_SELF%]さんの恋愛運は、可能な限り社交的になって、一人だけでなく、できるだけ多くの人と接することによって、ぐんぐん開運していきます。その逆に、自分の殻に閉じこもっていて特定の人とばっかりつきあっているようであると恋愛運そのものが停滞してしまうことでしょう。<br><br>　多くの人と接することによって緊張感が生まれ、また自分の考え方も広くなってゆきます。さらに自分のセンスが研ぎ澄まされて、より多くの人から見たあなたは素敵な人になっていくのです。<br><br>　そして二人だけではなく、大勢の人が集まる場所に出向くことを心がけ、みんなと一緒に楽しむことで恋愛そのものが進化していきます。さらに自然が豊かな場所にでかけると、二人の距離は一気に縮まります！',
'　仮に今、特定の人から大切にされたいとかモテたいとか思っていたとしても、その人のことばかりを意識して他のに対する気配りが欠けてしまうと、[%NAME_SELF%]さんの人間的な魅力そのものが落ちてしまいます。<br><br>　この時期に限らず、まずはあなた自身の好感度をアップさせ、異性だけでなく同性からも評価される自分となることを意識するべきです。この時期のあなたは大きく精神的にレベルアップすることが可能です。<br><br>　ただしそのためには、できるだけ多くの人と出会って刺激を受けることが大切です。またスピリチュアルな世界を理解するようにし、魂の深いレベルで物ごとを考えたり、他人の心を読み取る努力を重ねることで、恋愛運も一気に高くなっていくことでしょう！',
		),
		array( "un2019_0047_4", 
'　「運」とは、人が運んでくるものだからそう書くという言葉があるように、あなた自身が開運を望むのであれば、できるだけ多くの人と接することが基本になります。<br><br>　人と会おうともせずに引きこもっているならば、開運どころではなくなってしまいますね。まずは自分から相手のところに足を運ぶ積極性を持つようにしてください。<br><br>　その上で、自分磨きに徹し、他人から見た自分があこがれの対象となる存在でなければなりません。その結果として、自分自身を愛することができるようになれば、あなたの運も多方面から開花していくことになります。この時期は、あなたにとってさまざまな事がらに果敢に挑戦していく勇気が必要とされることになります。',
'　この月の[%NAME_SELF%]さんの運勢は、他人との人間関係を上手に調整することで、どのようにでもなると冒頭にお話ししたとおり、人とのつき合い方があなたの運のあらゆる面に関わってくることになります。<br><br>　その基本は、人からされたいことを自分が先にするようにし、されたくないことは決して自分もしないということになるわけですね。<br><br>　たったそれだけのことを実行するだけで、他の人から見たあなたの好感度は大きくアップすることになります。その結果として、仕事運、金運、恋愛運のすべてが好調になっていきます。それは簡単なようで難しいことになりますが、この月はそうした人間関係の改善にすべてを尽くすようにしてください。[%NAME_SELF%]さんならできないはずはありません！',
'　最初にお伝えしたように、この月は[%NAME_SELF%]さんが積極的にあらゆるものと取り組み、それを楽しむという気持ちを持つようにすれば、すべてがうまく動くようになります！　<br><br>　仕事だけに限らず、趣味や習い事、そして恋愛ですらそれを楽しむことに徹すれば、飽きることもまた疲れることもなくなります。結局のところ、仕事の達人と呼ばれるような人は、仕事を楽しむことができる人を意味することになりますね。<br><br>　そしてユーモアを解し、自分自身が笑うだけでなく、人を笑わせる達人となることで、すべてのことについて思いどおりの結果を引き出すことができるようになることでしょう。また社交の場を広げるためにも、あなた自身が幹事になったり呼びかけ人になって勉強会などを主宰することが大切です。',
'　この時期のように、[%NAME_SELF%]さんの真面目さがとても大きな意味を持つときは、その特性を最大限に生かすことが大切です。つまり時間やお金に対してきちんと管理できる人という印象をできるだけ多くの人に植えつけるように心がけてください。<br><br>　そのように人から信頼され頼られる立場に立ってこそ、あなたの特性が生かされ、それによって次々と[%NAME_SELF%]さんの運が開けていくことになります。ただしその反面、頭の固い人とか融通の利かない人と思われないような注意が必要です。<br><br>　ユーモアを理解し、どんな人の心の中にも飛び込んでいける存在であるということを折に触れてアピールするようにしましょう。人からアドバイスを受けたようなときには謙虚にその言葉を受け止めて、反省すべき点は反省しなければいけません。',
'　この月の[%NAME_SELF%]さんは、そのチャレンジ精神が試される時期になります！　仕事だけでなく、遊びや恋愛に関しても毎度おなじみの同じことばかりを繰り返すのではなく、新しいことや多少のリスクを伴うことであっても、成果が大きく期待できるものについてはチャレンジすることが大切です。<br><br>　そして目標はできるだけ大きく持ち、着手するのは確実なものから手をつけるべきです。仕事の面では、あなただけでなく、他の人でもできることなら、どんどんそういった人たちに頼んで、あなたは常にクリエーティブな仕事に従事することを考えていなければいけません。<br><br>　ギャンブルそのものに手を出すことはご法度ですが、多少リスクを伴っても大きな利益を期待できるものに関しては果敢にチャレンジして問題ありません。',
'　[%NAME_SELF%]さんが開運していくために必要なこの月のテーマは、家族を含めた周囲の人たちと調和を意識することです。身近な人との人間関係がうまくいかないようであっては、あなたの開運どころではなくなってしまいますね。<br><br>　あなたのすぐそばにいる人たちとはいわば運命共同体ですから、その人たちに対しては常にやさしい言葉を交わすようにし、お互いの気持ちを分かち合うことが大切です。<br><br>　周囲の人たちとの調和ができたなら、あなたの目下の人たちの悩み事を聞いてあげる余裕を持つようにしたいものです。あなた自身がかつて経験したことで、人助けになることなら、ぜひその体験をシェアし、人々の幸せのために活用しなければいけません。この月は部屋の中の整理整頓をすると、よいことが起きてきます！　',
'　仮に[%NAME_SELF%]さんの運気が思わしくないと感じるような時があるとしたら、そんな時こそあなたの自分磨きに精を出すチャンスだと考えてください。<br><br>　むしろ運気が上昇中で何事も好調なときには、自分自身の内面を見つめる機会を失ってしまいがちです。思いどおりに物ごとが運ばないときこそチャンスと捉えて、徹底して自分の資質を向上させることを考えればよいのです。<br><br>　そしてない物ねだりをするのではなく、あなたに今備わっているものをどのように活用するかについて想いを寄せるようにしましょう。そのように、どんな時でも常に「日々好日」という気持ちで当たれば、気がつくといつの間にか上昇気流に乗っている自分を見いだすに違いありません！',
'　この月の[%NAME_SELF%]さんの主要なテーマの一つは、年下の人たちや後輩に対して影響力を行使することです。みんなから先輩として尊敬されるためには、それにふさわしい行動をとるように常に意識しなければいけませんね。<br><br>　あなたが常に先輩にふさわしい行動をすれば、それはまるで鏡のようにあなたの後輩も同じような行動をするようになります。そして彼らはあなたが気づかないようなことすらキャッチして冷静にあなたの人間性を判断することになりますから、決してごまかしは利きません。<br><br>　そして自分より力がないと判断した人に対しても上から目線で話しかけるのではなく、常に対等の目線で語り合うことが大切です。そうしてこそ、あなたは後輩たちから尊敬を受ける立場に立つことができるのです！',
'　この月に[%NAME_SELF%]さんが目標として掲げるべきことの一つは、あなたの精神性をもう一段階ステップアップさせることです、さまざまな視点から自分自身を客観的に眺めてみるようにしましょう。そして、何か無駄なことに執着していないかどうかを反省することが大事です。<br><br>　この時期はともすると心が浮きたち、表層的なことばかりに心を奪われがちになってしまいます。そうではなく、あなた自身の内面をしっかりと見つめ、あなた自身の人格を高めることに専念するべき時期なのです。<br><br>　また新しいスタートに向けて、古いものは徹底的に整理し、捨てるべきものは思い切って捨ててしまいましょう。そうしてこそ新鮮な気分で新たなあなたの飛躍の時を迎えることができます！',
		),
		);
?>