<?php
/**
 * menu_id : un2019_0037
 * 御射山令元 3月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'un2019_0037',
			'contents'			 => 'zerogaku_zap',
			'img_name'			 => 'zap_zerogaku',
			'teller_name'		 => '御射山令元',
			'isp_mid'			 => '52h036',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'release_date'		 => '20190225',
			'title'				 => '【0学占い御射山令元】あなたの2019年3月の運命◆総合/仕事/金/恋愛',
			'caption'			 => '0学正統後継者の御射山令元があなたの2019年3月の運命を徹底鑑定します！　この3月をどう過ごすべきか、その答えは0学占いが教えてくれます。恋や仕事の運勢もズバリ詳細に鑑定いたします。',
            'base_1_title_self'	 => 'あなたの支配星',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の支配星',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => '2019年3月～あなたの総合運',
            '2_min_title'		 => '2019年3月～あなたの仕事・金運',
            '3_min_title'		 => '2019年3月～あなたの恋愛運',
            '4_min_title'		 => '2019年3月～0学占い御射山令元からあなたへのメッセージ',
		);

// 小メニューロジック
$logic = 'b1';

// Next枠
$next = array( "un2019_0035", "un2019_0036", "un2019_0038", "un2019_0039", "un2019_0040" );

// 一部見せテキスト
$free = array( "un2019_0037_1", 
'　[%NAME_SELF%]さんの3月は小休止。物事が停滞したように感じるかもしれませんが、それは原点に戻る必要があるからです。この時期は、無理に新しいことを始めないようにしてください。まだ準備が整わないので……',
'　3月の[%NAME_SELF%]さんは準備を始めるとき。新しいスタートに向けて、いったん立ち止まり、もう不要なことを清算してください。これまで頑張ってきたことの中で、まだ続けることと、辞めることを決めてみましょう。[%NAME_SELF%]さんが……',
'　これから始まる3月は、新しい冒険が始まります。[%NAME_SELF%]さんの目の前には、「初めてのこと」「未経験のこと」にチャレンジするチャンスが少なからずやってくるでしょう。できれば軽い気持ちでチャレンジしてみてください。この時期の失敗は、後の成功の第一歩に……',
'　3月の[%NAME_SELF%]さんは新たな道を見つける時期です。今年に入ってから不調を感じていたとしても、この月を境にして活気が出てきます。2月のうちに足掛かりを見つけたことが、どんどん発展していくでしょう。時間の使い方を工夫して……',
'　この3月は、[%NAME_SELF%]さんを取り巻く運気が活発に動く時期です。春先の爆発的なエネルギーに乗じて、望みが叶う可能性が高まります。思い切った決断が求められるときです。心の決めたことを実行に移せば、運気が[%NAME_SELF%]さんの味方に……',
'　3月の[%NAME_SELF%]さんは、ペースダウンして英気を養いたいとき。先月まで走り続けてきたのなら、このあたりで少し心身を休めましょう。家で過ごす時間を増やしてのんびりとしてください。ひとりで趣味を楽しんだり……',
'　3月の[%NAME_SELF%]さんは強運に恵まれます。全ての物事が思い通りに進むと言っても過言ではありません。[%NAME_SELF%]さんは心身ともにパワーがみなぎり、疲れ知らずで頑張ることができます。多少の無理がきく時期なので……',
'　3月は、春の陽気に誘われて浮かれた気持ちになりやすいタイミングです。仕事にもプライベートにも余裕が出るので、ちょっとした油断から気のゆるみを起こしやすいので要注意。ケアレスミスや約束を忘れていることが続くようなら……',
'　3月の[%NAME_SELF%]さんは、過去の積み上げの結果が出る時期です。着実な努力を重ねてきた場合には報われるでしょう。これまで[%NAME_SELF%]さんが地道に頑張ってきたことが、周りの人にも評価されます。仕事だけでなく趣味の世界でも……',
'　3月の[%NAME_SELF%]さんは実り多き日々を送れます。これまで積み上げてきた経験や実績が、大きな成果となって手に入ります。このタイミングでは、成果を残すことに専念しましょう。収穫の時期なので、新しいことを……',
'　この3月の運気は絶好調。[%NAME_SELF%]さんのこれまでの全ての努力が報われます。仕事でもプライベートでも文句なしの成果が得られるでしょう。[%NAME_SELF%]さんにとって最高に充足できるタイミングなので……',
'　3月は[%NAME_SELF%]さんにとって仕切り直しが求められます。運気が滞っているように感じたら小休止するべきだというサインです。いつも走り続けることはできません。ここで無理をして状況を変えようと頑張るよりも、流れが変わるまで……',
		);


// 結果テキスト
$text = array(
		array( "un2019_0037_1", 
'　[%NAME_SELF%]さんの3月は小休止。物事が停滞したように感じるかもしれませんが、それは原点に戻る必要があるからです。この時期は、無理に新しいことを始めないようにしてください。まだ準備が整わないので、途中で行き詰まってしまう可能性が高いでしょう。<br><br>　物事が突然、終わりになることがあっても、その流れに抵抗しないほうが賢明です。[%NAME_SELF%]さんにとって本当に必要なものは必ず手元に残りますから、去るものを追わず、ゆったりと構えているのが最善の方法になります。<br><br>　このタイミングでは、[%NAME_SELF%]さんの外部で起こる動きに対して逆らわず、柔軟に合わせてみましょう。身近な人に協力を頼まれたり、相談事を持ち掛けられたりしたら、親身になってください。人助けすればするほど、[%NAME_SELF%]さんの運気を高めてくれるでしょう。',
'　3月の[%NAME_SELF%]さんは準備を始めるとき。新しいスタートに向けて、いったん立ち止まり、もう不要なことを清算してください。これまで頑張ってきたことの中で、まだ続けることと、辞めることを決めてみましょう。[%NAME_SELF%]さんが本当に必要なものだけを選んで、手元に残すべきです。<br><br>　この時期は、いろいろと迷いが出やすいでしょう。義理や人情にこだわると、[%NAME_SELF%]さんは身動きが取れないように感じてしまいます。対人関係では、これまで仲良くしていた人たちでも、お互いの進む道が違ってくると、疎遠になる可能性が高まります。過去にお世話になった人についても、十分に恩を返したのなら、ここでいったん距離を置いてください。<br><br>　人と会う約束をたくさん詰め込むより、ひとりの時間を大切にしましょう。[%NAME_SELF%]さんだけの楽しみを探して十分に味わうことが、開運の秘訣になります。',
'　これから始まる3月は、新しい冒険が始まります。[%NAME_SELF%]さんの目の前には、「初めてのこと」「未経験のこと」にチャレンジするチャンスが少なからずやってくるでしょう。できれば軽い気持ちでチャレンジしてみてください。この時期の失敗は、後の成功の第一歩につながります。<br><br>　新しい視点を持つことで、[%NAME_SELF%]さんの前には無限の可能性が広がる時期です。周りの人からも、新しいチャンスが持ち込まれてくるでしょう。結果を気にせずに、とりあえず試してみてください。その中から、長く続けたいことが見つかりそうです。<br><br>　[%NAME_SELF%]さんがこのタイミングで経験したことは、視野を広げてくれる効果があるでしょう。これまで知らなかったことを知る機会になるので、いずれ必ず役に立つはずです。',
'　3月の[%NAME_SELF%]さんは新たな道を見つける時期です。今年に入ってから不調を感じていたとしても、この月を境にして活気が出てきます。2月のうちに足掛かりを見つけたことが、どんどん発展していくでしょう。時間の使い方を工夫して、[%NAME_SELF%]さんのやりたいことに取り組んでください。<br><br>　この時期、自分にとって必要な投資をしておきましょう。多少無理をしても、参加してみたいセミナーや講座があったら行ってみることです。とはいえ、やはり事前の情報収集が重要になります。実際の参加者の声を確認したり、費用と内容が見合っているかどうか判断をしたりするべきです。<br><br>　読書を増やしたり、新聞を熟読したり、インターネットで情報を集めたりする習慣を付けておくと、だんだん知識や情報が積み重なって充実します。',
'　この3月は、[%NAME_SELF%]さんを取り巻く運気が活発に動く時期です。春先の爆発的なエネルギーに乗じて、望みが叶う可能性が高まります。思い切った決断が求められるときです。心の決めたことを実行に移せば、運気が[%NAME_SELF%]さんの味方についてくれるでしょう。<br><br>　まだ形にならないことでも、志していることがあるなら、その世界に飛び込んでみてください。多少は無理をしても、このタイミングなら勢いでうまくいくでしょう。目指すところがはっきりしたら、迷わず前を向くことです。<br><br>　[%NAME_SELF%]さんが選んだことについては、第一歩を踏み出してみれば、自然と状況が整っていきます。周りの人もみな、協力してくれるでしょう。困ったときには、友人を頼ってみると、力強い味方になってくれるはずです。',
'　3月の[%NAME_SELF%]さんは、ペースダウンして英気を養いたいとき。先月まで走り続けてきたのなら、このあたりで少し心身を休めましょう。家で過ごす時間を増やしてのんびりとしてください。ひとりで趣味を楽しんだり、バスタイムを充実させたりしましょう。<br><br>　全体的にはうまくいっていても、物事が停滞するように感じるかもしれません。[%NAME_SELF%]さんの抱く理想と違っていても、必死に頑張ろうとするのは得策ではありません。<br><br>　人間関係でつまずきを感じたら、この時期には挽回しようと頑張るよりも、淡々とした態度を貫きましょう。気持ちの安定を図るには、[%NAME_SELF%]さんのペースを乱されないように、規則正しい生活リズムを崩さないでください。早寝早起きを心がけ無難に乗り切りましょう。',
'　3月の[%NAME_SELF%]さんは強運に恵まれます。全ての物事が思い通りに進むと言っても過言ではありません。[%NAME_SELF%]さんは心身ともにパワーがみなぎり、疲れ知らずで頑張ることができます。多少の無理がきく時期なので、いつもよりも精力的に予定をこなせるでしょう。<br><br>　目の前に立ちふさがっていた障害となるものが消え去ります。この2月に停滞していたことについても、順調に進み始めるでしょう。周囲の人たちも[%NAME_SELF%]さんに協力的な態度で応援してくれるので、力強いサポーターになってくれます。<br><br>　行動力や判断力も増すタイミングです。パワフルに動き回ることで、さらに運気が高まっていくでしょう。向かうところ敵なしなので、堂々と自己主張をして望みを叶えてください。',
'　3月は、春の陽気に誘われて浮かれた気持ちになりやすいタイミングです。仕事にもプライベートにも余裕が出るので、ちょっとした油断から気のゆるみを起こしやすいので要注意。ケアレスミスや約束を忘れていることが続くようなら、気を引き締めていきましょう。<br><br>　この時期は自信の強さが逆効果につながり、過信を引き起こしやすいかもしれません。うまくいっていることほど、丁寧に対応をするべきです。「このくらい大丈夫」と手抜きをすると、せっかく築いた信用を失いかねません。<br><br>　とはいえ、それほど心配しなくても、いつも通りに過ごしていれば大丈夫です。遊びの予定を詰め込み過ぎて、本業に差し障りのないように十分気をつけてください。',
'　3月の[%NAME_SELF%]さんは、過去の積み上げの結果が出る時期です。着実な努力を重ねてきた場合には報われるでしょう。これまで[%NAME_SELF%]さんが地道に頑張ってきたことが、周りの人にも評価されます。仕事だけでなく趣味の世界でも、一定の成果がでるでしょう。<br><br>　この時期には、これまでの人生をやり直しするような運気がやってきます。再婚や再就職、再チャレンジと言ったチャンスが巡ります。少し前にうまくいかなかったことも、このタイミングでは追い風が吹くでしょう。<br><br>　[%NAME_SELF%]さんの心の準備が整っているなら、思い切って行動を起こしてみてください。決心が固いほど、周りの人たちも味方につけられます。頑張っている[%NAME_SELF%]さんを応援するために、ひと肌脱いでくれるかもしれません。',
'　3月の[%NAME_SELF%]さんは実り多き日々を送れます。これまで積み上げてきた経験や実績が、大きな成果となって手に入ります。このタイミングでは、成果を残すことに専念しましょう。収穫の時期なので、新しいことを始めるには不向きになります。<br><br>　[%NAME_SELF%]さんがここしばらくの間に続けてきたことに、さらに精力的に取り組んで、結果を出すように努力をしてください。今まで苦労をしてきたことが、やっと報われる時期です。どうぞ自信をもって自分で自分を褒めてください。<br><br>　気力や体力が充実して、多少の無理はきくタイミングです。できるだけ多くの人と会って、精神的な刺激を受けることで、さらに運気が高まります。長く体調不良が続いているなら、完治に全力を尽くしましょう。',
'　この3月の運気は絶好調。[%NAME_SELF%]さんのこれまでの全ての努力が報われます。仕事でもプライベートでも文句なしの成果が得られるでしょう。[%NAME_SELF%]さんにとって最高に充足できるタイミングなので、どうか楽しみにしていてください。<br><br>　とはいえ、欲張ってこれ以上を求めても、難しいかもしれません。[%NAME_SELF%]さんは今、最高の状態を迎えているのだと自覚をして、収穫の秋を存分に味わってください。<br><br>　転職や転居、結婚などを予定しているなら、行動を起こすには最善のタイミングです。できればこの3月までに、引っ越しを済ませておきたいものです。自分にとって良い方向への変化ならうまくいきます。4月からはまた、新しい運気に入っていくための準備期間になります。',
'　3月は[%NAME_SELF%]さんにとって仕切り直しが求められます。運気が滞っているように感じたら小休止するべきだというサインです。いつも走り続けることはできません。ここで無理をして状況を変えようと頑張るよりも、流れが変わるまで待ったほうが得策でしょう。<br><br>　[%NAME_SELF%]さんにとって予想外と言える出来事が起こり、少なからず驚くかもしれません。そのときはショックでも、後に「これでよかった」と思えることばかりです。どのようなことでも、必要以上に気に病まずにやり過ごしてしまいましょう。<br><br>　人からの期待が負担に感じることがありそうです。[%NAME_SELF%]さんがやって当たり前のことはないのですが、そのような要求をされたら、やんわりと断るようにしてください。',
		),
		array( "un2019_0037_2", 
'　この3月は、仕事では現状を維持することに務めてください。[%NAME_SELF%]さんのやるべきことに淡々と集中して、できるだけ丁寧に仕上げましょう。その日に終えるべき内容を、朝のうちにしっかりと確認をして、落ち度のないように十分に気を付けることです。<br><br>　いつになく集中力が続かないと感じるかもしれませんが、そんな時に、くれぐれも無理をしないようにしましょう。慣れた仕事でも時間がかかったりケアレスミスをしたりする傾向があるので、適度な気分転換や休憩を取り入れましょう。<br><br>　まだ新しいことを始めるのは時期尚早です。途中になっていることがあれば、今のうちに区切りをつけておきましょう。この3月なら、すんなり終わりにできる可能性が高まっています。',
'　3月は、この一年を見越して計画の練り直しをする時期です。まず、[%NAME_SELF%]さんをめぐる仕事の現状について、できるだけ冷静に確認してください。これまで努力を積み上げてきたことについても、白黒つけるタイミングです。<br><br>　[%NAME_SELF%]さんが頑張ってきたけれど成果が上がらないのなら、この月にどうするべきか進退を決断しましょう。続ける場合には、やり方を変えたり、人に援助を頼んだりして、状況を好転させる具体的な手だてをするべきです。<br><br>　また、年度末ということもあり、[%NAME_SELF%]さんの環境がガラッと変わる可能性も高まります。この時期の変化は、思いがけない場合もありますが、後から考えてみると「これで良かった」とわかるでしょう。流れに抵抗せずに受け入れたほうが賢明です。',
'　この3月には、[%NAME_SELF%]さんは仕事において新規開拓がテーマになりそうです。もしかしたら、異動の時期で、これまで経験のない業務を任されることになるかもしれません。その場合には、[%NAME_SELF%]さんにとって新しいキャリアの始まりです。向き不向きは後からわかるので、ひとまず楽しんで取り組んでください。<br><br>　本業とは関係のない業務を、ふいに頼まれる機会が多くなりそうです。予定外のときでも、できるだけ柔軟に対応してみましょう。[%NAME_SELF%]さんの仕事の効率化を図ったり、新しい分野への足掛かりになったりする可能性があります。<br><br>　年度末にあたって、もう要らない書類は整理整頓してみましょう。古くなった資料を早めに片付けると、運気が高まるでしょう。',
'　3月になると、仕事では対人関係が助けになります。[%NAME_SELF%]さんの味方になってくれる人が次々と現れ、滞っていたこともスムーズに進むでしょう。目標を達成するための情報も、人づてで入ってきやすい時期です。職場の人たちとのコミュニケーションを大切にしてください。<br><br>　この3月は、[%NAME_SELF%]さんの能力を存分に活かすための場が見つかります。先月、始めたばかりの仕事が、早くも軌道に乗るでしょう。コツをつかんでしまえば、おもしろいほどうまくいくはずです。<br><br>　仕事をしていく上で、今年の展望を考えてみてください。少し先の未来について、できるだけ具体的なビジョンを抱けば、この月には何をすべきか自ずと明らかになるでしょう。手始めに無理がないくらいの小さなことに、丁寧に取り組んでみてください。',
'　この3月の[%NAME_SELF%]さんは、仕事上で自分の目指す方向がはっきりしてくるでしょう。ステップアップのために転職にも追い風が吹きます。前から準備をしていたのなら、実行に移すのにふさわしいでしょう。決断を求められるときですが、自分を信じて行動を起こしてください。<br><br>　この時期になっても、年内の仕事の方針が見つからない場合には、いったん立ち止まってください。良い結果を残すためには、取捨選択が重要です。自分の手元に残すことと、もう手放すことを見極めましょう。一度にいくつかのことを手掛けようとするより、ひとつに絞ったほうがよさそうです。<br><br>　迷ったときには、異業種の友人の意見が参考になります。近況報告を目的にして、食事に誘ってみてください。',
'　3月は、[%NAME_SELF%]さんの年間の仕事上での計画の詳細を見直してください。すでに目標が決まっているなら、進捗状況を確認して軌道修正をするタイミングです。年始からこれまでやり遂げてきた業務を、いったん振り返ってみましょう。<br><br>　仕事上でうまくいったこと、そうでないことの理由を検証して、具体的な対策をするべきです。個人的な目標と職場での目標の到達点のずれがないかどうか、冷静な視点で判断をしてください。<br><br>　この時期は、仕事で得られる報酬を有効利用すると、仕事運にも弾みがつきます。自己投資のためには、惜しみなく使いましょう。収入に見合ったマネープランを立て、レジャーの費用を増やすことで、仕事へのやる気も高まります。',
'　この3月は仕事上で大発展が期待されます。年始から準備をしてきたことが一定の形になり認められます。身近な人に評価をされ、昇給や昇進の打診を受けるかもしれません。職場での待遇も大幅に改善される兆しがあります。<br><br>　組織では異動や配置換えで、[%NAME_SELF%]さんの望んでいるポジションが手に入る可能性が高まります。大抜擢と言える采配を受けたら、自信をもって引き受けてください。実力を余すことなく発揮できる場が与えられるでしょう。<br><br>　[%NAME_SELF%]さんが温めてきた仕事上のプランがあるなら、周囲にアピールしてみてください。少し前にうまくいかなかったことでも、この3月ならスムーズに段取りが整うでしょう。[%NAME_SELF%]さんの熱意が人の心を強く動かすはずです。',
'　3月は、仕事でのケアレスミスに注意をしてください。[%NAME_SELF%]さんが慣れている仕事ほど、できるだけ丁寧に取り組むつもりでいましょう。書類作成では、数字や期日などの確認を増やして、間違えのないようにすることです。<br><br>　仕事上で連絡をするときには、再三の注意をしましょう。ちょっとした行き違いがないように、メールだけで話を終わりにしないで、電話でも話をしておくことです。[%NAME_SELF%]さんの都合のよいように解釈をしないためには、第三者の意見も参考に。<br><br>　２月からの幸運の余波が続いているので、小さな失敗なら対応次第でカバーできるはずです。[%NAME_SELF%]さんが間違えた場合には、言い訳をせずにすぐに謝罪をして非を認めたほうが、その後の関係が良好になるでしょう。',
'　この3月は、[%NAME_SELF%]さんにとって仕事で行き詰まっていたことについて、思いがけない打開策が見つかります。今までの仕事の中で培ってきた経験や知識が十分に役立つでしょう。その結果、[%NAME_SELF%]さんは自信がつき職場にも貢献できるので、誇らしい気持ちになれるはずです。<br><br>　過去にお世話になった上司との関わりから、もう一度教えてもらえることがあるでしょう。久しぶりに再会する機会があったら、今の[%NAME_SELF%]さんの仕事の悩みについて相談をしてみてください。助言がヒントになって意外な突破口が見つかるでしょう。<br><br>　この月は、働く上での待遇を改善してもらえるチャンスが到来します。これまでの[%NAME_SELF%]さんの働きぶりを認めてもらえるので、昇給や昇進もありえます。',
'　この3月の[%NAME_SELF%]さんは、プライベートより仕事を優先してください。やればやっただけの成果が上がり、何もかもが順調に進むでしょう。これまでの仕事上のキャリアで続けてきたことの集大成です。きちんとした形にまとめ、結果として残すようにしましょう。<br><br>　人に教えるようにすると、[%NAME_SELF%]さんの専門技術にさらに磨きがかかります。後輩の指導に力を入れてみると、自分の向上のためにも役立つでしょう。また、人前で講師役をしたり、プレゼンテーションをしたりする機会があれば立候補してみてください。<br><br>　[%NAME_SELF%]さんの次の可能性を開くためには、やりきったという手ごたえが必要です。思い残しがないように全力を尽くし、多くの実りを手に入れてください。',
'　3月になると、仕事では大きな成果が得られます。これまで地道に積み上げてきた努力が全て報われるでしょう。[%NAME_SELF%]さんのキャリアの上では絶頂期だと言えるでしょう。職場でも待遇改善を要求してみれば、希望が聞き入れられる可能性があります。<br><br>　自分の希望する部署に異動することもできるでしょう。この時期は、少し強気で交渉しても受け入れてもらえます。どうか、これまで頑張ってきたことに自信をもってください。<br><br>　転職を希望しているのなら、3月中に行動を起こしましょう。4月から新天地で働けるように段取りしたほうが、スムーズな滑り出しが期待されます。この月を逃したら、6月くらいまでは待つつもりで、再び準備を進めておきましょう。',
'　3月の[%NAME_SELF%]さんは、仕事では現状維持を心がけてください。自分に与えられた仕事に対して、できるだけ丁寧に取り組みましょう。単調な作業でも仕上がりや完成度の高さにこだわると、やりがいを感じられるでしょう。人の評価を気にするよりも、プロ意識を大切にしてください。<br><br>　この時期は、チームで仕事をするよりも、[%NAME_SELF%]さんだけでできる仕事のほうがやりやすいと感じるでしょう。なるべくマイペースを守れるような環境を選び、コツコツと地道に努力を積み上げていくことで、満足のいく結果を得られるはずです。<br><br>　仕事が思うようにいかなくても、転職や再就職には不向きな時期です。情報を集めるだけにとどめ、5月くらいをめどに動き出しましょう。',
		),
		array( "un2019_0037_3", 
'　3月の恋は、あまり気持ちが前向きになれないでしょう。好きな人がいても自分から積極的にアプローチする勇気がでないので、受け身の姿勢になってしまいます。この時期は恋の急激な進展は期待できないため、恋の成り行きを静かに見守っていてください。<br><br>　[%NAME_SELF%]さんとすでに友情を感じている異性がいるなら、交友を深めてみるといいでしょう。お互いに恋愛について悩みを相談してみれば、意外な突破口が見つかる可能性があります。異性ならではの助言がありがたいと思えるでしょう。<br><br>　新しい恋を求めるなら身近な場所を見渡してください。すでに信頼関係が育まれている年上の異性が、[%NAME_SELF%]さんに好意を抱いている可能性があります。思い当たる相手がいるなら、ひとまず個人的に連絡をする仲を目指してみましょう。',
'　この3月の[%NAME_SELF%]さんの恋は、過去の清算がテーマになります。これまでの恋愛について、一度、じっくりと振り返ってみてください。何年も前に終わった恋でも、心の中に残っているかもしれません。もし、まだ忘れられない人がいるなら、そろそろさよならするべきでしょう。<br><br>　本人に直接言えなくても、[%NAME_SELF%]さんが心の中で、終わりにすると決めればいいのです。その人との思い出の中で、美しく優しいひとときだけを残しましょう。[%NAME_SELF%]さんは次の恋に向かって、新たなエネルギーがわいてきます。<br><br>　3月は、身近な関係の中で恋の兆しが見つかります。すでに知り合ってから長い時間がたっている異性との関係が、ゆるやかに進展する可能性があります。その人とはすでに友情を感じているでしょう。',
'　3月の[%NAME_SELF%]さんは、新しい人間関係が芽生える時期です。少なからず異性とも出会いがありますが、なかなか理想のタイプが見つからないかもしれません。けれども、苦手意識を感じる人の中から、次の恋を成功させるためのヒントが見つかる可能性があります。<br><br>　[%NAME_SELF%]さんと初対面から、あまり波長が合わない人がいたら、その理由を考えてみてください。もしかしたら、単に先入観を抱いているだけだということがわかるかもしれません。<br><br>　この時期は、自分のタイプではない異性から誘われたら、とりあえず友だちとして交流をしてみるのも一案です。これまでとは違う視点でその人を見てみると、自然と会話が弾み、[%NAME_SELF%]さんが知るべきことを教えてくれるかもしれません。',
'　3月の[%NAME_SELF%]さんの恋は身近な場所で始まります。すでに友だちとして付き合っている異性との間に恋愛感情が芽生えることもありそうです。その人は「話しやすい」「気を使わない」という関係です。顔を合わせると、たあいない話で盛り上がって、気がつくと笑顔になっています。<br><br>　定期的に集まる遊び仲間の中に、次の恋人候補がいるかもしれません。思い当たる人がいたら、[%NAME_SELF%]さんのほうからもコンタクトをとってみましょう。情報交換を目的に会う約束をすれば、スムーズにデートまで進展する可能性があります。<br><br>　親しい同性の友人からの紹介でも良縁が期待されます。[%NAME_SELF%]さんにぴったりの異性と引き合わせてくれるでしょう。最初は友だちとして交際をすると、お互いにプラスになることがありそうです。',
'　これから始まる3月の恋は、決断力が求められます。もし複数の異性の間で迷っているときには、この月にどちらにするのかはっきりさせましょう。その場合には、[%NAME_SELF%]さんの気持ちも大事ですが、一時の感情で決めることなく、冷静な判断力が必要です。<br><br>　曖昧な関係についても、この先にどうするのか考えてみてください。待っていれば[%NAME_SELF%]さんが幸せになれると信じられるなら、続けるのもいいでしょう。もし、先行きが不透明だと感じるなら、いったん相手と距離を置いてみるとよさそうです。<br><br>　[%NAME_SELF%]さんが「年内に結婚する」と決めた場合にも、第一歩を踏み出すのにふさわしいタイミングになります。婚活に向けて、何かひとつでも行動を起こせば、自然と弾みがついてくるでしょう。',
'　この3月は[%NAME_SELF%]さんの気持ちが安定を求め、結婚願望が高まるでしょう。すでに長く交際をしている相手がいる場合には、自然と結婚に向けて話が進んでいってもおかしくありません。ふたりの間で無理がない範囲で、将来を目指して準備を開始するでしょう。<br><br>　身近な縁で紹介やお見合いでも良縁が期待されます。すでに結婚をしている先輩や幸せな恋をしている友人が、[%NAME_SELF%]さんに理想の異性を引き合わせてくれるかもしれません。<br><br>　結婚に対する期待がふくらむタイミングでもあります。[%NAME_SELF%]さんが心から望む結婚について、ひとりで考える機会を作るといいでしょう。世間一般的な常識にとらわれることなく、自分らしい結婚のカタチを模索してみることです。',
'　これから始まる3月は、恋愛よりも仕事に気持ちが向かいそうです。面白くて仕方がないため夢中になってしまうので、恋愛は後回しになるかもしれません。とはいえ、[%NAME_SELF%]さん次第で、恋も仕事も両立できるパワーがあることを忘れないでください。<br><br>　仕事を通じての出会いが増える可能性が高まります。初対面の異性から好意を抱かれ、名刺交換をした後に個人的にもアプローチを受けるかもしれません。また、職場恋愛を叶えられることもあるでしょう。<br><br>　当然ですが、公私を混同しない大人の配慮が求められます。恋愛が仕事の妨げにならないよう、[%NAME_SELF%]さんが自分の意志でコントロールしてください。この時期なら、無理なくやっていけるので心配はいらないでしょう。',
'　3月はレジャー運が高まり、遊びの場での出会いが増えるでしょう。初対面から意気投合する異性も現れるでしょうが、共通の知人や友人がいない場合には慎重に交流を深めてください。新しい恋が始まる可能性が高い時期ですが、心にブレーキをかけながら進めましょう。<br><br>　最初のうちは、グループ交際のほうが安心です。親友に早いうちに紹介をしてみれば、相手の人となりについて、信用できるかどうかの判断にもなります。一気に親しくなろうとしてくる相手は、警戒したほうが賢明です。<br><br>　また、恋のアバンチュールを求めたくなるタイミングでもあります。自分を大切にする意味でも、軽率な行動は慎むことです。本当に望む恋愛をするためには、誠実であるべきでしょう。',
'　これから始まる3月は、復縁の可能性が高まります。過去に付き合っていた人と、偶然の再会をする機会があるかもしれません。お互いの気持ちが変わっていなかったら、もう一度恋人同士になれるでしょう。別れた原因がはっきりしているなら、解消していることが条件です。<br><br>　また、昔、[%NAME_SELF%]さんが好きだったけれど諦めた人との縁が、再び強まるでしょう。お互いにあの時とは違うのですが、まだ気持ちが残っているのなら、今度こそ恋人になれるかもしれません。[%NAME_SELF%]さんのほうからアプローチをしてみると、会う約束まで進展するでしょう。<br><br>　また、灯台下暗しという運気で、これまで親しかった異性の友人との仲が、急進展する可能性があります。気心が知れているだけに、信頼関係が出来上がっているでしょう。',
'　3月は、適度な距離を置いた大人の恋が始まりそうです。身近な場所で好意を抱いていた人との仲が、ゆるやかに進展するでしょう。[%NAME_SELF%]さんの仕事が多忙な時期だけに、仕事が早く終わった日に食事の約束をするようなデートを楽しみます。<br><br>　しばらく連絡がとれない日もあるかもしれませんが、お互いに必要以上に干渉しないでしょう。あまりベタベタした関係だと、このタイミングでは負担になってしまいそうです。<br><br>　[%NAME_SELF%]さんのペースを尊重してくれる人物と、じっくり時間をかけて絆を深めていくでしょう。その人は、職場の上司にあたる人、もしくは、昔から知っている先輩という可能性があります。[%NAME_SELF%]さんが尊敬している人物に、仕事の相談を持ち掛けてみてもいいでしょう。',
'　3月には、長く付き合っている恋人との関係が結婚に向けて大きく進展するでしょう。プロポーズの言葉とともに、新生活の準備を進めていけば、かなり進んでいくはずです。できれば両親への紹介は、早いうちに済ませておきましょう。<br>仕事が多忙な中で、恋愛との両立が困難に感じられるタイミングかもしれません。その一方、社内恋愛や職場結婚もありえる時期です。すでに好意を抱いている同士なら、スピード婚の可能性も。<br><br>　仕事を通じての出会いも多く訪れます。[%NAME_SELF%]さんが得意な分野で活躍している姿が魅力的なので、同業他社の異性からアプローチを受けるかもしれません。公私混同しないために、職場への理解を求める姿勢が肝要です。',
'　この3月は恋愛については、あまり動きがない時期になります。気になる異性との仲が急進展する可能性は低いのですが、以前と同じようなペースで交流を深めていけば、楽しいひとときが過ごせます。このタイミングではSNSを有効利用してください。<br><br>　[%NAME_SELF%]さんのほうから、親しい友人だけが見られる設定で、日頃の暮らしぶりがわかるような情報発信をしてみましょう。毎日の食事や趣味について、心を動かされた出来事や目をとらえた季節の風景などを、自由に投稿してみてください。<br><br>　すでに仲良くしている異性の友人のなかから、[%NAME_SELF%]さんと波長が合う相手が浮上するかもしれません。インターネットを通じて、交流を深めてみるといいでしょう。',
		),
		array( "un2019_0037_4", 
'　この3月の[%NAME_SELF%]さんは、いつもの自分らしくないと感じる場面も多いでしょう。どんなに頑張っても成果が出にくい時期なので、くれぐれも無理をしないでください。とにかく控えめな態度を心がけ、できるだけ謙虚であることを大切に考えていれば、やり過ごすことができます。<br><br>　[%NAME_SELF%]さんに思わしくない出来事があったとき、努力が足りないわけではありません。ましてや自分だけが悪いということもないのです。物事をいいか悪いかで判断するよりも、状況を冷静に見つめて、周りから求められている役割を果たすようにしましょう。<br><br>　この時期は[%NAME_SELF%]さんの内側に眠れる才能を開花させるために、どうしても必要なことが起こるかもしれません。それは一見すると不運だと感じるかもしれませんが、悲観的に考えなければ、後から振り返って[%NAME_SELF%]さんのためになったと思えるでしょう。',
'　[%NAME_SELF%]さんにこの3月に心がけてほしいのは、仕事や暮らしに関して広く情報を集めること。まだ物事を開始するには時期尚早です。このタイミングで求められるのは、自分の目と耳で確かな情報を手に入れてください。<br><br>　インターネットを見ただけだと、不確かな情報も紛れているかもしれません。[%NAME_SELF%]さんが興味を持っていることがあれば、深く掘り下げてみるのもおすすめです。これから始めたいと思っている趣味について書籍や映像を探してみれば、このタイミングだとすぐに見つかるでしょう。<br><br>　経験者に実際に質問してみると、有益な情報を教えてもらえます。情報を得るためには、ひと手間かけることです。人に聞いたり、資料を調べたりしてみると、[%NAME_SELF%]さんだけの特別な情報を得られます。',
'　3月の[%NAME_SELF%]さんは、いつもよりも失敗ばかりで落ち込んでしまうかもしれません。しかし、うまくいかないことも経験のひとつだと割り切ってみてください。そもそも新しいことに取り組んでみたとき、最初から思い通りにいかないのは当然だといえます。<br><br>　[%NAME_SELF%]さんが新たな視点で、未来に向かって行動を起こせば、その先に必ず新しい扉が開くでしょう。一見すると失敗だと思ったことの中から、重要な発見があるかもしれません。あるいは、行動を起こした先で、新しい出会いが紡がれるかもしれません。<br><br>　[%NAME_SELF%]さんがこれまでの先入観から、「これは苦手」だと思っていたことに挑戦してみると、意外な発展がありそうです。勇気を出して、最初の一歩だけでも踏み出してみてください。',
'　これから始まる3月は、信用を得ておくのが重要な時期ですから、人との付き合いを大切にすることが功を奏します。日頃からお世話になっている人には、自分のほうから連絡をしてみましょう。改めてお礼状を書いたり、電話をしたりしてください。<br><br>　年度末で職場の送別会をするなら、できるだけ予定を合わせて参加してみましょう。可能なら幹事を引き受けてみると、みんなから感謝の気持ちも返ってくるはずです。<br><br>　仕事上はもちろんのこと、身近な人と約束していることは、できるかぎり守りましょう。有言実行を心がけ、小さなことでも忘れてしまわないように気をつけてください。時間やお金にルーズにならないように、大事なことは手帳やカレンダーにメモをして残しておくことです。',
'　この3月の[%NAME_SELF%]さんに心がけてほしいのは、損得勘定を動機にしないことです。「これをすると得だから」「この人と付き合うと得だから」という観点で行動を起こすと、最終的に手に入るものに満足できないかもしれません。<br><br>　得か損かという目先の利益を追わずに、自分が心から望んでいるかどうかを考えてみてください。[%NAME_SELF%]さんの心に正直になることが大切です。本当はやりたくないことを無理をしてやっていると、だんだん達成感がなくなってしまうでしょう。<br><br>　対人関係については、利害だけで結ばれている間柄は、いざというときに手のひらを返されてしまうかもしれません。[%NAME_SELF%]さんが困っているときに、何も言わなくても、そっと手を差し伸べてくれる身近な人を大切にしましょう。',
'　この3月の[%NAME_SELF%]さんに送るメッセージとしては、悩み過ぎないことです。物事を深く考えるのはいいことですが、いくら悩んでも答えが出ないかもしれません。目の前に思い通りにならない状況があったとしたら、現実的な視点を大切にしてください。<br><br>　その原因があるのなら、取り除く努力をすることです。あるいは、人の助けを借りられるならそうしてください。情報が足りないなら、広く集める必要があるでしょう。<br><br>　[%NAME_SELF%]さんが思いつく限りの手を打ったなら、後は、静かに見守ることが最善の方法かもしれません。自分の力ではどうにもならないとき、その理由を探るのは時間を浪費するだけでしょう。それよりも、[%NAME_SELF%]さんが心身ともに健やかに笑顔で過ごせる楽しみを見つけてください。',
'　3月は、とてもパワフルな運気です。[%NAME_SELF%]さんをめぐる状況に大きな動きがある時期だけに、マイナスの方向にも働きやすいでしょう。謙虚であること、そして目の前にあることに丁寧に取り組むことを忘れなければ大丈夫です。<br><br>　これまでの努力が認められた場合には、つい油断の気持ちが生まれるかもしれません。そこで積み上げてきた努力を中断してしまうと、発展が止まってしまう可能性もあるでしょう。収入がアップしても、いつも通りの生活を変えないようにしてください。<br><br>　この時期は、あなたらしさを常に意識してみましょう。他の人を真似しないでオリジナルの魅力や能力に磨きをかけ、さらなる発展を目指してコツコツと地道な取り組みを大切にしましょう。',
'　3月の[%NAME_SELF%]さんに心得てほしいのは、隣の芝を青く見ないということです。身近な成功者を見るとうらやましくなるのは当然ですが、表面に現れたことが全てではありません。その人は、陰ながら長い間、誰よりも努力をしているのかもしれません。<br><br>　この3月は[%NAME_SELF%]さんが今手掛けていることがうまくいかないときには、そこで諦めるよりも踏ん張ってみてください。もっと楽な世界があるかもしれないと思ったとき、それは単なる逃げでしかありません。<br><br>　[%NAME_SELF%]さんがこれまで積み上げてきた努力を信じる気持ちが大切です。大好きなことや得意なことで、人の役に立てるなら、惜しみなく力を発揮してください。身近でささやかな人助けをすると、迷いが晴れてくるでしょう。',
'　この3月には、昔からの友人や昔お世話になった人に焦点を当ててみてください。しばらく会っていなかったのなら、自分から連絡をしてみてください。できれば、メールではなく、葉書や電話でコンタクトをしてみましょう。近くに住んでいるなら、食事の約束でもするとよさそうです。<br><br>　この時期なら、スムーズに会う段取りが整うでしょう。小規模の同窓会をしても、懐かしい顔ぶれが集まるかもしれません。そこではリラックスできるだけでなく、今の[%NAME_SELF%]さんに必要な情報や人脈が得られるはずです。それを足掛かりにして4月からの発展も期待されます。<br><br>　[%NAME_SELF%]さんのほうも、友人や恩師が困っているのなら、惜しみなく援助をしてあげてください。話をじっくり聞くだけでも感謝されるでしょう。',
'　3月は財運が好調ですが、お金を有効に使うことが開運につながります。手元に余裕があるときには、お世話になった人や家族のためにも惜しみなく出費してください。お礼の意味をこめて季節の花やお菓子を送ってみてもいいでしょう。家族には食事をご馳走すると会話も増えそうです。<br><br>　自己投資をするなら、形に残るものよりも経験にお金を支払いましょう。可能なら、いつもよりも予算をたっぷりとった小旅行をしてみると、年度末の疲れをリフレッシュできます。芸術の鑑賞のためにも、ふんだんに予算をとってみましょう。<br><br>　普段は行かないような海外の演奏者のクラッシックコンサートやダンスやバレエの舞台、美術館や博物館をめぐったりするといいでしょう。',
'　この3月に[%NAME_SELF%]さんに心がけてほしいのは、心に余裕をもつことです。そのためには、時間にゆとりがあるように、何事も早めに先倒ししてやるほうがおすすめです。締め切りがあることでも、できるだけ早く連絡をしたり、提出をしたりしておくこと。修正対応も間に合いますし、相手にも好印象を与えられます。<br><br>　待ち合わせの時間には、少なくても15分前に着くようにしましょう。早めに出れば、交通機関の遅延に巻き込まれても慌てないですみます。早く着き過ぎたと思っても、結局のところ相手を待たせないので、ありがたがってもらえるでしょう。<br><br>　毎週、週末には翌週の段取りをしっかりしておくことです。先方に連絡を取っておいたり、書類の提出などを確認したりしておけば安心して過ごせます。',
'　この3月は、あえて深追いしない姿勢が肝要です。例えば、対人関係で思うように意思の疎通ができないとき、そこでは必要以上に自己弁護をしないように気をつけてください。お互いに誤解があるかもしれませんが、[%NAME_SELF%]さんが言い訳をすればするほど状況が混乱しかねません。<br><br>　また、誰が悪いでもない不運だと感じた出来事があっても、そこで挽回しようと必死にならないことです。何かの遅れを取り戻そうとして努力をするよりも、放っておいたほうがよさそうです。<br><br>　うまくいかないことがあったら、身の回りの整理整頓を徹底してください。自宅やオフィスでの不要物を処分して、丁寧に掃除をしてみれば、気持ちもスッキリとして晴れやかになれるでしょう。',
		),
		);
?>