<?php
/**
 * menu_id : un2019_0050
 * 鏡リュウジ 5月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'un2019_0050',
			'contents'			 => 'complete_zap',
			'img_name'			 => 'zap_complete',
			'teller_name'		 => '鏡リュウジ',
			'isp_mid'			 => '52h049',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'release_date'		 => '20190425',
			'title'				 => '【鏡リュウジが占う】2019年5月◆あなたの仕事や恋はどうなる？',
			'caption'			 => 'あなたにとって2019年5月は、一体どんな月になるのでしょうか？　恋や、仕事、お金、そしてあなたに訪れるチャンスと転機まで鏡リュウジがしっかりとお伝えします。',
            'base_1_title_self'	 => 'あなたの星座',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の星座',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => '2019年5月、あなたの仕事運、金運について',
            '2_min_title'		 => '2019年5月、あなたに訪れる恋運命について',
            '3_min_title'		 => '2019年5月、あなたに訪れるチャンス、転機について',
            '4_min_title'		 => '鏡リュウジからあなたへ～幸せに過ごすために必要なこと',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "un2019_0047", "un2019_0048", "un2019_0049", "un2019_0051", "un2019_0052" );

// 一部見せテキスト
$free = array( "un2019_0050_1", 
'　この月の[%NAME_SELF%]さんの仕事運と金運は、すべてをリセットさせてゼロから始めるつもりでとりかかると、すべてがうまく動くようになります。その反対に、古い事がらにこだわって、ただ単に……',
'　この月の[%NAME_SELF%]さんの仕事運と金運は、あなたの持ち前の粘り強さと社交性を発揮することによって一気に上昇気流に乗ってゆきます。特に共同事業者や、あなたとウマの合う協力者との連携を……',
'　この月の[%NAME_SELF%]さんの仕事運は全般的に好調です。収入アップもかなり期待できます。特に、フットワークを軽くし、新しいチャンネルを求めることによって大きく可能性が広がっていく……',
'　[%NAME_SELF%]さんの仕事運は、この月に急上昇します。常にクリエーティブな活動をすることを心がけ、さらに遊び心を忘れないことによって、仕事運にはさらに勢いがつくことでしょう。……',
'　この月の[%NAME_SELF%]さんの仕事運は、家庭での生活環境をしっかりと整えることによって大きくアップしていきます。まずは身の回りの整理整頓から始めましょう。不要不急のものはすべて片づける……',
'　この月の[%NAME_SELF%]さんは、特に意識して知的な仕事やあなたの精神的な活動を重視することに携わることによって、大きく仕事運や金運がアップしてゆきます。<br><br>　さらに、周囲の人……',
'　この月は、[%NAME_SELF%]さんの仕事運が急上昇することに連動して、特に金運が大きくアップすることが期待できます。思いのほか定期収入が増えたり、予期しなかったお金が転がり込んできやすい月……',
'　この月の[%NAME_SELF%]さん仕事運と金運は、あなたの才能を生かした仕事に従事することで大きく上昇してゆきます。他の人にはできないような、あなただけの才能を生かしたり、あなた独自の感覚を活用……',
'　この月の[%NAME_SELF%]さんの仕事運と金運ともおおむね順調に推移していきます。しかし、あなたがこれまで隠していた秘密が露見したり、あるいは他人があなたに隠していたことを知るような出来事が……',
'　この月の[%NAME_SELF%]さんは、人間関係を上手に調整することによって、仕事運金運ともに大きくアップしていきます。特に身近な友人との交際を円滑にすることを意識し、単に仕事仲間とのつき合いだけ……',
'　この時期の[%NAME_SELF%]さんは、仕事の面において大きくみんなから注目されるような成果を出すことができ、周囲の人からの評価が大きくアップします。それに伴ってあなたの収入やお金の流れも大きく……',
'　この時期の[%NAME_SELF%]さんは、外国人との交流や海外での活動ぶりが仕事運に大きく直結するようになります。ですから、外国語の習得に努め、海外との取引や事業に対しても率先して取り組み、実績を……',
		);


// 結果テキスト
$text = array(
		array( "un2019_0050_1", 
'　この月の[%NAME_SELF%]さんの仕事運と金運は、すべてをリセットさせてゼロから始めるつもりでとりかかると、すべてがうまく動くようになります。その反対に、古い事がらにこだわって、ただ単に同じことを繰り返していると、突破口を見いだすことができません。<br><br>　特にこの月は[%NAME_SELF%]さんの配偶者や親族などの人から思わぬ財産を受け継いだり、大きな金銭的支援を受ける可能性があります。ただし、その資産を上手に運用する能力を早急に身につけないと、やがてすべてがなくなってしまうリスクもあります。<br><br>　新しいことに前向きに取り組み、あらゆることを改革する意気込みであたると、将来に向けての大きな展望が広がっていく月になります。失敗を恐れてはいけません。',
'　この月の[%NAME_SELF%]さんの仕事運と金運は、あなたの持ち前の粘り強さと社交性を発揮することによって一気に上昇気流に乗ってゆきます。特に共同事業者や、あなたとウマの合う協力者との連携を深めると、万事予想した以上の成果を生み出すことができます。<br><br>　ただし、この月はあなたのライバルとなる人も登場することになります。その人たちとは真っ正面から向き合うのではなく、可能な限り相手と和合して、むしろその人たちの力を活用することを意識すると、争いを避けられると同時に、かえって思いがけないほど好ましい結果を引き出すことができます。<br><br>　この月は短期決戦を意識するよりも、多少時間がかかっても根本的な問題をすべてクリアする意識を持つと、結果的にはあなたの希望どおりの形となります。',
'　この月の[%NAME_SELF%]さんの仕事運は全般的に好調です。収入アップもかなり期待できます。特に、フットワークを軽くし、新しいチャンネルを求めることによって大きく可能性が広がっていくことでしょう。<br><br>　できるだけ人が来るのを待つのではなく、あなたのほうから先方に足を運んで、人脈を一つでも広くするように努めることが開運の鍵となります。この月は職場や勤め先での人気が急上昇する可能性もあります。仲間内の集まりには、可能な限り出席するように努めてください。<br><br>　またあなたの服装のセンスが問われる時期でもあります。プライベートな場合でも気を抜くことなく、いつどこでどんな人に出会っても気後れしないような身だしなみを心がけることが大切です。',
'　[%NAME_SELF%]さんの仕事運は、この月に急上昇します。常にクリエーティブな活動をすることを心がけ、さらに遊び心を忘れないことによって、仕事運にはさらに勢いがつくことでしょう。<br><br>　何かを企画するときは、誰かがすでに手をつけているようなことや、誰でも知っていることはできるだけ避け、あなただけのオリジナリティーを追求することがポイントになります。<br><br>　ファンタジックなテーマや、人に夢を与えるような仕事に従事することで、あなたの収入も大きくアップしていく時期になります。また、職場での人気も急上昇しますから、常に誰かに見られている自分を意識することが大切です。さらに自分のキャラ出しを常に意識するように心がけてください。',
'　この月の[%NAME_SELF%]さんの仕事運は、家庭での生活環境をしっかりと整えることによって大きくアップしていきます。まずは身の回りの整理整頓から始めましょう。不要不急のものはすべて片づけるなり捨てるなりして、部屋の中をすっきりさせることが大切です。<br><br>　気の置けない友人ならいつでも自分の部屋に招き入れることができるようにしておくことで仕事運も大きく上昇していきます。またこの月は人の気持ちをかき立てるような仕事に従事することで、その可能性もさらにアップします。<br><br>　意識してスポーツやゲーム、文学、音楽、演芸に関わる仕事に引き受けるようにすると、その傾向はさらに強くなることでしょう。職場においてはチームワークはとても大きな意味を持つ時期。人間関係を上手に調整する技術をしっかりと身につけてください。',
'　この月の[%NAME_SELF%]さんは、特に意識して知的な仕事やあなたの精神的な活動を重視することに携わることによって、大きく仕事運や金運がアップしてゆきます。<br><br>　さらに、周囲の人たちとのコミュニケーションや会話を大切にし、特にメールなどの返事は時間をおかずにすぐに出すようにすることが大切です。仕事に関係することなら、少なくともその日に受けたメッセージはその日のうちに返事をするようにしたいものです。<br><br>　また知的作業を伴う仕事なら、あなたの潜在能力の開花が期待できます。専門分野の知識技能に関しては誰にも負けないようにしっかりと勉強することを心がけておきましょう。図書館に通って調べることを習慣づけると、特に仕事運が大きく開けていきます。',
'　この月は、[%NAME_SELF%]さんの仕事運が急上昇することに連動して、特に金運が大きくアップすることが期待できます。思いのほか定期収入が増えたり、予期しなかったお金が転がり込んできやすい月になります。<br><br>　その運を少しでも早く引き込むためには、常日ごろから収支決算のバランスを意識することが大切です。入るお金のあてもないのに、借金したりカードなどで品物を買うことは、せっかくの運気を下げてしまいます。お金の貸し借りは厳禁と考えてください。<br><br>　また特に細かいお金の流れをしっかり把握するようにし、家計簿をつけることを心がけてください。1円単位で収支の計算をして全体のお金の動きを把握しておくことにより、仕事運も大きくアップしていくことになります。',
'　この月の[%NAME_SELF%]さん仕事運と金運は、あなたの才能を生かした仕事に従事することで大きく上昇してゆきます。他の人にはできないような、あなただけの才能を生かしたり、あなた独自の感覚を活用する仕事に励めば、想像した以上の成果を引き出し、自分でもびっくりするほどの評価を得ることができます。当然、それに従って[%NAME_SELF%]さんの収入も大きく伸びることになります。<br><br>　またこの月は、あなたにとって転職を考えるよい時期になります。ただし単に収入アップだけを考えるのではなく、あなたが心から楽しんで打ち込むことができる仕事を選ぶことがポイントです。<br><br>　可能な限りあなたがこれまで積み上げてきたキャリアが生かせる仕事に従事することを忘れないでいてください。職場を変えても職種を変えないことが原則です。',
'　この月の[%NAME_SELF%]さんの仕事運と金運ともおおむね順調に推移していきます。しかし、あなたがこれまで隠していた秘密が露見したり、あるいは他人があなたに隠していたことを知るような出来事が起きてきます。<br><br>　けれどもそうしたことに素早く対処することで、また新たな人間関係の糸口をつかむことができ、再び仕事運は上昇に転じます。<br><br>　そのようにこの月は思いがけないラッキーとアンラッキーが交錯する月にはなりますが、常にプラス思考で物事を捉え、過去にまいた種が今目に見える形になったものと割り切って、常に未来志向で物事を考えることが大切です。<br><br>　また体調が崩れがちな時期を迎えますから、日ごろから規則正しい生活を心がけ、暴飲暴食を慎むことが仕事運や金運のアップに直結してゆきます。',
'　この月の[%NAME_SELF%]さんは、人間関係を上手に調整することによって、仕事運金運ともに大きくアップしていきます。特に身近な友人との交際を円滑にすることを意識し、単に仕事仲間とのつき合いだけでなく、広く世間にある趣味やスポーツなどのサークルに加入するなど、できるだけ多くの人と出会いを求めることが仕事運や金運のアップにつながります。<br><br>　さらには家族や親類との交際など、人間関係もこの時期はとても重要な意味を持ちます。家庭内に問題があれば、できるだけ早めに解決することが大事です。<br><br>　この月は人脈が大きく広がる時期ですから、いつどんな場面でも自分の個性をアピールすることができるようにしておくように心がけてください。',
'　この時期の[%NAME_SELF%]さんは、仕事の面において大きくみんなから注目されるような成果を出すことができ、周囲の人からの評価が大きくアップします。それに伴ってあなたの収入やお金の流れも大きく改善され、家計が安定していくようになります。<br><br>　さらにあなたのリーダーとしての能力が高く評価され、ワンランクステップアップした立場に立つことも想定されます。<br><br>　それと同時に、[%NAME_SELF%]さんの総合的な人間力が試される時期になりますから、常に自分のことだけを考えるのではなく、周囲の人たちのために自分が何ができるのかについて常に考える続けることが大切です。そのように人望の厚い人という評価を得ることで、あなたの仕事運や金運はさらに大きくステップアップすることでしょう。',
'　この時期の[%NAME_SELF%]さんは、外国人との交流や海外での活動ぶりが仕事運に大きく直結するようになります。ですから、外国語の習得に努め、海外との取引や事業に対しても率先して取り組み、実績を出すことで仕事運と金運がともに大きく伸びていきます。<br><br>　またこの時期はあなたの専門的な技能や知識が大きく評価されることになります。それだけに、単にインターネットなどだけに頼るのではなく、図書館に出向いて専門的な知識を習得したり、影響力を持つ先輩たちとの交流も盛んにして、さらにその専門分野の能力や知識を高めることを考えるようにしてください。<br><br>　それによってあなたの仕事上の立場もさらに大きくアップし、それに連動して金運も輪をかけて活発になってゆきます。',
		),
		array( "un2019_0050_2", 
'　この月の[%NAME_SELF%]さんの恋愛運は全般的に好調に推移します。特に、とても情熱的な異性から一方的にアタックされる可能性が高くなります。また、あなた自身も全身全霊を持って情熱的にアプローチすることを心がけると、大きなブレイクスルーができてくることでしょう。<br><br>　一度突破口が開けたならば、徹頭徹尾相手をリードする積極性がすべてのカギを握ります。消極的になって相手の出方をうかがっているようであると、さらなるチャンスも潰されてしまうことになります。<br><br>　また恋愛に関する行動はすべてセックスに直結しやすい時期ですので、自分自身をコントロールする意識を高めておくことによって、一線を超えるべきかどうかの判断も確実にできるようになります。',
'　この月の[%NAME_SELF%]さんの恋愛運は、万事好調に推移します。特に出会った瞬間、結婚を意識するような人との出会いがあったり、すでにつき合っている人がいる場合は、どちらも強く結婚を意識するようになってゆきます。<br><br>　すでに機が熟している場合なら、この月に婚約が成立する可能性も高くなります。また、そのようなパートナーがいない場合でも、さまざまな場所でときめきを感じさせるような人との出会いがあります。そんなときあなたが積極的にアタックすることにより、新しいパートナーを発見することも十分可能です。<br><br>　まずはあなたの周辺にいる親しい人や尊敬できる人たちに対してあなたの人がらをよく理解してもらい、あなたの恋愛活動のために協力してもらうことを意識するとよいでしょう。',
'　この月の[%NAME_SELF%]さんの恋愛運は、職場での人間関係や、あなたの周囲に人とのつき合いが大きな鍵を握ることになります。仕事上のトラブルなどを抱えたままであると恋愛運がよくなりません。特に職場での評判があなたの恋愛運に直接影響を与えることになります。<br><br>　また恋愛の相手は、年下の人や年齢が大きく離れた人からの予期せぬプロポーズやアプローチがありそうです。<br><br>　この時期の恋愛運を引き寄せるためには、特に服装のセンスに気を配ることが大切です。たとえカジュアルな場所に出向く場合でも、決してスキを作らないように努め、着るものとアクセサリーや小物とのバランスなどを考え、カジュアルとフォーマルが混乱したりしないように気配りをするようにしてください。',
'　この月の[%NAME_SELF%]さんは、興味の対象となるものが一気に大きく広がり、とても気ぜわしい日々を迎えることでしょう。恋愛も、仕事が忙しくてそれどころではないという状況が出てきそうです。仕事をとるか、デートを取るかに迷う場面が多くなります。<br><br>　その一方で、出会いそのものはとても多くなり、現につき合っている人がいても目移りがして、浮気心に悩むことが起きてくることでしょう。それは相手の人にとっても同じことです。[%NAME_SELF%]さん以外の異性に心を惹かれることあり、双方で葛藤に悩むかもしれません。<br><br>　この時期に出会った人とは長いつき合いになる可能性が高くなります。家庭を大事にする誠実な人との堅実な愛が芽生えるときです。そんな人とは、遊びづきあいとははっきり区別して交際するようにしてください。',
'　この月の[%NAME_SELF%]さんの恋愛運は、常にプライドを持ち理想とする目標をしっかりと掲げることによって順調に推移していきます。そうすれば新たな出会いも多く、心惹かれる異性との出会いがあちこちで起きることでしょう。<br><br>　ただ、この時期はどうしても刹那的なものに時間やお金をかけすぎるようになる傾向が出てきます。そうなると誠実な恋愛というよりも遊びとしてのつき合いに終始しがちになります。<br><br>　そうならないようにするためには、お互いにそれぞれの人間性を高め合うことができるようなつき合い方を意識することが重要です。二人そろってカタチになるものを作ったり、新しいものを創造する趣味などに時間を割くようにすると、その親密さはさらに増すようになります。',
'　この月の[%NAME_SELF%]さんは、顕在化した意識や知性が華やかな恋を引き寄せます。まずは大切な人とのコミュニケーションを活発にすることがポイントになります。文章の表現力を豊かにすることで、あなたの恋愛に関する可能性は一気に高くなることでしょう。<br><br>　また、親子、兄弟姉妹、親戚など近しいとの人間関係があなたの恋愛運を高めるための役割を果たします。家族との折り合いをつけ、常に仲のよい家族であることがあなたの恋愛に大きな影響を与えることになります。<br><br>　この月は近距離の旅行があなたの恋愛運を高め、またその旅先での恋愛の始まりをもたらすことにもつながっていきます。さらに、本を読んだり調べごとをしたりするなど知的な作業をすることで、恋愛運はさらに高くなってゆきます。',
'　この月の[%NAME_SELF%]さんの恋愛運は、対象となる人との距離関係を上手にとるようにし、相手の欲求をうまく活用して交際することを意識すると、とてもスマートな恋愛をすることができます。<br><br>　ただし、それが相手を利用していると思われたり、操っているかのようにとられてしまうと、かえってマイナスに作用します。いつも相手に対しては尊敬の念を持って臨み、相手を引き立てる役割を演じることがポイントになります。<br><br>　さらにこの月の[%NAME_SELF%]さんの恋愛運は金運と連動していますから、まずは収入をアップさせることを意識すると、それに伴って恋愛運を引き寄せることができます。たとえカード類があっても、それに頼らず一定金額の現金を財布の中に持つことが恋愛運を高めることに役立ちます。',
'　この月の[%NAME_SELF%]さんの恋愛運は、自分の欲求に忠実に行動することを考え、ある程度奔放なつき合い方を意識すると、すばらしい運を引き寄せることができます。<br><br>　表面的なつき合いや、みんなと一緒に遊び心を満たすような交際ではなく、お互いに信用し、また尊敬できる人とのつき合いを深めることを意識すると、この月には一気に二人の関係性が深まっていきます。<br><br>　交際するにあたっては共通の目標を重ね合わせて、その部分で助け合えるようにすると交際の厚みが増していくようになります。さらに精神面を鍛えることが恋愛運を引き寄せることにつながりますから、趣味やスポーツ娯楽などの世界でも徹底的にその道を極めるくらいの精神的な集中をすることによって、恋愛運を高めることができます。',
'　この月の[%NAME_SELF%]さんの恋愛運はあなたの積極性を発揮することで、一気に上昇気流に乗ることができます。その逆に、引っ込み思案で何も行動していないと、ごく平凡な時間が過ぎるだけになることでしょう。<br><br>　この月に関してはあなたが主導権を握って積極的なアプローチをすることが正解です。ただし恋愛に関してしては波乱含みな経過をたどりやすく、あなたの気持ちに添わない結果となることも出てきます。<br><br>　けれども、そんなことにめげることなく、繰り返しアタックすることを意識すれば、希望どおりの結末を迎えることができます。この月に関しては常識的なアプローチではなく、意外性のあるつき合い方を意識することで突破口を作ることができます。',
'　この月の[%NAME_SELF%]さんは自分のターゲットとなる人に対し、いきなり熱烈な関係を結ぶことを意識せず、まずは最大の理解者としてもっとも信頼できる友人となることを考えることがその先の大きな発展につながっていきます。<br><br>　最初から運命的な人と意識するのではなく、まずは人間としてお互いに何ごとも相談したり話し合ったりできる関係性を築くことが大切です。そしてその上で、お互いの異性としての魅力を高め合い、男女としての性的なエネルギーの面でもはっきりと結びつくことを意識すると、よい関係を築くことができます。<br><br>　この時期は、まずはお互いの過去や現在の歴史を知ることを意識すると、その後の展開がとてもスムーズになることでしょう。',
'　この月の[%NAME_SELF%]さんは、仕事場や家の中に引きこもることなく、できる限り広い社会の中であなたの存在をアピールすることにより、恋愛運も大きく向上していきます。<br><br>　さらには自分の得意とする専門分野や専門的な仕事の面で出会った人とは、この月にその関係性が一気に深まることになるでしょう。また、この月に出会った人に対しては、決して受け身にならず、あなたのほうから積極的にその人にコミュニケーションをとったりアプローチしたりすることが恋愛運をさらに高めていくことになります。<br><br>　特にすでに成功していたり、社会的な地位の高い人との恋愛運が大きくアップする月です。そのような人たちとの出会いが起きそうな会合やパーティー、イベントなどには積極的に参加するようにしてください。',
'　この月の[%NAME_SELF%]さんの恋愛運は、外国人との交際や海外に出かけて出会った人などとの恋が一気に開花することになりそうです。また自分の専門的な分野の研究や学問を通じて出会った人と意気投合して、そのまま一気に恋愛関係になることも想定されます。<br><br>　そのような恋愛運をさらに高めるためには、外国語の習得に力を入れたり、自分の専門とする分野の知識や技能をさらに高めるための努力を怠ってはいけません。<br><br>　さらには芸術的な分野や、スピリチュアル世界に関心を向けることにより、よい出会いを引き寄せることもできます。ただし、この月はパートナーとの欲望にふけることが多くなりがちですから、常に理性的な自分というものを維持することを意識するようにしてください。',
		),
		array( "un2019_0050_3", 
'　この月の[%NAME_SELF%]さんは、チャンスと転機にとても恵まれています。仕事を変えたり、住まいを移したり、交際相手を変えたりすることなどのすべてが、よい結果をもたらすことになるでしょう。<br><br>　あなた自身が気分を一新させて、生まれ変わったような新しい気分で物事に取り組むことによって、万事が好調に動き出すことになります。特に就職や転職、あるいは担当部署の異動などによって環境が変わると、あなたの眠っていた能力がすべて全開となり、周囲の人たちも驚くほどの能力を発揮できるようになります。<br><br>　ただし、働きすぎによる病気や怪我、体調の不良などには十分注意しなければいけません。また精神的なバランスも失いやすくなりますから、気分転換を頻繁に行うことを意識することが大切になります。',
'　この月の[%NAME_SELF%]さんにとっては、大きな転機となる出来事が次々と起きてきます。特にあなた自身の結婚のパートナーとの出会いや、仕事の面において大きく方向転換となる出来事が起きてきます。<br><br>　前者の場合は長年探し求めていたような相性のよいパートナーとの出会いが想定できます。また後者の場合は、一緒に共同事業を始めたり、同じ仕事に関してパートナーシップを組むと能率が大きく飛躍するような人との出会いがあります。<br><br>　そうした転機を決して見逃すことなく、確実にものにするためには、拙速を避け、長期的な視点を持って相手と自分の関係をしっかりと見つめていくことが大切です。契約などを結ぶ時も、十分にその内容を検討してからサインするようにしてください。',
'　この月の[%NAME_SELF%]さんにとっては大切な人との出会いや別れは、あなた自身にも大きな転機をもたらすことになるでしょう。特に仕事の面においては、直属の上司が変わったり、あなた自身が責任ある立場に推挙されたりするなど、あなたの社会的な役割が大きく変わっていきます。<br><br>　そしてそのような人間関係の変化は、あなたにとって重要な意味を持ち、これから先あなたの意識の変化を促すようになります。<br><br>　特に身近な人との人間関係を円滑にすることがとても大きな意味を持つようになります。さらにはとなり近所の人に対しても、常に挨拶を交わすようにするなど、すべての人間関係に気配りをすることが、その転機をさらによりよい方向に向けていくことになります。',
'　この月の[%NAME_SELF%]さんにとって大きな転機となる出来事は、生涯の友とも言える人との出会いです。その人と意気投合してお互いに信頼を寄せ合う間がらになることにより、仕事にも私生活にも大きな変化が出てきます。<br><br>　その人は、あなたがそれまで体験したことがないような世界を教えてくれることでしょう。仕事の面においても、私生活や趣味の世界においても、その人があなたに与えるインパクトはとても大きなものがあります。<br><br>　その人と交際を続けることによって、ものの見方や価値観などにも大きな変化が出ることになり、さらに次々と新しい出会いも起きてきます。まさしくその人はあなたにとって生涯の親友となりうる人ということになります。',
'　この月の[%NAME_SELF%]さんにとって転機となる大きな出来事は、親の仕事を引き継いだり、遺産相続などによって、あなたの生活や資産状況に大きな変化が現れることが想定されます。<br><br>　そのような大きな立場の変化に伴って、あなたの責任も重大になり、それまでのように自分のことだけを考えているわけにはならなくなることも起こり得ます。<br><br>　またこの月はあなたの仕事の面において立場が大きく変わり、責任ある部署につくことが考えられます。そのような立場につくことによって、あなた自身の仕事の内容も複雑になり責任を伴うことになります。けれどもそれによって、あなたの収入を大きくアップしまた社会的な信用が大きく変わっていくことになります。',
'　この月の[%NAME_SELF%]さんにとって転機となる出来事は、親兄弟や親戚など近しい人間関係に変化が現れることです。そうした人の結婚や離婚などによって、近しい人たちとの関係に変化が出ることにより、あなたの立場もまた微妙に変わってゆきます。<br><br>　それまでと違ってかなり責任重大な立場に立たされたり、あるいはそれまで頼りにしていた人の支えがなくなり、あなたが自立して生きていかなければならない状況になるも想定されます。<br><br>　またあなたの仕事そのものも大きく変わって、単純労働的なものからより複雑なものや創造的な能力を活用しなければならない世界に入っていくことになります。それもあなたにとっては大きな転機となる出来事といってよいでしょう。',
'　この月の[%NAME_SELF%]さんにとって人生上の大きな転機となり、またチャンスとなることは、あなたの周辺の経済環境が大きく変わることです。<br><br>　それは思わぬ臨時収入があったり、親兄弟からのお金や資産管理を任されたりすることによって、より重要な責任を伴う立場に立つようになるからです。<br><br>　つまりそのような立場に立てば、あなたの計数管理能力が問われることになり、あなたがその能力を発揮すればよりよい立場に立つことも可能ですが、管理能力がなかったり、間違った行動をとれば、一気にその基盤を失ってしまうことにもなります。そのように、この月にあなたに起きるお金に関することに関しては、あなたの全知全能力を試されることになるといってよいでしょう。',
'　この月の[%NAME_SELF%]さんに訪れる最大のチャンスは、転職や転業の機会がやってくることです。特にあなたの才能や特技を生かした仕事ならば、思い切って職場を変えるのも、あなたに大きな利益をもたらすことでしょう。<br><br>　また、この月はすでに関係が煮詰まっているならば、結婚に踏み切るのもチャンスです。少なくとも婚約までは進めておけば万事うまく整うことになります。<br><br>　その一方で、この月は思わぬ落とし穴もあって、精神的に挫折することもありえますから、肉体的な鍛錬だけでなく精神面の強さも養っておくことが大切です。また、あなたの人生に強い影響を与えるような人との出会いも予測され、その人と交際することで、　一つの道を極めることもできるようになります。',
'　この月の[%NAME_SELF%]さんは、自分が理想とすることを徹底的に追求することによって、大きな成果を得られることになるでしょう。ただしその一方で、トラブルも起きがちになり、その処理に追われることも予想されます。<br><br>　そうしたトラブルを防ぐためには、徹底して細かい計画を立て、一歩一歩確実に前進することを心がけることです。この月は思いがけないラッキーなことと、アンラッキーなものが交錯して起きがちです。たとえどちらに転んでも一喜一憂せず、あなたの目標とすることをしっかりと見つめていけば必ず希望どおりの結果を得ることができます。<br><br>　あなたの成功をねたむ人や妨害する人も現れそうですが、そうした人たちも憎しみの対象とせず、仲間としてつき合うことでトラブルを回避できます。',
'　この月の[%NAME_SELF%]さんは、個人プレーではなく、自分が所属する組織や会社の一員として徹底的にみんなに貢献することにより、あなたにとっての大きな転機が訪れます。<br><br>　特にあなたと趣味や主義主張などを同じくする地域社会の人たちや友人などの人々と一緒になって仕事をしたり活動すれば、大きな成果を得られることになります。<br><br>　さらには[%NAME_SELF%]さん自身がリーダーとなって、サークル組織などを立ち上げて、その中心となってみんなを引っ張っていくようにすれば、あなた自身にとっても大きな転機がやってくることになります。総じてこの月は自分一人で活動するのではなく、組織力を使い、ネットワークを広げることが、あなたにとって大きなチャンスを引き寄せることになるでしょう。',
'　この月の[%NAME_SELF%]さんにとっての最大のチャンスは、上司や目上の人、取引先の責任者など大きな影響力を持つ人からの受けがとてもよくなり、その人たちの力添えによって、あなたの仕事ぶりや功績が高く評価されるようになることです。<br><br>　この好機を逃さず、それをしっかりとアピールすることで、さらなるチャンスが生まれてきます。あなたの仕事ぶりに対する評判が不動のものにするためにも、この時期を逃さずにしっかりと成果を出すことに努めることが重要です。<br><br>　またその結果として、その先に独立起業の道も見えてくるようになります。そのためにも、一人でも多くの人を味方につけ、敵となるような人を一人でも少なくするための努力が必要です。',
'　この月の[%NAME_SELF%]さんにとって最大のチャンスとなる出来事は、外国との接点ができてきたり、外国人とのつき合いを通じて仕事や私生活に関する新しい展望ができてくることです。<br><br>　それによって、あなたの仕事の可能性や幅が大きく広がり、多くの人からその能力を賞賛されるようになることでしょう。ですから、何かを企画したり物事を考える時にも、常に国際的な視点で考えるようにし、単に国内や地域での価値観で考える習慣を脱却するようにしておくことが重要になります。<br><br>　この月はあなたの専門的な分野での技能をさらに深め、後輩たちにも分かりやすく教えられるような技能を身につけることで、あなたに対する評価はますます高くなっていくことでしょう。',
		),
		array( "un2019_0050_4", 
'　まもなく初夏を迎えようとするこの月の[%NAME_SELF%]さんにとって、一番大切なことは、この夏を乗り切るための体力作りに専念することです。そのような体力があってこそ、仕事にも恋愛にも本気で取り組むことが可能になります。<br><br>　特にこの月は新たな出会いや新しい仕事の展開など、物事が目まぐるしく動き出します。そんな時期のあなたにとってもっとも大切なことは、体力作りと合わせて集中力を養うことです。<br><br>　[%NAME_SELF%]さんの持つすべての能力を一つのことに集中させれば、自分でも驚くほどの能力を発揮できることになります。すべてのことについて猪突猛進、全身全霊をかけて打ち込むことで、この月をラッキーな月にすることができます。',
'　この月は、[%NAME_SELF%]さんにとって仕事の面や私生活において大きく環境が変わる問題が次々と起きてくることになりそうです。そしてどのような問題に直面しても、もっとも大切なことは、人間関係をきちんと調整しておくことです。<br><br>　たとえどれほどよい仕事に就くことができたり、すばらしいパートナーを見つけたとしても、その周辺にいる人たちとの折り合いが悪いと思いどおりの結果を引き出すことはできません。<br><br>　仕事の面でも私生活の面でも、すべては人間関係がうまくいってこそ、あなたの望むような状況が実現できるようになります。そのことをいつも意識して、[%NAME_SELF%]さん自身が他人から常に尊敬されるような立場につくことを絶えず意識するようにしてください。',
'　この時期の[%NAME_SELF%]さんにとってとても大切なことは、働きすぎや遊び過ぎなどによって体調を崩さないように心がけることです。<br><br>　あなたにとっては自分の後輩に仕事を教えたり。いろいろな指導をするために、どうしても時間がかかる時期になります。そんなときはどうしても気がつくと過労から病気や怪我をしがちになります。<br><br>　まずは健康あっての仕事なのですから、どんな時でも自分の健康を犠牲にすることのないように注意してください。さらにこの月は人間関係の出会いや別れの異動が激しく、精神的にもたいへん消耗しやすくなります。他人に対する心配りも大切ですが、まずはあなた自身の精神面での健康管理にも十分留意することが大事です。',
'　この月の[%NAME_SELF%]さんは、精神的な自由を求めて遊び心が活発となり、音楽や映画、演劇、美術など、さまざまな創作活動に関心を示すようになることでしょう。<br><br>　そのような芸術に関心を持つことも大切ですが、あなた自身が創作する側に回ることを意識すると、鑑賞眼そのものが変わっていくことになります。そして、そうした創作活動には必ず師と仰ぐことができる人との出会いが必要です。普段から意識してそうした人との出会いを求めていると、必ずそれが実現することになります。<br><br>　また、そうした創作活動のセンスは仕事の面にもよい結果をもたらすことになるでしょう。ですから、そうした活動に時間やお金を投資することを惜しんではいけません。',
'　仮にこの先、[%NAME_SELF%]さんが仕事の面でどれほど成功を収めても、それによって健康を害してしまったり家庭生活がまったく満たされないようであれば、それはほとんど意味を持たなくなります。<br><br>　そのように、[%NAME_SELF%]さんがこれからも社会的に成功をするだけでなく本物の幸せをつかむためにも、まずは自分自身の生活の基盤をしっかりと作ることが大切です。その第一歩は、時間とお金の管理をしっかりすることです。特に誰にも等しく与えられた時間を管理することがあなたの人生における成功を確実にするための基本中の基本となります。<br><br>　また家庭生活を犠牲にしてまで働くことにはほとんど意味がないということをこの際にしっかりと確認しておくようにしてください。',
'　多くの人との集合離散が多くなるこの月、[%NAME_SELF%]さんは人間関係を円滑にすることの重要性を特に感じることになるはずです。<br><br>　実際の私生活において、人づき合いをうまくすることはとても大きな意味を持ちます。人間関係を上手に調整することができさえすれば、仕事の面でも私生活の面でも充実感を味わうことができることでしょう。<br><br>　そしてその第一歩となるコミュニケーション能力を培うことは、常日ごろからそのことを意識していなければひとりでにできてくるものではありません。特に[%NAME_SELF%]さんの場合は知性を活かす仕事によって成功する可能性が高いのですから、常日ごろからどのように自分のコミュニケーション能力を育てていくかについて気を配るようにしてください。',
'　この月に限らず、これから先も[%NAME_SELF%]さんが幸せな人生を送るために大切なことは、お金の管理能力を高めておくことです。あなたは生来お金に関わる能力が高い人で、資産管理能力も抜群によい人と言えるでしょう。<br><br>　けれどもその一方で、その能力を他人にうまく利用されるだけで、自分自身はなかなかお金を稼いだり蓄えたりすることができないことも考えられます。<br><br>　そうした事態にならないようにするためにも、まずは自分自身の家計をしっかりと管理することから始めなければなりません。大きなお金を使うときには大胆に、そして小さなお金に関しては、1円単位で細かな配慮をすることがあなたの資産管理能力を高めるための第一歩となります。',
'　この月の[%NAME_SELF%]さんは、全般によい運気に恵まれるものの、人との出会いと別れが多かったり、新しい仕事に取り組むことになったりと、何かと気ぜわしく、心が落ち着かないことが多くなります。人間関係で悩むことも増えそうです。<br><br>　そのためミスを犯しやすくなり、その処理に追われることも多くなることでしょう。けれどもその状態が長く続くわけではありません。物事の手順をしっかり組むことと、困ったことがあれば、早め早めに年長者や経験の深い人に相談することが大切です。<br><br>　この時期を乗り切れば、[%NAME_SELF%]さんの新しい展望が開けてきます。本当にやりたいことをしながら着実に収入を確保できる道が開けてくることでしょう。集中力を欠かさないことがカギになります。',
'　この月の[%NAME_SELF%]さんは、運勢全般は順調に推移するものの、信じていた人に裏切られたり、秘密にしていたことが露見したりするなど、人間関係に関してはちょっとしたトラブルが起きそうです。<br><br>　けれども、たとえあなたがそのような裏切り行為にあったからといっても、報復しようとしたり、その人たちを恨みがましく思ったりしてはいけません。あなたは自分が正しいと信じる信条を常に貫き通す態度を保つことが大切です。<br><br>　この時期は、特にあなたと主義主張を同じくする友人を大切にし、そういう人たちとの結束を強くすることが重要です。この月に培われたそのような人間関係はこれから先も長く続くことになります。その意味でもこの月の[%NAME_SELF%]さんは他の人たちから見た模範となる行動を常に心がけてください。',
'　この月の[%NAME_SELF%]さんは、個人的なつき合いよりも広く社会的な接点を求めるようになり、仕事上でのつき合いの範囲も大きく広がることでしょう。それとともに、あなたも私生活の充実以上に社会的な貢献をすることに関する意識が強くなり、そのような志を同じくする人たちとの交際を望むようになってゆきます。<br><br>　ですから、単なるお金儲けや私生活の充実ということだけでなく、社会のためにどのように尽くしていくかということについて、どんな人とも議論ができるように心がけなければなりません。<br><br>　そのような意識改革を通じて、この月はあなたにまた新たなステージアップをいざなうことになります。またお金の管理に関してはさらに厳密にするようにし、不要不急の出費を控えることが大切に努めてください。',
'　この月は一言で言うと、[%NAME_SELF%]さんのリーダーとしての手腕が問われる時期です。たとえ数人のグループであっても、あなたがその中核となって皆をぐんぐん引っ張っていけるかどうかによって、これから先のあなたの仕事や私生活においての立場が大きく変わっていくことでしょう。<br><br>　リーダーとなるためには、あなた自身の人間力を鍛えなければなりません。それは単に仕事ができるということだけでなく、人としてみんなから信頼され、また常に自分の専門分野に関する研鑽を続けていくということを意味します。<br><br>　あなたがそのように人の上に立つためには、あなた自身が年長者や上司の人格を認め、その人たちから教わるべきものは謙虚な姿勢で学びとることを心がけることがもっとも大切なことです。',
'　この月の[%NAME_SELF%]さんは、自分の得意とすることや専門的な分野に関する知識と技能をいっそう高めることによって、あなたの運勢がさらに勢いを増していくことになります。<br><br>　特に自分の興味や関心を広く世界に求め、日本国内だけの動向だけではなく、世界的な動きを常に注視するようにし、その最先端の考え方をあなた自身の仕事に活かすようにすることがポイントになります。<br><br>　自分の専門分野とすることに関しては世界中の誰にも負けないというくらいの信念を持つことによって、あなたの立場が大きくクローズアップされていくことでしょう。そのためには、細かく目標を設定して、一つ一つ段階を経てクリアしていく堅実さが問われることになります。',
		),
		);
?>