<?php
/**
 * menu_id : un2019_0029
 * 島田秀平 2月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'un2019_0029',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '52h028',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'release_date'		 => '20190128',
			'title'				 => '島田秀平マジ当て！【2019年2月の運勢】あなたの仕事・金/恋愛/対人',
			'caption'			 => 'TV・雑誌に引っ張りだこの島田秀平があなたの2019年2月の運勢を占っちゃいます！　仕事の調子やお金はどうなる？　恋愛運は好調？　人間関係で悩むことは無い？　あなたの運気を読み解いて、どんな幸福が待っているのかお伝えします！',
            'base_1_title_self'	 => 'あなたの運命数',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
			'1_min_title'  => '調子はどう？◆2019年2月のあなたの仕事とお金',
			'2_min_title'  => 'どんな恋が待ってる？◆2019年2月のあなたの恋愛運',
			'3_min_title'  => '人間関係はどうなる？◆2019年2月のあなたの対人運',
			'4_min_title'  => '2019年2月◆島田秀平からあなたへのメッセージ',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array( "un2019_0030", "un2019_0031", "un2019_0032", "un2019_0033", "un2019_0034" );

// 一部見せテキスト
$free = array( "un2019_0029_1", 
'　そうですね、仕事では[%NAME_SELF%]さんの考えをドンドン発信するといいですね。この月は、自分の信念を貫くと成功を引き寄せることできます。<br><br>　表に立つと……',
'　この月の仕事運のカギを握っているのが、ズバリ、人間関係です！　ひとりで黙々と仕事をこなすより、周りの人たちと協力しながら仕事をしたほうがうまくいきます。<br><br>　パートナーシップが……',
'　この月は、プライベートが充実します！　趣味や習いごと、サークル活動など、明るく楽しい時間を過ごせるでしょう。人との交流も広がり、新しい友だちや仲間がどんどん増えていきます。<br><br>　しかし！……',
'　この月の仕事運と金運は安定していますよ。まずは、仕事運からお伝えしていきましょう。この月は、会社での[%NAME_SELF%]さんの立ち位置やポジションがアップするときです。<br><br>　確実性……',
'　この月は新しい物事にチャレンジすることがツキを呼び込みます。仕事でも、これまでのやり方にとらわれず、どんどん新しいやり方を取り入れるといいでしょう。<br><br>　仕事の範囲を広げたり……',
'　[%NAME_SELF%]さん自身の金運は悪くないのですが、あなたの周りにいる人たちの金運が低迷します。そして、その余波を受ける形で、あなたが……',
'　この月は、ゴリゴリ仕事をするのではなく、スキルアップや情報収集に努めたほうがいいときです。仕事の流れも少しダウンするようですから、技術や知識を高めることに時間を費やせますよ。<br><br>　仕事量……',
'　この月の仕事運は良好ですよ！　ワンランク上のポジションを狙える、勢いのある流れが訪れます。[%NAME_SELF%]さんがトップに立ち、人を動かすという暗示もでています。<br><br>　企画を通し……',
'　この月は新しい仕事の流れがめぐってくるときです。運気が変わるタイミングでもあるので、継続していた案件が終了する場合もあるでしょう。<br><br>　続いていた物事が終わりを迎えると……',
		);



// 結果テキスト
$text = array(
		array( "un2019_0029_1", 
'　そうですね、仕事では[%NAME_SELF%]さんの考えをドンドン発信するといいですね。この月は、自分の信念を貫くと成功を引き寄せることできます。<br><br>　表に立つと周囲からたたかれるのではないかという不安もあると思います。けれど、心配しないでくださいね。リスクを恐れず突き進むことで、運気が力を貸してくれます。自信を持って行動しましょう。<br><br>　一方の金運ですが、仕事が新しく動き出すばかりなので、利益が出るまではもう少し時間がかかります。経費がかかる時期でもあるので、収入より出費がかさむ月となります。とはいえ、のちに収入としても戻ってくるので安心してください。ここは、経費をけちらず、かける部分にはしっかりとお金をかけて、基盤を築きましょう！',
'　この月の仕事運のカギを握っているのが、ズバリ、人間関係です！　ひとりで黙々と仕事をこなすより、周りの人たちと協力しながら仕事をしたほうがうまくいきます。<br><br>　パートナーシップが課題となる時期ですから、サポート役を頼まれることも多いようですよ。ただし、上司や先輩など目上の人と一緒に仕事をすると、相手のパワーに押されて振り回されてしまう傾向が高まります。できないときはできない、無理なときは無理だとしっかり断るようにしてくださいね。安請け合いをすると、[%NAME_SELF%]さんの信用を失ってしまうことになりますから。<br><br>　一方の金運ですが、美的センスを養うものにお金をかけてみましょう。金銭には換えられない、感性という宝を手にできますよ。',
'　この月は、プライベートが充実します！　趣味や習いごと、サークル活動など、明るく楽しい時間を過ごせるでしょう。人との交流も広がり、新しい友だちや仲間がどんどん増えていきます。<br><br>　しかし！　遊びが充実しているということは、お金を使うことが多くなるということ。「楽しかった」で終わってしまうと、何も残りません。自分らしさや、才能、能力を見極めるチャンスと考えてください。<br><br>　遊びの感覚を仕事のアイデアとして活かすことで、仕事や人生をクリエイトすることができますよ。そうすれば、出費も遊びのためのお金ではなく、仕事のために必要な経費となります。気持ちの持ちよう、考え方を転換することで、仕事運と金運がアップしますよ。',
'　この月の仕事運と金運は安定していますよ。まずは、仕事運からお伝えしていきましょう。この月は、会社での[%NAME_SELF%]さんの立ち位置やポジションがアップするときです。<br><br>　確実性や信用性が求められるときですが、その課題をあなたはしっかりとこなします。これにより、社内での評価が高まり、あなたが必要とされる場面が増えるのです。一方の金運ですが、お金を使うことに抵抗を感じるようになりますね。普段、無駄遣いをしている人も、自分を律しようという気持ちになります。とはいえ、極端な節約は長続きしません！　<br><br>　ストレスを生み出す原因にもなりかねませんからね。できる範囲で節約を心掛けることが大切です。あとは、時間も節約すると金運アップにつながりますよ。',
'　この月は新しい物事にチャレンジすることがツキを呼び込みます。仕事でも、これまでのやり方にとらわれず、どんどん新しいやり方を取り入れるといいでしょう。<br><br>　仕事の範囲を広げたり、新規取引先と手を組んだりするのも悪くありませんよ。仕事での人付き合いにおいては、名刺をもらった人には必ずコンタクトをとるようにしてくださいね。そこからチャンスが広がっていきますよ。一方、金運は宝くじやギャンブルにつきがあります！　楽しみながらお金を手にすることができるときです。<br><br>　ただし、上限を決めて賭けるようにしてください。欲を出すと金運が低下するのでご注意を。また、ギャンブルで買ったときは、みんなにおごってあげると、さらに金運が高まりますよ。',
'　[%NAME_SELF%]さん自身の金運は悪くないのですが、あなたの周りにいる人たちの金運が低迷します。そして、その余波を受ける形で、あなたが金銭トラブルに巻き込まれる暗示が……。<br><br>　家族の借金を肩代わりしたり、知り合いに援助をしたり、不本意な形でお金が出ていきます。ただし、損する一方ではないので安心してくださいね。よいことをすれば、あなた自身にもよいことが起こりますよ！　それが、仕事運上昇なのです。面倒見のよさがクローズアップされ、責任ある仕事をまかされ、出世コースに乗る可能性があります。<br><br>　みんなをまとめるリーダーとして活躍する場合もあるでしょう。いずれにせよ、仕事や職場で、[%NAME_SELF%]さんの人柄や才能が認められ、称賛されるのは間違いありませんよ。',
'　この月は、ゴリゴリ仕事をするのではなく、スキルアップや情報収集に努めたほうがいいときです。仕事の流れも少しダウンするようですから、技術や知識を高めることに時間を費やせますよ。<br><br>　仕事量が減ったので、早く帰れるから遊びに行こう！　という考えでいると、同僚や後輩に先を越されてしまいます。人が働いていないときにこそ、成功をつかむためのチャンスが潜んでいます。これから先、どのようなことが必要とされるのかを考えて、そのための行動を起こしましょう。<br><br>　結果として、それが収入に結びつき、金運アップにも繋がりますからね。今すぐに収入を手にしなくても、のちに利益が生み出せる仕組みを構築していきましょう。創造力を働かせることがポイントです。',
'　この月の仕事運は良好ですよ！　ワンランク上のポジションを狙える、勢いのある流れが訪れます。[%NAME_SELF%]さんがトップに立ち、人を動かすという暗示もでています。<br><br>　企画を通したり、契約をとったりするために、人々を説得して納得させる役割を任されるようですね。流れをつかみ、状況をうまくコントロールできるはずなので、あなたが手がけると仕事がうまくいきますよ。一方の金運ですが、こちらも悪くありません。仕事で活躍しますから、そのぶん収入もアップするのは間違いないでしょう。臨時ボーナスや手当、昇給も期待できますよ。<br><br>　仕事運も金運も、積極的に動くことでより運気の流れに勢いが生まれます。やれるところまで、とことん頑張ってみましょう。どんな恋が待ってる？　◆2019年2月のあなたの恋愛運',
'　この月は新しい仕事の流れがめぐってくるときです。運気が変わるタイミングでもあるので、継続していた案件が終了する場合もあるでしょう。<br><br>　続いていた物事が終わりを迎えると、仕事運がよくない、ついていないとネガティブに考えるかもしれませんね。けれど、そうではないのです！　終わりは始まりの前兆であり、新しい仕事運が巡ってくる予兆なのです。何かを手放すことで、何かを得る月ですから、終焉が訪れても心配しないでくださいね。そして、金運に関しては、古い物を整理することで運気が向上しますよ。<br><br>　使っていないもの、不要品を手放してください。空間的にもスッキリしますし、気持ちもスッキリします。スペースが生まれると、お金の巡りがよくなりますよ。',
		),
		array( "un2019_0029_2", 
'　[%NAME_SELF%]さんが片思いをしているのなら、好きな人にアプローチをするチャンスが訪れます！　運気が力を貸してくれますから、積極的に行動しましょう。<br><br>　意気込みすぎる必要はありませんが、自ら進んでアクションを起こすことが大切です。いくら運気の流れがよくても、あなたが動かなければ何も起こりません。足踏みばかりしていても、前には進みませんよね。自信を持って、相手にアタックしてください。<br><br>　異性との出会いや新しい恋を探している人も、自ら行動することが恋愛運アップに結びつきます。声をかけられるのを待っていたのでは、良運は訪れません。この月は、[%NAME_SELF%]さんの恋愛に対する本気度が運命に試されるときでもあります。恋をゲットしたい思いを行動に表しましょう！',
'　この月は、友だちや知り合いに、恋の仲介役を頼まれるみたいですね。異性との仲を取り持ってもらいたいと言われ、人の恋愛をサポートする役割にまわるでしょう。<br><br>　ところが！　そのことが、あなた自身の恋にプラスに働きます。カップルになった人が、[%NAME_SELF%]さんに紹介はなしを持ちかけてくれるのです。ピッタリの人がいる、絶対に相性が合うといって、紹介をしてくれますよ。<br><br>　一方、お付き合いをしている人は、恋人と過ごす時間が多くなるでしょう。この月は、直感が優れているので、お相手の方の態度や表情から、考えていることを推測できます。恋人の思いをくみ取り、心に寄り添ってあげてくださいね。あなたへの思いをさらに深めてくれるのは間違いないでしょう。',
'　この月は、友だち関係から恋愛関係へと発展しやすい運気が訪れます。つまり、友だちとして交流している異性から思いを寄せられ、告白される可能性があるのです！　<br><br>　とはいえ、[%NAME_SELF%]さんが相手を恋愛対象として見ていない場合、ちょっと複雑な心境になりますよね。お付き合いをするべきか、友だち関係を継続すべきか、迷ったときは同性の友だちに相談してみましょう。的確なアドバイスをしてくれますよ。<br><br>　一方、恋人がいる人は素敵な時間を過ごすことができる月となります。この月は恋人同士で趣味やスポーツなど、一緒に楽しめることをするとふたりの絆がより深まります。ケンカをしている人も、この月に仲直りできますし、関係も以前よりよくなりますよ。',
'　この月は、恋に恋しがちになりますね。ドラマや映画のような展開にあこがれるあまり、恋のチャンスを見逃してしまう可能性があるので注意して！　<br><br>　つまり、身近な存在の人から好意を寄せられているのに、理想の恋人を追い求め続けて、その人の思いに気づかない。幸せの青い鳥を探したら、身近なところにいたとうオチですね。自分の周りにいる異性を再度見渡してみてください。素敵な異性がいるはずですよ。<br><br>　一方、お付き合いをしている人も、理想の恋と現実が違うといって不平不満を抱きがちになる傾向が見られます。見方を変えると、自己中心的になっているということでもあります。恋人の思いに寄り添い、自分の考えや思いを押しつけすぎないように。',
'　これまでの恋愛観が大きく変わるような出来事が起こる月です。古いしきたりや常識に縛られ、自由に恋ができないと投げている人は、その空気感から脱出することができます。<br><br>　周囲や相手の態度が変わるのではなく、[%NAME_SELF%]さんの考え方が変化することで、思考の束縛から解放されるのです。恋に大胆になっていいので、積極的にアプローチをしてくださいね。冒険できる月なので、不倫や略奪愛といった展開になる可能性もあります。<br><br>　刺激的な恋愛となるでしょうが、トラブルも引き寄せてしまうので、その点は覚悟してください。恋人がいる人は、ロマンチックな展開が期待できます。お相手から突然プレゼントをされたり、プロポーズを受けたりする暗示も出ていますよ！',
'　[%NAME_SELF%]さんが悩みを聞いてあげたり、サポートをしてあげたりした人から思いを寄せられる、という展開が待ち受けています。話を聞いてもらいたい、相談に乗ってほしいと言って連絡をしてくる異性があらわれます。<br><br>　その人物は、あなたと親しい間柄である可能性大！　友だち、会社の同僚、サークル仲間などです。話を聞いているうち、あなたは相手を支えてあげたいという気持ちが高まり、お相手は[%NAME_SELF%]さんにそばにいてほしいという感情が強くなります。<br><br>　何度かふたりきりで会っているうち、恋愛関係に発展するようですね。これは、恋人がいる人も同様です。つまり、あなたが恋人を支える傾向が強まるのです。愛する人の力になることが、最大の喜びと感じられる期間なのですよ。',
'　この月、[%NAME_SELF%]さんは誰かと一緒にいるよりも、ひとりで静かに過ごしたいと思うようですね。それというのも、この月は自分を内省する時期にあたるのです。<br><br>　ですから、過去の自分の行いを振り返って考えてみたり、これから先の将来について思いを馳せたりする時間が増えます。となると、恋愛などしていられない！　と思ってしまうのですね。お付き合いをしている相手がいる人は、恋人から付き合いが悪い、冷たいとクレームが入るかもしれませんが、気持ちが恋に向かないのですから仕方ありません。<br><br>　[%NAME_SELF%]さんの心境を伝えて、理解してもらいましょう。あなたの状況は一時的なものですから、時間が経過すれば気持ちも浮上しますよ。不安を抱かず、今は心を静めましょう。',
'　この月の[%NAME_SELF%]さんは、仕事ではガンガン前に出ることができる月なのですが、恋愛に関してはあまり社交的ではなくなるようですね。というのも、この月は持っているエネルギーが仕事や趣味に注がれるのが原因です！　<br><br>　つまり、仕事に熱中するあまり、恋に力を注げなくなってしまうのです。こういったときは、恋愛面では受け身の姿勢をとって正解。待っていることで、向こうから恋が巡ってきますよ。<br><br>　ただし、カップルの人は仕事ばかりしていると、恋人からクレームがくるかもしれませんね。どうしても、仕事優先になる時期ですから、その点は理解してもらいましょう。落ち着いたとき、食事をご馳走したり、プレゼントを贈ったりすると機嫌を直してくれますよ。',
'　この月の[%NAME_SELF%]さんは、恋のキューピッド役として大活躍するようです。友だちの恋を取り持ったり、ケンカをしていたカップルの仲裁をしたりするでしょう。<br><br>　これは、あなたが人の思いや悩みに共感する力を持っているからなのですよ。その能力が高まるこの月、多くの人があなたに恋の仲介を求めてやってきます。とはいえ、他者の恋愛のお世話ばかりしていて、自分の恋愛はどうなの？　となりますよね。大丈夫ですよ！　ほかの人のために動くことで、[%NAME_SELF%]さんの恋愛運はどんどんアップします。<br><br>　恋人募集中の人は、理想のタイプに近い人との出会いが訪れます。また、お付き合いをしている人は、恋人との気持ちが通じ合い、素晴らしい時間を共に過ごすことができますよ。',
		),
		array( "un2019_0029_3", 
'　新しい人との繋がりが広がる月です。いろいろな場所に出かけることが多くなるので、新しい人間関係を紡いでいくチャンスです！　<br><br>　とはいえ、声をかけられるのを待っていたのは、何も起こりません。話をしてみたいなと感じた人がいたら、[%NAME_SELF%]さんから話しかけてください。良運が訪れる時期とはいえ、巡ってきた運をつかみにいかなければ、運気は目の前を通り過ぎていってしまいます。あなたの手で、しっかりと良運をつかんでくださいね。<br><br>　そして、苦手としている人や、問題があった人との関係が変わってきます。とはいえ、変化が起きるわけではなく、相手のことが気にならなくなるでしょう。[%NAME_SELF%]さんの心境に変化が起こる、ということです。人間関係のわだかまりが薄らぐでしょう。',
'　人間関係が課題となる月ですから、対人面でいろいろな出来事が起こりますよ！　この月の[%NAME_SELF%]さんは、人の気持ちを読みとる能力がアップするので、相手の意に寄り添うことができます。<br><br>　「気の利く人」「配慮ができる人」「そつがない」など称賛の声があがりますよ。ただし、パワフルな人と一緒にいると相手の勢いに飲まれてしまいます。その人に合わせすぎて、疲労困憊となることも。自己中心的な人や、強引な人とは距離を一定の距離を置いてお付き合いをしたほうがいいでしょう。<br><br>　とはいえ、この月は人の話に耳を傾け、相手の心に寄り添うことが開運に繋がりますからね。あなたの言葉に強いパワーが宿る時期でもあるので、人に自信を与えてあげてください。',
'　この月の人間関係は良好ですね。特にいいのが、友だちとの関係。サークルやスポーツの仲間とも、信頼関係が深まりますよ。新しい人との出会いもあり、華やかな対人運となるでしょう。<br><br>　いろいろな人から誘いの声がかかりますが、できれば全ての誘いを受けてほしいもの。さまざまなタイプの人と関わると、視野が広がるのはもちろんですが、[%NAME_SELF%]さんの創造力に磨きがかかります。人と会って話をすることで、感性が刺激され、斬新なアイデアを思いつく可能性も！　<br><br>　それにより、あなたがアーティストやクリエイターとして活動をスタートするという流れもありますからね。人間関係を広げ、人と対話をすることが、あなたの表現力がアップしていくと言えます。',
'　全体的な運気は悪くないのですが、この月は[%NAME_SELF%]さんの頑固さが強くでるときとなります。人からアドバイスを受けたとき、相手の言葉に必要以上に反論し続けてしまうかも。<br><br>　これは、あなたの中で「まじめさ」が強くなることが要因！　相手はよかれと思って言ってくれているのですから、それを否定しないほうがいいですね。相手の意見が違っていると思っても、間違っていると言ってはいけませんよ。一度は受け入れ、実行するか否かはあなたの判断で行うといいでしょう。<br><br>　[%NAME_SELF%]さんを支えたい、サポートしたいと思ってくれる人があらわれるときでもありますから、人の好意を否定しないように。味方や仲間が大勢いてくれたほうが、安心して物事に挑戦することができますからね。',
'　これまで、人間関係でつらい思いをしてきた人は、その苦しみから解放されます。ただし、状況が変化するのではなく、[%NAME_SELF%]さんの考え方やとらえ方が変わり、気持ちが楽になるのです。<br><br>　苦手な人のことをずっと考え続けるなんてばからしい。気の合う友だちと楽しく過ごしたほうが有意義！　そんな風に考えが変わることで、あなたのエネルギーが親しい人たちに向かい、その人たちとの絆がさらに深まります。これまでに培ってきた人間関係や、紡いできた信頼関係がさらに広がる月となるでしょう。<br><br>　知り合いが知り合いを紹介してくれ、どんどん交友関係が広がります。今までに出会ったことがないタイプの人は、[%NAME_SELF%]さんの世界を広げてくれる良縁の持ち主ですよ。',
'　この月は、周りの人をサポートして、力添えをしてあげる期間となります。[%NAME_SELF%]さんの優しさや思いやりに光が当たり、人を助けたいという思いが内側から沸き起こるでしょう。<br><br>　自分のことより、ほかの人の欲求にこたえることが増えますね。与えるばかりのように感じられますが、[%NAME_SELF%]さんには心の平安と成長がもたらされますよ！　困っている人を見るとほうっておけず、手がけていることを後回しにして、その人を支えてあげるようですね。ただし、手を出しすぎると、相手のためにならないということもあります。<br><br>　無意識のうちに相手を自分の意のままに動かしてしまうことになるので気をつけてください。他者をサポートするのはいいですが、中立的な立場を忘れずに。',
'　この月は、人と会うのが億劫に感じられるでしょうね。理由は、[%NAME_SELF%]さんが自分と向き合う時間を欲しているから。この時期は、自分の内面を見つめ、過去や将来に思いをはせることが多くなるのです。<br><br>　運気のはざまのようなもので、立ち止まって全体を見つめることが必要なときなんですよ。人間関係においても、不要なご縁や腐れ縁的なお付き合いを断ち切るタイミングです！　いつまでもズルズルとお付き合いを続けていると、心理的に重荷となり、軽やかな気持ちで過ごせません。<br><br>　古いご縁を断ち切れば、新しい流れに乗ることができますよ。そうすると、大切な方との絆を強くするために時間をかけることができるのです。この月に、人間関係の断捨離をすることをおすすめします。',
'　この月は、人間関係が広がりを見せ、対人運が華やかになるときです。[%NAME_SELF%]さんがみんなをとりまとめ、リーダーシップをとる時期となりますよ。状況を判断し、職場の同僚や後輩に指示を出す。<br><br>　サークル活動で計画を立てるなど。あなたが決めなければ、物事が動き出さないという流れとなるでしょう。任されて不安だと思わず、自信をもって物事に挑みましょう！　運気が後押ししてくれますから、うまくいきますよ。だからといって、適当な決め方をするのはいけませんが、じっくり考えて選べば大丈夫です。<br><br>　これまで培ってきた経験や知識が役立ちますし、あなたのエネルギーが増しているので、新たな計画を起こすことも可能なのです。自信を持って、みんなを牽引しましょう。',
'　包容力や寛容さが高まる月です。人を受け入れ、相手の気持ちを察することができるでしょう。もちろん、人間関係にもよい影響があらわれますよ！　<br><br>　多くの人の心に共感できるので、[%NAME_SELF%]さんの周りには自然と人が集まってくるでしょう。悩み相談を受けたり、一緒にいてほしいとお願いされたりしますよ。ただし、相手に寄り添いすぎると、あなた自身が疲れてしまいます。<br><br>　他者の悩みを我が事のように感じてしまうと、苦しさや悲しさでつらいおもいを抱えるという可能性もあるのです。それでは、[%NAME_SELF%]さんが疲れてしまいますし、自分のやるべきことに力を注げなくなってしまいます。人と付き合うときは、心の中にラインを引き、そこを超えないように意識してくださいね。',
		),
		array( "un2019_0029_4", 
'　この月は、よい流れの運気が訪れます！　望んだ通りに物事を動かすことも可能な時期です。ただし、待っていたのでは、何も起こりません。[%NAME_SELF%]さんが行動を起こすことで、良運を手にすることができます。<br><br>　仕事でも恋愛でも、人間関係でも、こうなりたいという願いを実現するために、何をすべきかまずは考えてみてください。その方法が見つかったのなら、実行に移しましょう。あなたが勇気を出して一歩を踏み出すことで、流れが大きく変わっていきます。<br><br>　変化が起こることを恐れる気持ちもあると思います。失敗したら……という不安もありますよね。けれど、運気が味方をしてくれている月なんです。良運は流れに乗らなければ、良運であると感じられないということを忘れないでくださいね。',
'　この月、[%NAME_SELF%]さんの運気のカギを握っているのは人間関係です。人と一緒に行動し、思いを共有することでツキが巡ってきますよ。もちろん、人付き合いというのは難しい一面もあります。<br><br>　意見が合わず、口論になることもあるでしょう。その中で、相手を受け入れ、協力することを学んで欲しいのです。また、周りの人からサポートを求められることも多くなります。<br><br>　あなたの内側に潜んでいる、カウンセリング能力が高まる時期ですから、相手の気持ちにより添い支えてあげましょう。人に自信を与えてあげることで、[%NAME_SELF%]さんの心も安らぎを感じます。奉仕活動に参加したり、人の相談に乗ってあげたりしてくださいね。それが、心の平安、幸福へと繋がりますよ！',
'　この月は人との交流が活発化し、会話を通じて[%NAME_SELF%]さんの感性が刺激されるときです。社交の場にどんどん出かけていき、多くの人と語り合うようにしましょう！　<br><br>　ただし、遊び歩いて「楽しかった」で終わってしまうのはダメですよ。遊びの中からも、何かを得るように意識することが大切。ピンときたら、忘れないようにすぐにメモをしましょう。また、この月は趣味を楽しむこともおすすめです。クリエーティブな活動にもツキがあるので、絵を描いたり、小説を書いたりしてみてはいかがでしょうか。<br><br>　自分の持っている意外な才能に気づかされるかもしれませんよ。楽しく、ワクワクどきどきするような物事が、あなたを成長に導いてくれる、素晴らしい一カ月です。',
'　全体的な運気は安定し、じっくりと物事に挑むことができる月です。ちょっと刺激が足りないなぁ、と思うかもしれませんが、この月は確実性を求めたほうが吉！<br><br>安定感や信頼感を高めていくと、仕事でもプライベートでもツキが舞い込んできますよ。行動するときは、常に5分から10分前に完結することを意識して動きましょう。そうすることで、引き締まった流れが生み出せますよ。多くの仕事を引き受けるでしょうから、時間を意識して活動すると、うまく時間のやりくりすることもできます。<br><br>ビシバシ動いていると、ちょっと息詰まることもあると思います。リフレッシュも大切ですから、適宜、息抜きをしてくださいね。家の掃除やマラソンがおすすめですよ。',
'　思い込みや、古い習慣、制約や制限をなくすことで、自由に動けるようになる月です。周囲の環境や状況が変わるのではなく、[%NAME_SELF%]さん自身の考え方が変わるのです！　<br><br>　新しい運気の波が訪れることを、直感的に察し、自分を変えようと思うのでしょうね。ただし、道から外れることを恐れて行動を起こさずにいると、状況が変化する可能性があります。この場合、トラブルという形で変化が起こります。一見するとマイナスの出来事に思える出来事ですが、それはあなたに成長をうながすための天の采配。<br><br>　どうしてもやらなければいけない、変わらなければいけないと背中を押されるよりも、自ら進んで動き出した方が速やかで、ストレスなく活動することができますよ。',
'　この月は、自分自身ではなく他者のために活動する時期となります。家族や友だち、会社の同僚やサークルの仲間など、[%NAME_SELF%]さんが接している人たちが困ったり、悩みを抱えたりするようですね。<br><br>　その人たちのサポートをするために奔走しなければいけません。けれど、人助けをすることが、あなたの幸せや良運に結びつきます！　もちろん、最初から利益目的での人助けはダメです。それだと、徳を得るどころか、損を招いてしまいますからね。純粋な人助けの気持ちが、幸運に繋がると思ってください。<br><br>　このようなことをお伝えしなくとも、優しく思いやりのある[%NAME_SELF%]さんは、無償の愛をみんなに注ぐことでしょう。その中で、幸せと安らぎ、人としての成長を手にしますよ。',
'　運気の流れがゆったりとしているように感じられる月です。仕事でもプライベートでも、バタバタと慌ただしく活動するようなことは少ないでしょう。<br><br>　小休止の月ともいえるので、行動を控えめにして、自分の内面を充実させていくのがおすすめですよ。好きな音楽を聴きながら本を読んでゆっくりするなんていいですね！　あとは、資格取得にチャレンジしたり、やりたかった趣味に取り組んでみたりするのも悪くありません。これまで、人のために尽力してきたとしたら、この月は自分のために時間を使ってください。<br><br>　他者を気にせず、[%NAME_SELF%]さんの好きなように行動していいのですからね。知識を身につけ、技術を磨いていくことが、魂の成長にも繋がる素晴らしいときですよ。',
'　この月の[%NAME_SELF%]さんは、周りに対する影響力を持っています！　あなたの発言や行動に注目が集まり、カリスマ的存在になるかもしれませんよ。<br><br>　何かを決めるとき、あなたの意見を参考にしたり、指示をあおいだりする人が増えるはず。状況をコントロールする力を秘めているときなので、自信を持って行動していいですよ。自分の思い通りに物事をすすめることが可能ですが、自分のためにではなく、みんなのため社会のためになる方向を選んでくださいね。<br><br>　強力な運気のときは、私利私欲で動くと運気が低迷していくのです。これは、とても不思議なことなのですけれどね。やはり、世のため人のために活動するようにということで、良運はもたらされているのでしょう。',
'　新旧の流れが入り乱れる月となります。ですから、継続していたことが終了したり、新しい物事がスタートしたり、少し慌ただしさを感じるでしょう。<br><br>　物事が終わりを迎えたとき、不運だと感じるかもしれませんが、そうではないのですよ！　物事には栄子衰退があり、変化こそが永遠のもので成長をもたらしてくれるパスポートなのです。悲しみにくれるのではなく、惜しむ気持ちを手放し、新しい流れを受け入れましょう。それにより、心も体も解放されますよ。<br><br>　精神性を高めるための出来事が次々と起こる月ではありますが、自分を俯瞰（ふかん）して楽しみながら状況を見つめるといいですよ。[%NAME_SELF%]さんならそれができますから、心配せず、自信を持って過ごしてくださいね。',
		),
		);
?>