<?php
/**
 * menu_id : un2019_0044
 * 鏡リュウジ 4月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'un2019_0044',
			'contents'			 => 'complete_zap',
			'img_name'			 => 'zap_complete',
			'teller_name'		 => '鏡リュウジ',
			'isp_mid'			 => '52h043',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'release_date'		 => '20190325',
			'title'				 => 'どうなる？【鏡リュウジ◆2019年4月運勢】あなたに起こる出来事',
			'caption'			 => '新生活をスタートさせる人も多い2019年4月、この月があなたにとってどんな月になるのか？　あなたに起こる出来事や、仕事はどうなる？　恋愛の調子はいい？　鏡リュウジが占います！',
            'base_1_title_self'	 => 'あなたの星座',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の星座',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => '2019年4月◆あなたに訪れる出来事とは？',
            '2_min_title'		 => '2019年4月◆あなたの仕事と人間関係はどうなる？',
            '3_min_title'		 => '2019年4月◆あなたの恋愛はうまくいく？',
            '4_min_title'		 => '覚えておいてください！　鏡リュウジがあなたに贈る幸運の鍵',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "un2019_0041", "un2019_0042", "un2019_0043", "un2019_0045", "un2019_0046" );

// 一部見せテキスト
$free = array( "un2019_0044_1", 
'　あなたがやっている事、もしくはやろうとしている事に対して、その意志を確かめられるかのような出来事が起こります。本物と言われるような人たちや世界のレベルを肌で感じ、良い刺激となりますが、一方で……',
'　遠く昔に関わりのあった懐かしい人から、メッセージのようなものを受け取ります。もうすでに、遠くに行ってしまった人なのではないでしょうか。<br><br>　[%NAME_SELF%]さんはその人物に対し……',
'　次から次へと新しい交渉や取引をすることになり、要領よく調整していく能力が求められます。まず誰に協力を求めるか、どの順番で話を持っていくか……が、あなたのセンスの見せ所です。……',
'　小さな動物が、あなたの心を救ってくれるような出来事が起こります。「こんなに小さいのに、一生懸命生きている……」そう思うと、慣れない環境で感じていた孤独と無力感に対して、負けずに乗り越える力が湧いて……',
'　「思い切ってやってみるか！」という、自分の夢を追いたい気持ちが生まれます。「自分がどこまで行けるのかを知りたい。」という思いで向き合えば、プレッシャーは楽しさや創造性に変わります。……',
'　少々イライラしやすくなりそうです。批判の意見は時には必要ですが、感情のままぶつけてしまうと相手に引かれてしまいますよ。不安定な感情の原因は、生活基盤の乱れ。家の中でのリズムを整えることで……',
'　普段から親しくしている人たちとの行動に、もし疑問を持ち始めているのなら。それはあなたが成長した証です。<br><br>　今はまだ、楽しさが感じられる友人たちであっても、心のどこかで言っていることへ……',
'　ちょっとした副収入があるでしょう。以前あなたがやったことへの、報酬です。忘れていた頃に、まるでプレゼントのようにそれは起こります。<br><br>　やりたかった事や欲しかった物への、金銭的に……',
'　この月は、あなたの基本的な運命に関する出来事が起こるでしょう。トラブルのような形で、行くべき道が急に示されるということも。<br><br>　短期的なものから長期的なものまで、どういった出来事であって……',
'　災い転じて福となす！　という展開が起こるでしょう。最初は不安でつぶされそうになるかもしれませんが、結果的には落ち込みからの回復が、予想外の良い方向へ動き出します。そのためにも、投げ出さないことが……',
'　4月の[%NAME_SELF%]さんは、グループや組織との繋がりに動きが出ます。それは堅苦しい義務からのものではなく、もっと友達感覚だったり仲間関係のような、自由な繋がりです。……',
'　社会的な面で、自分の夢を実現させていく流れが出来上がります。ポジションや役職にこだわらない[%NAME_SELF%]さんも、そういった肩書を意識し始めることになるでしょう。<br><br>　誰かの……',
		);


// 結果テキスト
$text = array(
		array( "un2019_0044_1", 
'　あなたがやっている事、もしくはやろうとしている事に対して、その意志を確かめられるかのような出来事が起こります。本物と言われるような人たちや世界のレベルを肌で感じ、良い刺激となりますが、一方で今の[%NAME_SELF%]さんには非常に遠くのことのように思えてしまうかもしれません。<br><br>　こんな時こそ自分を信じ、上には上がいるという現実をバネにする意気込みが大事です。別の視点が見えてきて、手が届かない……と思っていたはずのものに、「やってやれないことはない！」という意外な手応えを得られるようです。<br><br>　果てしなく広がっていく理想に目標を目移りさせず、何を目指しているのかを明確にしておくことで、踏み出すべき一歩は自然と見えてきますよ。',
'　遠く昔に関わりのあった懐かしい人から、メッセージのようなものを受け取ります。もうすでに、遠くに行ってしまった人なのではないでしょうか。<br><br>　[%NAME_SELF%]さんはその人物に対して、「あの時、もっとこうすれば良かった」と心残りに思っていることがあるようですね。その人があなたのために残してくれたものを、ここで受け取ります。あなたが挫けそうなとき、まるで「頑張れ！」と言うかのように、神秘的なタイミングでそれはやって来るでしょう。そして、目の前の難題を、最後までやり通す勇気を与えてくれます。<br><br>　もう一度会いたいと強く願うでしょうが、叶わない場合が多いかもしれません。心の中での感謝でも、不思議と相手に伝わるようですよ。',
'　次から次へと新しい交渉や取引をすることになり、要領よく調整していく能力が求められます。まず誰に協力を求めるか、どの順番で話を持っていくか……が、あなたのセンスの見せ所です。<br><br>　フットワークの軽さはピカイチなので、それを最大限に活かすことで勝機を掴めます。この月は、「これをするためには、この人の協力がいる！」と、会う必要のある人が素早く直感で頭に浮かんできます。その直感は、普段から無意識に張り巡らされている[%NAME_SELF%]さんのアンテナがキャッチした情報。<br><br>　無駄にしないためには、その日のうちにやれることは「明日で良いか」と先延ばしせず、もう一踏ん張り足を伸ばしましょう。このたった一日が、大きな差を作ります。',
'　小さな動物が、あなたの心を救ってくれるような出来事が起こります。「こんなに小さいのに、一生懸命生きている……」そう思うと、慣れない環境で感じていた孤独と無力感に対して、負けずに乗り越える力が湧いてくるでしょう。<br><br>　その小さな魂は、[%NAME_SELF%]さんに元気を出してもらいたくて現れたのかもしれませんね。<br><br>　派手な活躍をする人たちと自分を比べてしまい落ち込んでしまったら、人にはそれぞれ持ち場があるということを思い出してください。あなたには、ちゃんと最高の持ち場がありますよ。派手な活躍は、敵も多くなってしまうもの。愛情深く人々からの人気が高い[%NAME_SELF%]さんは、敵を作ってまでやる必要性を感じない、というだけのことなのです。',
'　「思い切ってやってみるか！」という、自分の夢を追いたい気持ちが生まれます。「自分がどこまで行けるのかを知りたい。」という思いで向き合えば、プレッシャーは楽しさや創造性に変わります。<br><br>　既存のものでは物足りない！　という型破りな発想や方法は、堅実さには欠けますが、力ずくで成功させてしまえるのが[%NAME_SELF%]さん。<br><br>　あなたにとって、世界は自分を表現する場です。いろいろと他の意見を聞いてみたとしても、結局は、自分のやり方が一番ピッタリくるのです。それにやっと気がつくでしょう。ですが、その方法は[%NAME_SELF%]さんだからこそ出来ること。他者に同じように求めても、それは無理です。「なんで出来ないの？」という疑問はやめておいてくださいね。',
'　少々イライラしやすくなりそうです。批判の意見は時には必要ですが、感情のままぶつけてしまうと相手に引かれてしまいますよ。不安定な感情の原因は、生活基盤の乱れ。家の中でのリズムを整えることで、少し落ち着いてきます。<br><br>　睡眠はしっかり取りましょう。遅くまでスマホを見てしまって、寝不足気味ではないでしょうか。探求心があり、疑問があるとすぐ調べて自分の知識に出来てしまうのは、[%NAME_SELF%]さんの素晴らしい才能です。ですが、せめて寝る前は見ないようにするなど工夫が必要ですね。<br><br>　家での食事や、ゆっくりする時間など、忙しいなかにも確保するようにしましょう。仕事や義務に完璧主義になり過ぎて、心身のケアを忘れがちですよ。',
'　普段から親しくしている人たちとの行動に、もし疑問を持ち始めているのなら。それはあなたが成長した証です。<br><br>　今はまだ、楽しさが感じられる友人たちであっても、心のどこかで言っていることへ違和感を抱き始めるようですよ。ですが、その友人たちとの交流によって、元気になる自分もいるはずです。こんな時は、自分の考えを卑下してまで迎合するのをやめましょうね。疑問や違和感を言葉にして伝える必要はありません。でも、同意する必要はないのです。「違う」と自分の心が判断したことには、たとえ仲間であっても、その行動に参加するのをやめておきましょう。<br><br>　今の[%NAME_SELF%]さんにぴったりくる人間関係は、この行動によって生まれ始めるのです。',
'　ちょっとした副収入があるでしょう。以前あなたがやったことへの、報酬です。忘れていた頃に、まるでプレゼントのようにそれは起こります。<br><br>　やりたかった事や欲しかった物への、金銭的に足りなかったピッタリの金額分なのではないでしょうか。このタイミングで収入として入ったのには、[%NAME_SELF%]さんが望むものへ手を伸ばせるように、星が時期を調整した背景があります。他の事に、遣わないように。<br><br>　望んでいることへのピッタリな金額、思い当たることにはすぐ行動してくださいね。天からのお墨付きがあるようです。貯金して、もっと良いものを……と考えるかもしれませんが、この目的に対する出費であれば、金運は後で付いてきます。思い切りも、大事ですよ。',
'　この月は、あなたの基本的な運命に関する出来事が起こるでしょう。トラブルのような形で、行くべき道が急に示されるということも。<br><br>　短期的なものから長期的なものまで、どういった出来事であっても必ず深い意味があります。その運命の動きに順応していくことで、スムーズな風に乗ることができますよ。<br><br>　一つの扉が閉まっても、必ず別の扉が開く……そんなことが起こるようです。その扉の向こうには、もっと素晴らしい世界が待っているみたいです。安定ではなく冒険したいという、あなたらしい気持ちがよみがえります。遠くの未来を見つめることができる[%NAME_SELF%]さんだからこそ、物事にとらわれることなく、羽ばたくような気持ちで向き合ってくださいね。',
'　災い転じて福となす！　という展開が起こるでしょう。最初は不安でつぶされそうになるかもしれませんが、結果的には落ち込みからの回復が、予想外の良い方向へ動き出します。そのためにも、投げ出さないことが大切ですよ。<br><br>　起こった出来事に動揺しそうになったら、深呼吸。一歩一歩確実に手順を踏むことで、[%NAME_SELF%]さん本来の、プレッシャーを味方につけ成功をおさめる力が発揮されます。<br><br>　全体のために、表立った行動よりも縁の下の力持ちとしての役割をすることが多くなりますが、見ている人にはきちんと伝わっています。「[%NAME_SELF%]さんがいるから、みんなが安心できる」と、感謝の気持ちを伝えられたら、お世辞だと思う必要はなく素直に喜んでください。',
'　4月の[%NAME_SELF%]さんは、グループや組織との繋がりに動きが出ます。それは堅苦しい義務からのものではなく、もっと友達感覚だったり仲間関係のような、自由な繋がりです。<br><br>　そういった制限を感じることのない繋がりからの、お誘いや連絡などを受けるでしょう。参加するべきか、もし迷ってしまったら。一緒に行動することで、あなたの理想に近づけるかどうかは確かに大事です。ですがいろいろと考えるよりも、単純に楽しいかどうかで決めるのも良いのではないでしょうか。<br><br>　その人たちと一緒に行動すると楽しいと感じるのは、あなたの個性が受け入れられているからなのです。変わっている意見が大好きな、ちょっと個性の強い仲間ができ始めるでしょう。',
'　社会的な面で、自分の夢を実現させていく流れが出来上がります。ポジションや役職にこだわらない[%NAME_SELF%]さんも、そういった肩書を意識し始めることになるでしょう。<br><br>　誰かの右腕的な役割を全うしていると、今後その人に力強く引っ張り上げてもらえます。地位を戦って手に入れるのは得意ではないので、ここは信じた人の力に頼ってください。一度信じたら、簡単にはブレないようにすることが大切です。すぐに気持ちが変わったり第三者に影響されてしまうようでは、本当の意味では絆が作れません。<br><br>　年長者の重んじる伝統と、新しい時代に必要なアイデア。二つの完成されたものを取りまとめて一つにするというような作業に、幸運が眠っているようですよ。',
		),
		array( "un2019_0044_2", 
'　この月のあなたは、退屈するということがなさそうですね。自分のスキルを試せるような場へと、出向いていくチャンスがやってきます。<br><br>　上手くやろうとか、完璧さを求めると、途端に[%NAME_SELF%]さんらしくなくなってしまいます。無鉄砲でも「これは挑戦！」という失敗を恐れない気持ちが、あなたを生き生きと活躍させ最高の結果へと繋げることができますよ。<br><br>　非常に専門色の強い人たちに、あなたの存在が評価されるようなことが起こるでしょう。一皮剥けるための知識的な壁も見えてきますが、前向きな学びと成長へと繋げていけます。プロフェッショナルな人たちに、素直な気持ちで教えてもらうという姿勢を持つことができれば、大きなバックアップを得られそうですよ。',
'　粘り強さが試されますよ。「これくらいで良いかな」と思っていることには、もう一押し、もう一手間加えることが大事です。その最後の一手に、あなたの能力の総結集が出るようです。なかなか首を縦に振ってもらえなかった相手が、やっと表情を変えるでしょう。<br><br>　本気かどうか、任せても大丈夫かどうかは、言葉ではなく魂を込めた仕事によって伝わります。自分の力と思いを、どうやって仕事に表現できるのかを知ることになるでしょう。型にはまった範囲であっても、[%NAME_SELF%]さんらしい魂を込める方法を見つけることになります。<br><br>　同僚たちも今後、同じように苦難によって新たな自分の道を見つけます。あなたは一足先に、それを経験するようですね。',
'　協力者によって、助けられるというような展開になるでしょう。他者の助けを借りることで、自分では越えられなかった壁をヒョイっと乗り越えられますよ。事の大きさに関わらず、きちんとお礼を伝えましょう。<br><br>　本来ビジネスでの協力関係は、相手の利益が必ず絡んできます。ですが、今回の協力者は今すぐ[%NAME_SELF%]さんに何かを求めているわけではないようですね。今後、あなたの力を借りる必要があるから……という思いで手を差し伸べています。未来への投資というところでしょうか。<br><br>　純粋に善意というわけではないでしょうから、先を読む力が必要です。情報収集力が正確な直感を与えるでしょう。ですが、基本的には良い関係を築ける相手ですよ。',
'　[%NAME_SELF%]さんの仕事のテリトリーを守るようにしてください。その外のことに、手を出す必要はありません。任されている分野を完璧にすることが、この月は大事です。ですが、上司からの指示であれば、従う必要があるでしょう。その際は度を越して体調を崩さないように、サービス精神はやめて、義務の範囲で頑張りましょう。<br><br>　職場の人間関係で、疲れが出やすいです。同僚のちょっとした言葉に、敏感になってしまいそうです。ですが、相手はそこまで考えて発言していません。言葉尻を取って反撃したり、感情的に反感を持つ事の方が疲れます。どうせ大したことは言っていないのですから、上手にスルーする心の余裕が大事。<br><br>　休憩時間を大切に使いましょう。',
'　まさにあなたが主役！　というような流れになるでしょう。自分らしいエネルギーに満ち溢れ、斬新な創造性が大爆発しそうです。みんな、[%NAME_SELF%]さんがどう判断するか、どういう風に取り組むのかに興味津々。いつも以上に際立つ存在のあなたを、まねしたいのです。<br><br>　アイデアは、自分だけのものとして持っておくのも大事ですが、声に出して言ってみてください。程よいプレッシャーがあった方が、あなたは有言実行という結果を出せますよ。アイデアを盗もうとする人がいたとしても、心配には及びません。あなたの力無くして、その人たちだけで成功させることは、不可能です。<br><br>　圧倒的な強さが発揮されます。余裕を持って、堂々と勝負していってくださいね。',
'　普段は客観的な視点から物事の真意を見抜ける[%NAME_SELF%]さんですが、この月は感情が冷静な判断を狂わせます。<br><br>　同僚や仕事で関わる人に対して、個人的な好き嫌いがあるのは仕方がありません。だって、人間なんですからね。ですが、この好き嫌いの感情を仕事に出してしまうと、今までに築いた冷静な分析力への評価が崩れてしまいそう。<br><br>　「どうしても、好きになれない……」という人がいる場合は、あなたの目が、その人の汚い部分を見抜いているからなのでしょうね。ですが、そこばかりを見てしまっています。そうなると、良いところなんて見えるはずがありません。深呼吸をして、冷静で客観的な視点を取り戻しましょう。美点を見抜く努力が必要ですね。',
'　軽やかさのあるチームワークを発揮できるかどうかが大事です。親密な人たちとだけ手を取り合う……というのは、素晴らしい可能性を潰しています。もっと広く、そして爽やかな協力関係が、この月の仕事の流れを良い方向へ導くでしょう。<br><br>　重くならないように適度な距離を保つことができれば、[%NAME_SELF%]さんは絶好調です。ドロドロとした重めの関係にならないためには、愚痴や不平不満の会話への参加は、できるだけ控えたほうがベター。ですが、付き合い上、完全に無視はできないはず。だったら、みんなの意見の一つとして捉えるような視点からの、聞き役に徹しましょう。<br><br>　上手に調和できない同僚に対して、トゲトゲした物言いになりがちです。気をつけて。',
'　今の地位よりも更に上に行くための、大きな課題が見つかるでしょう。<br><br>　こんな苦労をしてまでも、目指すべきかどうか迷ってしまうなら、そもそも方向性が間違っています。ですが、壁が目の前に現れたとき、最初に「どうすれば乗り越えられるのだろう」という迎え討つための悩みが生まれたのなら、[%NAME_SELF%]さんが頑張っている方向は間違っていません。<br><br>　試練には、一つの事を徹底的にやり遂げるという行動が打開策を作りますよ。手広く浅くやっても、あなたはその出来に納得はできませんし、それでは壁は打破できません。一つの事を、苦しくても徹底的に集中してつきつめていく……そうやって完成させていくものが、非常に大きな結果となようです。',
'　理解されないという葛藤を経験するでしょう。あなたの語ることに対して、反発心や懐疑的な人がいたとしても、言っていることは間違っていません。理解してもらえるには、説明の仕方や話し方、自分の態度を変える必要があるのではないでしょうか。<br><br>　ですが、ここでは見切りも大事です。自分にできることを全てやって、それでも相手が受け入れられないというのなら、その人と手を組むのは今は無理があります。潔く方向転換し、今の時点でやれることをやり始めてください。必要な仲間は、今後きちんと集まってきます。<br><br>　今まで通りにいかないことが起こり始めますが、それはあなたが飛躍のための、成長のステージに立ったという良い変化なのですよ。',
'　誰かからの、あからさまな敵意を感じてしまうでしょう。仲良くしていると思っていた人物が、実はネガティブな感情を隠し持っていたことにショックを受けてしまうかも。ですが、[%NAME_SELF%]さんは仕事としてのやるべき事を、やっただけです。そこに個人的な感情を挟まれても、仕方がないのかもしれません。<br><br>　ですが、あなたにも反省点は出てきます。相手からしたら、利用されたと思ってしまうようなことがなかったか、振り返って反省しましょう。<br><br>　過去、協力してやっていたことで、自分だけ評価されるような流れになったことがあるでしょう。その人の努力と力、そして協力があってのことだということを、あなたが周囲に伝えてあげると誤解は解けますよ。',
'　とても素晴らしいアイデアを思いつきそうです。効率の悪い流れに対して、「なんでこういう方法を取らないんだろう」という疑問から、きっとそのアイデアは浮かびます。<br><br>　ですが、実践での経験不足から読みの甘さが出てしまい、現実的に動かせる段階ではまだないようですね。発表すると、鋭く突っ込まれてしまい、落ち込む結果になるかもしれません。でも、諦めないでください。その思いついた方法は、もう少し変化をさせると革新的なアイデアへと成長します。<br><br>　足りないのは、実践の経験。であれば、ベテランの意見を取り入れれば良いのです。協力的な人を探すのに苦労するでしょうが、必ず出てきます。制限なく、探してみてくださいね。',
'　人間関係では、目上の人との交流が多くなるでしょう。なかなか顔を合わせることはなかったとしても、[%NAME_SELF%]さんの能力に目をつけている地位の高い人物が、ずっと見つめています。その人は、あなたの直観力と奉仕精神に興味を持っているようですよ。<br><br>　上の立場に立っている人というのは、やはり人を見る目が違います。ちょっとしたことでも、大きな判断資料となるのです。発言や行動に一貫性を持たせるようにしてください。必要に応じて臨機応変に意見を修正するのは構いませんが、他人の意見に流されてしまうとチャンスが台無しになってしまいそう。<br><br>　しなやかさと、引きずられやすさは、全く違います。この月は、特にそういった部分での注意が必要です。',
		),
		array( "un2019_0044_3", 
'　すぐには片付かない恋愛での問題は、今無理に向き合う必要はなく一旦距離を置くことも大切です。いずれ、最適なタイミングで向き合えるようになるでしょう。<br><br>　この時期に、自分をワンランク上の人間へと成長させるための、勉強や習い事を始めてみてはいかがでしょうか。[%NAME_SELF%]さん自身を理想の自分へと近づける行動が、恋愛への良い影響を生み出します。そんなレベルアップした行動には、新たな恋の出会いもあるようですね。<br><br>　精神的な自立を得られるこの月は、一人旅がオススメ。恋愛の悩みを癒やし、パワフルなあなたを復活させるでしょう。本来の生き生きとした魅力を取り戻せば、相手にあなたという存在の大切さを、気づかせることができますよ。',
'　過去のトラウマが、疼いてしまいそうです。必要以上に目の前の出来事を否定的な目で見てしまいそうになったら、無理をして今向き合おうとするのをやめましょう。その問題は、今すぐ解決するべきものではなく、時間をかける必要があるようです。<br><br>　過度な嫉妬から相手を束縛したとしても、それは愛ではありません。振り向いて欲しいのなら、あなたのやり方や価値観に相手を合わさせようとする気持ちを手放してください。時間をかけて一歩ずつ進んでいけば、いずれお互いにとっと最も良い形で自然と調和するようになります。だから、安心してくださいね。<br><br>　苦しいと思うと余計に苦しくなります。大丈夫、想像しているような悪いことは起きませんよ。',
'　相手の立場になって考えることが重要になるようです。自分を客観視できたとき、反省点が出て来るでしょう。ここで得た純粋な気持ちをずっと忘れなければ、この先も仲良しでいられますよ。<br><br>　[%NAME_SELF%]さんが自由に動いている分、相手にも自由に過ごしてほしいと思うでしょう。それは、その人のことを想っているのではなく、自分の罪悪感を楽にしたいだけです。それよりも、自由に振る舞える環境を与えてくれている愛する者たちに、感謝の気持ちを持つことが大切。言葉にして伝えると、とても喜んでもらえそうですよ。特別なことをする必要はなく、言葉だけで良いのです。<br><br>　愛する人の心を満たすことで、自分も満たされる……そういう展開があります。',
'　家の近所などで、良くすれ違ったり接したりする人がいないでしょうか。[%NAME_SELF%]さんに好意を抱いているようですよ。<br><br>　新しい恋を探しているのなら、[%NAME_SELF%]さんを見つめる人がいないかどうか、周りを見渡してみてください。目が合った瞬間、照れてパッと目をそらす人に気づくでしょう。ですがこの月は疲れが溜まってしまい、恋愛へのモチベーションは下がってしまいがち。無理をするよりも、徹底的に引きこもっても良いでしょう。一人で映画を見たり、ゆっくり湯船に浸かって体と心を暖めると、元気がチャージされます。<br><br>　活動的になってきて、新しい洋服を買いたくなったら、それは恋愛運が高まった時。ぜひ、今までとは違う華やかな服を買いましょう！',
'　注目度が高まるなか、異性からのモテ度がアップします。髪型の変化には、誰もが振り返りますよ。髪色を変えたりヘアアレンジを変えたりと、変化を作ってみてくださいね。<br><br>　止まっていた恋があるのなら、ようやく動き始めるようです。楽しさいっぱいの進展が期待できますが、恋愛をゲームのように考えてしまいそうです。相手の気持ちを試したり、駆け引きを楽しんだり。あなたの思うように物事は運んでいきます。でも、少し待ってください。[%NAME_SELF%]さんは楽しいかもしれませんが、相手は振り回され過ぎて疲れてしまうのではないでしょうか。<br><br>　恋を楽しむことができるのは、あなたの天性の魅力です。ですが、振り回し過ぎには気をつけましょうね。',
'　相手の深い愛に癒やされるようなことが起こります。職場や人間関係で理解されず辛いことがあっても、「この人がわかってくれているのなら、構わない」と思えそう。そんな、[%NAME_SELF%]さんの居場所のような大きな愛に、癒やされます。そうすると、不思議と悩みに対して「大丈夫だ」という安心感を得られるようです。<br><br>　心配性なあなたは、すぐに相手に負担になっていないかと考えてしまいますが、そんなことは一切ありません。向けられている愛は、無償のもの。強がらずに受け取ってくださいね。<br><br>　予定を立てず、まったりプランでお出かけしてみてください。肩の力が抜けている[%NAME_SELF%]さんを見て、普段は近寄りがたいと思っている誰かが、声をかけてくるでしょう。',
'　この月は、二人で向き合うために計画を立てるよりも、その場の流れに任せたほうが上手くいきます。意識しない行動によって、スムーズに二人っきりの時間ができるでしょう。<br><br>　「もっと話したい」と思っていることには、絶妙なタイミングできっかけが訪れますよ。無理をする必要はありません。もしタイミングか来なければ、それはまだもう少し待ったほうが良いという、星からのメッセージです。策略的な計画は、流れに逆らうことになってしまいますから、気をつけてくださいね。<br><br>　寂しさを感じてしまったら、一人でいるよりも、どこか人が集まっている賑やかな場所へと出かけてください。そうしていると突然、意中の人から連絡が来たりするようです。',
'　自分の劣等感を埋めるために、相手に条件として求めるのを辞めましょう。そんなことをしなくても、あなたの心を満たすことは可能です。<br><br>　金銭的な不安から純粋に相手を愛すことができなくなったら、その不安を作り出している[%NAME_SELF%]さんの原因に目を向けてください。「見たくない、知りたくない」と目をそらしてきたからこそ、不安が大きくなり過ぎてしまったのです。<br><br>　でも大丈夫、心配しているほど悪くはないみたいですよ。勇気を出して蓋をあけると、箱の中にある不安事項は、思ってもみないほど簡単に解決できてしまうかも。一歩踏み出すまでが、きっと一番悩んで苦しいです。いざ踏み出すと、トントントーンと物事が良い方向へ動き出すでしょう。',
'　哲学的な考え方と野生的な一面が絶妙にマッチして、[%NAME_SELF%]さんだけの魅力が輝き始めます。知的なんだけどワイルド、というアンバランスさが、異性を引きつけます。<br><br>　[%NAME_SELF%]さんに恋心をいだく人も、多く出てきますよ。その中には、かなり素敵な異性もいる様子。新しい恋には、素敵な予感が潜んでいます。ですがこの月のあなたは、自分のやりたいことに夢中になってしまい、当の本人はそこまで恋愛モードではないかもしれません。つまずきそうになっても、必ず別の打開策が生まれる時期ですので、仕事などに活き活きと力を注いでいるでしょう。そんなあなただからこそ、好きになる人も多いのですけどね。<br><br>　少しだけ、恋愛への余裕も欲しいところです。',
'　不確実な疑惑が、頭から離れなくなります。第三者から聞いた情報に惑わされてしまい、ちょっとしたことでも不安になって相手を疑ってしまいそうです。また、そんな[%NAME_SELF%]さん自身にも、危険な恋が忍び寄っています。誘惑に負けないで自分を取り戻しましょう。<br><br>　外から来る情報には、根拠がないものがほとんどです。それを完全に真に受けてしまうと、真実が見えなくなりますよ。大事なのは、[%NAME_SELF%]さんの目で見て判断することです。他者が想像した判断に、狂わされてはいけません。<br><br>　相手の秘密を知ろうとするプライバシー損害にあたる行為は、必ず悪い方へ動きます。知りたくなっても、ここは我慢。きちんとした形で、知ることができるタイミングを待ちましょう。',
'　恋愛への願望が高まります。期待いっぱいの夢が膨らみ、関係が「こんな風になったら良いなぁ」と、ワクワクしながら日々を過ごせます。ですが、期待値が大き過ぎると、せっかくの素晴らしい愛の展開も、マンネリに感じてしまいそうです。たとえ、たった1ミリの変化でも、愛が動くのは奇跡なのだということを忘れないでくださいね。<br><br>　仕事が落ち着いているときは、恋を楽しめる[%NAME_SELF%]さん。ですが、自分が忙しくなると、放ったらかしにしてしまうのは気をつけないといけません。<br><br>　この4月は、あなたは恋よりも楽しんで取り込んでいることがあるようです。今は、そちらに全力投球すべきなのでしょうが、愛への気遣いを忘れないようにしましょう。',
'　無償の愛を持っているあなたは、相手に尽くしてしまいがちです。それが、自分の仕事や役割のようになっていないでしょうか。もし、自分が幸せであれば問題はありません。もともと大きな懐の持ち主ですから、尽くすことを苦には感じないのです。<br><br>　ですが、過度な自己犠牲によって、苦しいのに頑張り続けているのなら……。結婚してからもずっと、それを続けるつもりでしょうか。一度、地に足をつけて関係性を考えてみるべきときです。<br><br>　やる必要のないことまでやっていないかどうか、振り返ってみましょう。自分を犠牲にしてまでやっている[%NAME_SELF%]さんの苦しみは、もしかしたら相手には一切伝わっていないかもしれません。一度、整理してください。',
		),
		array( "un2019_0044_4", 
'　4月のあなたには、自分の世界を広げるチャンスが色々な所に潜んでいます。新しい学びを取り入れることが、幸運を呼びますよ。<br><br>　憧れや葛藤が、そのままあなたの行くべき先を教えてくれることになるでしょう。「どうせ……」は[%NAME_SELF%]さんに似合いません。今できることから実際に行動に移す挑戦心が、大切なのです。少々敷居が高いと思っていたような門を叩くことから、成長への一歩が始まるようです。迷った時は、意地を張らずに助言をもらいましょう。<br><br>　どんな時も、あなたは成長しているのです。一回り大きくなった自分に気がつくようなことが起こり、前進へのモチベーションが上がります。それは、自信を持て！　という星からの応援なのですよ。',
'　現実的には一人で孤軍奮闘しなければならない状況でも、不思議と[%NAME_SELF%]さんを応援してくれている人たちの加護を感じられるようです。だから孤独は怖くありません。集中できる時間として、有意義に使ってくださいね。そのうち、本当の仲間が戻ってきますよ。<br><br>　強引な方法をとるのではなく、続けるという粘り強さが勝運を運んできます。苦しくなったら空を見上げてみてください。その空の向こうには、とても暖かい笑顔であなたを見つめる、素敵な存在たちがいつも見守っています。<br><br>　見上げた目から涙が流れるのなら、止めることなく流しましょう。涙は心を浄化し癒やします。ずっと溜め込んでいた感情が優しく流れ落ち、あなたの本来の輝きがよみがえりますよ。',
'　一度ダメだったことも、思わぬ助っ人が現れます。もう一度再アタック！　という気持ちになりやすいですが、そのままの勢いではなく作戦を再構築して出向いてください。一部に軌道修正が必要になるかもしれませんが、タイムリーな状況把握と情報で要領良くこなせます。<br><br>　手広く、そしてスピーディーにやっていくことが求められますが、その分大事なものを見落としがちに。そういう時こそ、普段から支え合うパートナーの力がものを言います。黙って[%NAME_SELF%]さんのミスをカバーしてくれる相棒には、改めて感謝の意を伝えましょう。今まで自分のことばかりだったのであれば、反省点が出てきてしまいそう。<br><br>　パートナーの重要性が身にしみる月となりますよ。',
'　家に帰った瞬間、「ハァー……」というため息が出たら、今日も頑張った自分を褒めてあげましょう。「良くやってるね！」と鏡の自分に向かって言ってあげてください。その通り、今のあなたはとても頑張っています。<br><br>　年下との付き合いは、手を焼かされることもありそうですが、大きな気持ちで向き合ってください。みんな、誰かに迷惑をかけて育つのです。<br><br>　細かいことにも目を配らないと行けない状況では、常に思考が働いているので、目の疲れや肩こりとして症状が出やすいです。ヘッドマッサージやアイマスクなどのケアを取り入れると良いでしょう。リフレッシュにはお金をかけて大丈夫。そうやって、上手に自分を労われる人は、やはり強いです。',
'　あなたにとって父親のような、社会的立場がかなり上の人から、とても可愛がってもらえます。無鉄砲な夢を追うキラキラした力、持って生まれたオーラ。全てが、その人の若い頃にそっくりみたいです。まるで、遠い日の自分を見ているかのように、あなたの無茶ぶりを暖かい心と思いで見守っています。<br><br>　だから、元気がないととても心配してしまいます。[%NAME_SELF%]さんの活躍をいつまでも応援したいという思いから、ひっそりとバックアップしてくれるでしょう。それは、陰からのサポート。<br><br>　あなたは自分の力で全て成し遂げたと思うかもしれません。でも、人の力によって守られています。それに気づき、謙虚を忘れない気持ちが、更なる成功へと導きますよ。',
'　何事もしっかりやらないと気がすまない[%NAME_SELF%]さんですが、この月はルーズな感覚でちょうどです。良い意味で、頑張らないことを目標にしてみてください。<br><br>　自分がやらなければ誰もやらないから……と思って背負っていたことも、放っておくと誰かやる人は出てきます。一人で全部やってしまう完璧さよりも、頼れるところは頼るというチームワークが、信頼関係を強くしていくのです。適度に力を抜くことの練習ですよ。<br><br>　会社からの帰宅を少し早めて家にいる時間を意識的に増やすことで、程よい脱力感は身についてくるでしょう。読書などは専門書ではなく、素敵な物語をチョイスしてください。本の中に、星からの素敵なアドバイスの文面があるようです。',
'　人間関係において、自分の心の声を無視してしまいがちです。面と向かって反対意見を述べるような熱過ぎるやり方は、[%NAME_SELF%]さんらしくありません。ですが、間違っているという予感を無視した行動は、やはり間違っています。<br><br>　こういう時、別の興味があなたに生まれていたりします。新しい知的な興味は、この状況から抜け出させてくれるきっかけを与えてくれるでしょう。目の前の問題に無理して向き合う必要はなく、ちょっと距離を置いて、新しい興味へ向かって動いてみましょう。<br><br>　どうしたら良いのかわからないときは、短期間で旅行に行ってみてください。爽やかでリフレッシュできる時間が、あなたに今の壁を乗り越える勇気を与えてくれるようですよ。',
'　お金の遣い方に、コツのようなものを掴めるでしょう。金銭は、循環しています。どうすれば、良い流れになって自分の元へ帰ってくるのか。そのヒントを得られるような体験をすることになります。<br><br>　自分のことばかりを考えていては、気づくことが出来ません。もっと、大きな視点で見ることができれば、今後も続いていく良いお金の流れに気づけますよ。金脈は、育てることが出来るものなのです。<br><br>　出すべき時には出す、必要のない物には出さないという使い方を学べます。流行りや一時的に価値あるように見える物と、本当の意味で価値のある物が、見分けられるようになるでしょう。その目が養われていけば、今後自分の金脈を自分で育てられますよ。',
'　疲れていた気持ちや体に元気が戻ってきて、本来のあなたの力がよみがえってきます。安定ではなく成長を求める気持ちが強くなったら、それは伸び代がまだまだあるということ。現状に甘んずるのではなく、手を伸ばしましょう。[%NAME_SELF%]さんが行くべき場所は、もっと先にあります。<br><br>　大きな夢をかなえるためには、その力にふさわしい自分になる必要があります。星は今、うまくいかないという経験を通して、あなたの変わるべきところを教えようとしています。<br><br>　上のステージに立つには、自分の振る舞いや発言など、もっと責任を持たなければなりません。それは、影響力が強くなるからです。後になって大変なことにならないように、今気づかせようとしているのですよ。',
'　いろいろと考え過ぎて、現実と妄想が区別できなくなったら、一旦問題から離れてみましょう。しばらくの間は、ノータッチ。外に出て散歩をし、新鮮な空気を身体にたくさん取り入れてくださいね。<br><br>　鬱々とした気分の時は、心の換気が必要です。高台や海など、自然の風が感じられる場所へ出向いてみてください。爽やかな風が、必要のない感情や思考を取り払ってくれるでしょう。不安ばかりを考えていると、脳が[%NAME_SELF%]さんをその不安へ繋げるように行動させてしまいます。思考が現実になるというのは、そういうことなのですよ。無意識のうちに、その思考へ向けて動いてしまう。まるで不安に呼ばれるように。<br><br>　強い自分と理性を持っていれば追い払えますよ。',
'　個性を武器にできるような、そんな出来事が起こります。ですが、自由な個性というのは、その分反発も起こります。それも全部込みで受け入れる強さと、大きな気持ちが必要ですよ。<br><br>　不当な権力には屈しないのが[%NAME_SELF%]さん。そんなあなたを目立ちたがり屋と影で言う人が出てきても、一切気にする必要はありませんよ。目線の低い人たちに、高い目線の物事を教えても理解はできません。そんなことよりも、自分の仲間とともに、どんどん自由に動いてください。<br><br>　あまりにも理屈っぽくなったり反抗心が出てしまうと、話している相手を疲れさせます。いくら正しいことを言っていても、聞いてもらえなければ意味がありません。そこは気をつけましょう。',
'　権力と自分とを、どうやって調和させていくかが、この月の[%NAME_SELF%]さんの課題です。扱い方一つで、未来は大きく変わってしまいます。<br><br>　[%NAME_SELF%]さん自身の周囲への影響力が上がり、常に見られているという緊張感を持たなければなりません。きっと、「こういうの、あんまり好きじゃない」と思うでしょう。ですが、あなたは夢をかなえる必要があるのです。<br><br>　その夢は、あなただけのものではないはずです。愛に溢れ、好きなことをしながら人を助けることができるのが、あなたの才能。今抱いている夢には、他の人たちの希望と期待がいっぱい詰まっているでしょう。それによって救われる人たちが、いっぱいいるはずです。その思いのために、今は頑張りましょう。',
		),
		);
?>