<?php
/**
 * menu_id : un2019_0049
 * 御射山令元 5月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'un2019_0049',
			'contents'			 => 'zerogaku_zap',
			'img_name'			 => 'zap_zerogaku',
			'teller_name'		 => '御射山令元',
			'isp_mid'			 => '52h048',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'release_date'		 => '20190425',
			'title'				 => '【0学占い御射山令元】あなたの2019年5月の運命◆総合/仕事/金/恋愛',
			'caption'			 => '0学正統後継者の御射山令元があなたの2019年5月の運命を徹底鑑定します！　この5月をどう過ごすべきか、その答えは0学占いが教えてくれます。恋や仕事の運勢もズバリ詳細に鑑定いたします。',
            'base_1_title_self'	 => 'あなたの支配星',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の支配星',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => '2019年5月～あなたの総合運',
            '2_min_title'		 => '2019年5月～あなたの仕事・金運',
            '3_min_title'		 => '2019年5月～あなたの恋愛運',
            '4_min_title'		 => '2019年5月～0学占い御射山令元からあなたへのメッセージ',
		);

// 小メニューロジック
$logic = 'b1';

// Next枠
$next = array( "un2019_0047", "un2019_0048", "un2019_0050", "un2019_0051", "un2019_0052" );

// 一部見せテキスト
$free = array( "un2019_0049_1", 
'　この月の[%NAME_SELF%]さんの運気は、どちらかというと停滞気味で活発とは言えません。けれども、それはこれから始まるあなたの開運時期に備えて、あらゆる力を蓄え、またさまざまな準備をするべき時期に……',
'　この月の[%NAME_SELF%]さんの運勢は、一言で言うと、可もなく不可もなく一進一退を繰り返す展開となりそうです。けれども、だからといって手をこまねいていればよいというわけではありません。……',
'　[%NAME_SELF%]さんにとってこの月は、物事がすべて整理され、ようやく新たなスタートをきることができる時期に入っていきます。すべてあなたの実力が試される時になりますから、どんなことも恐れず……',
'　この月の[%NAME_SELF%]さんは、自信とエネルギーに満ちてきますから、どんなことに対しても恐れることなく果敢にチャレンジするべき時期と言えます。<br><br>　人間関係も大きく広がり、あなたに……',
'　この時期の[%NAME_SELF%]さんにとって一番大切なことは、決断力をつけることです。自分の直観力を信じてきっぱりと決断し、思い切ってスタートすることに大きな意味があります。そうすれば運が味方する……',
'　この時期の[%NAME_SELF%]さんにとってとても大切なことは、心身のバランスをチェックすることです。働きすぎや遊び過ぎによって健康を害しやすい時期になりますから、絶えず心と体のバランスには注意を……',
'　この月の[%NAME_SELF%]さんは運気が最高の時期となり、すべての物事が希望どおりに動くようになります。それまでは障害と感じていたものがすべてなくなり、万事思いどおりに動くようになります。……',
'　この時期は[%NAME_SELF%]さんにとって運気全般は好調ではあるものの、ついつい浮き足立って落とし穴にはまることも起きてきがちになります。注意力が散漫になるためにつまらないミスを招いたり、強気に……',
'　この時期の[%NAME_SELF%]さんにとって、運気そのものは好調に推移するものの、過去を振り返り反省をして第二の出発点となるべきことが多々起きてくることでしょう。<br><br>　ややこしい問題に……',
'　この時期の[%NAME_SELF%]さんの運気は基本的には好調な状態が続きます。それまでに積み上げてきた実績や努力の成果が現実のものとなってはっきりと見えてくるようになります。その成果をしっかりと把握し……',
'　この月の[%NAME_SELF%]さんは、それまで努力してきた結果がはっきりと目に見えるようになり、最高に充実した気分を味わうことができるようになります。<br><br>　完全に新たなスタートを切るには……',
'　この月の[%NAME_SELF%]さんの運気は、やや停滞しがちになります。あなたが信用していた人から裏切られたり、予定していたお金が入らなかったりなどの意外な結果が多くなりがちです。……',
		);


// 結果テキスト
$text = array(
		array( "un2019_0049_1", 
'　この月の[%NAME_SELF%]さんの運気は、どちらかというと停滞気味で活発とは言えません。けれども、それはこれから始まるあなたの開運時期に備えて、あらゆる力を蓄え、またさまざまな準備をするべき時期に当たっているためです。<br><br>　自分の内面をしっかりと見つめ、自分には何ができ、何ができないのかをしっかりと点検してください。そしてあなたに足りないことがあれば、今こそ、それを徹底的に補うべきベストチャンスと言えます。<br><br>　総じてこの月は、あなた自身が仕掛けたり自ら動くよりも、他の人や外部の流れに合わせて、それに協力することを意識するとよいでしょう。この時期にあなたがどのように研鑽を深めたかによって、これから先の展開が大きく変わってくることになります。',
'　この月の[%NAME_SELF%]さんの運勢は、一言で言うと、可もなく不可もなく一進一退を繰り返す展開となりそうです。けれども、だからといって手をこまねいていればよいというわけではありません。<br><br>　この時期はまず過去の自分を見つめ直して物事の問題点を整理し、未来に向けて自分の実力を蓄えるべき時と言えます。過去から引きずっている悪縁をきっぱりと断ち切ることを意識してください。また、将来に向けてあなたの足りない部分があれば、すぐにでもそれを補うなどの対策を立てなければいけません。<br><br>　来たるべき新しいスタートに向けて、この時期はあなたの準備を完璧に整えるべき時と考えてください。それによってあなたの次のステップは、まるで大きく変わっていくことでしょう。',
'　[%NAME_SELF%]さんにとってこの月は、物事がすべて整理され、ようやく新たなスタートをきることができる時期に入っていきます。すべてあなたの実力が試される時になりますから、どんなことも恐れずチャレンジ精神を持つ向かっていくことが大切です。<br><br>　また多くの新しい人間関係が始まる時期となりますが、決して先入観を持つことなく、どんな人とも親しく接することを心がけてください。<br><br>　そのようにオープンな気持ちを持って人と接することにより、あなたの人脈は一気に広がっていくことになります。ただし、この時期は無理をしてはいけません。「来る者は拒まず、去る者は追わず」といったゆったりとした心構えでいれば、万事うまく展開していきます。',
'　この月の[%NAME_SELF%]さんは、自信とエネルギーに満ちてきますから、どんなことに対しても恐れることなく果敢にチャレンジするべき時期と言えます。<br><br>　人間関係も大きく広がり、あなたにとって心強い味方となってくれる友人や後輩たちも集まってくることでしょう。あなた自身も、できるだけおおらかな気持ちを持って幅広く人と接することが大切です。<br><br>　ただしこの時期は、他人が近づいてくるのをひたすら待つのではなく、あなた自身が先方に出向いて人と接触する積極性を持つことが大切です。また、あなたの信用を築くために大切な時期と言えますから、約束事をきちんと守ることを意識するようにしてください。特に時間に関しては正確でなければなりません。',
'　この時期の[%NAME_SELF%]さんにとって一番大切なことは、決断力をつけることです。自分の直観力を信じてきっぱりと決断し、思い切ってスタートすることに大きな意味があります。そうすれば運が味方することでしょう。<br><br>　そしてそのような決断力を高めるためには、つまらないことについてのこだわりを捨て、常に常識にのっとった正確な判断をするように心がけることです。他人の流言飛語に惑わされないようにするためには、常識を備えた人たちとの交流を深めることが大切です。<br><br>　あなたの信条とすることや座右の銘となる言葉を紙に書いて張り出しておくとよいでしょう。どんな場合でも、原理原則にのっとった判断をすれば、迷うこともなくなってゆきます。',
'　この時期の[%NAME_SELF%]さんにとってとても大切なことは、心身のバランスをチェックすることです。働きすぎや遊び過ぎによって健康を害しやすい時期になりますから、絶えず心と体のバランスには注意を払わなければいけません。そして少しでも不安な場合には、専門家のアドバイスを受けるようにしてください。<br><br>　その一方で、運気全般は上昇基調にあり、特に金運については大きな展望が開けてゆきます。ただし人間関係には注意が必要です。つき合いが深まるにつれて、ついつい慣れが生じ、お互いに相手の心の奥底に踏み込んでしまうことも多くなりがちです。「親しき仲にも礼儀あり」という言葉を忘れず、常に謙虚な態度で人と接することを心がけるようにしてください。',
'　この月の[%NAME_SELF%]さんは運気が最高の時期となり、すべての物事が希望どおりに動くようになります。それまでは障害と感じていたものがすべてなくなり、万事思いどおりに動くようになります。<br><br>　この時期を逃さず、あなたがそれまでやりたいと思っていたことを一気に実行に移すとよいでしょう。直感力や決断力も冴え渡っていますから、最良の選択をすることができることになります。<br><br>　さらに、あなたを引き立ててくれるような支援者も登場し、その人の力を得てますますパワフルに行動できるようになります。ただしおごりは禁物です。好調だからといって努力を怠ると、一気に幸運に見放されるような事態も招きかねません。常に謙虚な態度を維持するように努めてください。',
'　この時期は[%NAME_SELF%]さんにとって運気全般は好調ではあるものの、ついつい浮き足立って落とし穴にはまることも起きてきがちになります。注意力が散漫になるためにつまらないミスを招いたり、強気になりすぎたために、傲慢になり、他の人から非難されることも起きてきます。<br><br>　好調さを維持するためには徹底的に謙虚でなければいけません。他人の意見をよく聞くようにし、特に年長者の助言は真剣に聞くようにすることが大事です。また自分の立場を他の人と比較して不満に思ったり、他人の嘘を本気で受け入れてしまったりしないことにも注意が必要です。<br><br>　「勝って兜の緒を締めよ」というつもりで、順調な時ほど気を引き締めて物事に当たるようにし、足元を固めなければいけません。',
'　この時期の[%NAME_SELF%]さんにとって、運気そのものは好調に推移するものの、過去を振り返り反省をして第二の出発点となるべきことが多々起きてくることでしょう。<br><br>　ややこしい問題に終止符を打ち、すべてをリセットすることにより、また新たな気持ちで再スタートを切ることができるようになります。これまで着実な努力を重ねてきていれば、それにふさわしい結果がはっきりと見えてきます。<br><br>　仮に行き詰まってしまったと感じるような場合には、過去の事実を思い出して反省し、捨てるべきものはきっぱりと捨てて新たな思いで再スタートを切るように心がけてください。古くからの友人や長いつき合いのある人に対しては敬愛の念を持って接することにより、あなたの困難な問題を打開することができます。',
'　この時期の[%NAME_SELF%]さんの運気は基本的には好調な状態が続きます。それまでに積み上げてきた実績や努力の成果が現実のものとなってはっきりと見えてくるようになります。その成果をしっかりと把握し、活用することによって、この時期は心豊かに過ごすことができるようになります。<br><br>　健康面でも活力がみなぎり、エネルギッシュに活動できる時期となります。さらにこの時期は特に金運が好調となり、思いがけない収入や新たな収入源の確保が可能になります。<br><br>　ただし、不要不急のものを衝動買いしたりしないように気持ちを引き締めてあたることも大切です。私生活の充実よりも仕事に力を入れることによって、さらにこの時期を豊かに過ごすことができます。',
'　この月の[%NAME_SELF%]さんは、それまで努力してきた結果がはっきりと目に見えるようになり、最高に充実した気分を味わうことができるようになります。<br><br>　完全に新たなスタートを切るにはやや早い時期にあたりますが、これまで重ねてきた努力を成果として受け入れ、次のステップに備えていくべき時になります。ただ、心に余裕が生まれてくるため、強気に走りがちとなり、他の人から見た場合に傲慢な人と思われないようにすることが大切です。<br><br>　運気全般が好調であるからといって、それにおごることなく、お世話になった人に対しては徹底的に感謝の意を表しておくことが大事です。またの時期は中途半端な対応を避け、どんなこともしっかりと結末をつけておくことを意識してください。',
'　この月の[%NAME_SELF%]さんの運気は、やや停滞しがちになります。あなたが信用していた人から裏切られたり、予定していたお金が入らなかったりなどの意外な結果が多くなりがちです。<br><br>　けれども、そうした出来事について不安を感じたり、人を信用しなくなってはいけません。物事に執着せず淡々とした気持ちで人を信じていれば、事態の悪化を防ぐことができるだけでなく、運気が再び上昇を始めます。<br><br>　お金の貸し借りはこの時期は厳禁です。この時期にお金を貸したりすれば、まず戻らないと考えてください。健康面でも不安が出がちですが、規則正しい生活を心がけることで乗り切ることができるでしょう。自分の思いどおりにならないことがあっても淡々とした気持ちでいれば、収まるべき形に収まってゆきます。',
		),
		array( "un2019_0049_2", 
'　この月の[%NAME_SELF%]さんの仕事運は、間もなく上昇期を迎えますが、この時点ではまだ完璧ではありません。そのため、あなたの思いどおりにならないようなことも多々出てくることになりますが、そのような場合でも決して失望したり腐ったりせずに、たゆまぬ努力を続けることが大切です。<br><br>　この時期にしっかりと準備したり仕込んだことは、必ずやがて開花することになります。また、徹底して他の人からの信用を得るべき時期といえますから、約束事に関しては誠実に対処するように努めてください。<br><br>　この月に得た信用は、やがてあなたにとってとても大きな意味を持つようになります。今は可能な限り他の人の支援を得ること考え、独断で物事を処理しないことが大切です。',
'　この月の[%NAME_SELF%]さんの仕事運は、少しずつではありますが、上昇期に向かって動き出します。この時点では、まずは過去の自分の成果を点検・整理して、未来に向けてその経験を活用するように努めるようにしましょう。<br><br>　この季節は人との出会いや別れが活発となり、それが仕事運に大きく影響を与えることになります。お世話になった人たちに対しては、十分に感謝の気持ちを伝えるようにしてください。<br><br>　この時期には、たとえトラブルに遭遇したからと言っても、それは来たるべきあなたの発展期に備えての大きな経験となるものです。ですからトラブルを歓迎するくらいの気持ちでいれば、この時期をとても有意義に過ごすことができることでしょう。人脈も大きく広がりますから、それを仕事に活かすことが大事です。',
'　[%NAME_SELF%]さんの仕事に関しては、このころになるとようやく本調子となり、将来に向けての展望が大きく開けてくることになります。ただし、まだその運気は完璧ではありませんから、成果を焦って出そうとせず、まずは経験を積むことに意識を集中させるようにしてください。<br><br>　新しい人間関係がどんどん広がっていく時期です。それだけに、常にあなた自身を売り込むチャンスを逃さないように、名刺はもちろんのこと、自己紹介に関する資料を常に持ち歩くくらいでなければいけません。<br><br>　この時期に思い悩んでいる時間があれば、そんな時間を惜しんでとにかく行動を起こすでき時期です。仕事に関して受け取ったメールはその日のうちに返事を出すように心がけましょう。',
'　この月の[%NAME_SELF%]さんの仕事運は、本格的な成長期に向けて動き出します。新たな出会いがあり、これからの方向性を見つけ出す時期にあたります。あなたにとって心強い味方となってくれる人との遭遇もあることでしょう。<br><br>　そのような人脈を可能な限り活用して、あなたの可能性を大きく広げる時期といえます。自分の能力が活用できる機会があれば、あなたのほうから進んで提案するようにしてください。この時期に引っ込み思案になっていると、すべてのチャンスを逃してしまいます。<br><br>　また仕事のために必要な投資は惜しみなくかけるようにしましょう。例えば、あなたが使う仕事の道具に関してはお金を惜しむべきではありません。また徹底してあなた自身の能力を売り込むことが大切です。多少オーバーでも気後れせずに自己PRをするのが吉です。',
'　[%NAME_SELF%]さんがキビキビと行動し、意思決定を素早くすることによって、この時期のあなたの仕事運はぐんぐん上昇気流に乗っていきます。あなたが行くべき道がはっきりと見えてきますから、転職などを考えている場合には、この月に行動に移すとよい結果が得られます。<br><br>　また、一度決めた事がらをふらふらと考え直したり迷ってはいけません。進むべき道は一つと考えて、後ろを振り返らずに一直線に進むことが大切です。また約束も必ず守る意気込みでいなければいけません。ドタキャンなどはもってのほかと考えてください。<br><br>　さらに時間を徹底的に守るようにし、約束した場所には10分ぐらい早く着くように心がけるようにすれば、さらなる幸運を呼び込むことになります。',
'　この月の[%NAME_SELF%]さんの仕事運そのものは全般的に好調です。でも働きすぎたりコンを詰めすぎたりすることによって心身ともに不安定になりがちですから、健康に関してはこれまで以上に気をつけなければいけません。<br><br>　食事と休憩、そして運動の三つをバランスよく取るようにし、健康が保証されてこそ、仕事の効率も上がると考えるようにしましょう。またこの月はあなたの仕事運が金運と完璧に連動します。[%NAME_SELF%]さんの技能が適切に評価される月です。あなたが頑張った分だけ収入増となって戻ってくることになります。<br><br>　けれども、そのように稼いだお金もあなたの健康があってこそ生かされることになるのですから、常に健康第一に考えておくようにしてください。',
'　この月の[%NAME_SELF%]さんの仕事運は絶好調で、することなすことのすべてが思いどおりになる勢いを迎えます。あなたの働いたことのすべてが、はっきりとした実を結ぶことになり、周囲の人たちから称賛されるようになることでしょう。<br><br>　またこの時期は、あなたがパワフルに行動すればするほど、さらに新たな可能性が引き出され好循環が始まります。ただし、お世話になった人やあなたの手足となって働いてくれた人に対しては徹底的に感謝の意を表し、その人たちに対するはっきりとした見返りを渡すことが大切です。<br><br>　あなただけの力でうまくいったと考えて有頂天になっていると足をすくわれる結果となります。勝っておごらず謙虚な姿勢を貫くことが、さらなる成功を約束することになります。',
'　この月の[%NAME_SELF%]さんの仕事運は全般に好調で、大きなミスを犯すこともなく、思いどおりの結果を引き出すことができることでしょう。<br><br>けれどもこの時期はどうしても注意力が散漫になり、うっかりミスが出やすくなります。それもあなたの健康状態に不安があったり過労状態になっていることが原因です。この辺でしっかりと休憩を取って、心身ともにバランスを取り戻すことが大事です。<br><br>　またお金に余裕ができると、どうしても誘惑が多くなります。ギャンブルなどによって、せっかく稼いだお金がゼロにならないように財布の紐をしっかりと締めるように心がけてください。また、転職に関しては、チャンスが広がりますが、くれぐれも慎重に対処しなければいけません。他人の芝生が青く見える時期といえます。',
'　この月の[%NAME_SELF%]さんの仕事運は、物事に粘り強く向き合うことによって、ぐんぐん上昇していきます。たとえむずかしい仕事でも決して簡単に諦めてはいけません。何度失敗しても再チャレンジする気持ちさえ捨てなければ解決の糸口が見つかることでしょう。<br><br>　まためんどくさい仕事ほど、あなたにとって大きな利益をもたらすことになります。むしろ簡単な仕事は他人に任せて、むずかしい仕事と粘り強く取り組むことを心がけてください。<br><br>　あなたの親しい友人や常にお世話になっている上司などの助言を信じ、その人たちのサポートに対しては素直に受け入れることが大切です。仕事運の上昇に伴って、あなたの金運もぐんぐんよくなっていくことでしょう。',
'　これまで[%NAME_SELF%]さんが積み上げてきた実績や経験が大きくプラスとなって、この月のあなたの仕事運は最高レベルに近く高まっていきます。それと同時に、あなたのお金に関する運勢も絶好調を迎えることになるでしょう。<br><br>　仕事が順調にはかどるようになり、あなたが努力すれば努力するほど、それに応じた結果を引き出すことができ、周囲の人たちから高く評価されることになります。ただし、この月は新しい計画などを立てたりスタートさせるべき時期ではありません。まずは、それまではあなたが努力して得た成果を取り入れ、次のステップに向けて確保しておくことです。<br><br>　収入がよくなるにつれて、ついつい浪費に走りがちです。衝動買いなどは決してしない心構えを持ち続けるようにしましょう。',
'　この月の[%NAME_SELF%]さんの仕事運はとても充実した時期を迎えます。それまでにあなたがあれこれと努力してきた結果が報われ、目に見える形となって現れてくることでしょう。<br><br>　ただし、この時期にそのようを成果が見えたとしても、欲張ってそれ以上のものを手に入れようとしてはいけません。淡々とした態度でこれまでの結果を整理するべき時期といえます。<br><br>　あなたの心に余裕ができてくるので、仕事上のミスは少なくなります。人間関係も順調となり、余裕を持って仕事と取り組むことができるようになるでしょう。[%NAME_SELF%]さんに対する評価が高くなる時期ではありますが、決してそのことにあぐらをかいて、上から目線でものを言ったりしないようにする謙虚さが求められる時期でもあります。',
'　いい意味においても悪い意味においても、この月の[%NAME_SELF%]さんの仕事運は、これまでの成果がすべて目に見える形となり、あなたに対する評価もしっかりと定まってゆきます。<br><br>　その評価に対しては、できるだけ素直な気持ちで向き合い、反省すべき点を指摘されたならば、素直にそれを受け入れることが大切です。他人の批評に対して、それを受け入れることをせず反発していると、次のステップへの上昇運に乗ることができなくなってしまいます。<br><br>　この月は何か新しいことに取り掛かるよりも、まずは自分自身の能力の再確認をし、新たに学ぶべきことを見つけ出しておくことが大切です。そのようにこの時期にしっかりと自分の能力を再確認しておけば、次のステップで大きな飛躍を期することができます。',
		),
		array( "un2019_0049_3", 
'　この月の[%NAME_SELF%]さんの恋愛運はおおむね安定的に推移し、衝撃的な出会いや別れはない反面、何をやっても絶好調というほどにはならないことでしょう。むしろこの時期はあなたの恋愛力を高めるためには最高の時期と言えます。<br><br>　恋愛対象となる人の品定めをする前に、まずはあなた自身の人間的な魅力を高めることを考えるべき時期なのです。単に外見的な魅力をアップさせること以上に、内面をどのように磨き、人としての魅力をどのようにアップさせるかについて真剣に考えるべきときです。<br><br>　そのようにむしろ異性から以上に同性からも高く評価される自分をイメージすることで、この月のあなたの恋愛運は次の発展期に向けて大きくステップアップするようになります。',
'　恋愛に関する[%NAME_SELF%]さんの運気は、この時期から少しずつ上昇調に移っていきます。特に新たな出会いや、心ときめく人との遭遇があり、すでに交際している人との関係性もさらに高まっていくことでしょう。<br><br>　ただこの時期は一気にことを仕掛けるべき時ではありません。まずはお互いの内面をしっかりと理解し、長期的な交際ができる人である人かどうかをしっかりと見極めるべき時期と言えます。<br><br>　場合によっては二人の関係性が一進一退するため、イライラすることがあるかもしれません。けれどもこの時期はむしろ一気に距離を縮めようとしたり一線を越えようとしないほうが正解です。たとえ相手からじらされるようなことがあったとしても、泰然自若としていることで、あなたのペースを掴むことができます。',
'　目に青葉が広がるこの時期のように、[%NAME_SELF%]さんの恋愛に関する運気も一斉に花を開くようになります。たとえそれまで思いどおりにいかなかったパートナーとの関係も、円滑に動くようになります。<br><br>　この時期は人間関係全般が円滑に推移するようになりますが、恋愛に関する人づき合いも、あなたの思いどおりに動きやすくなります。あれこれと思い悩むよりも、まずは行動に移すことが先決です。あなたがよいと思うことは、詮索せずにすぐ実行に移してください。<br><br>　また視野を広げる時期にも当たっていますから、たとえ本命の人がいたとしても、周辺の人々にも目を向け、あなたの魅力をアピールすることによって、本命の人との動きもさらに加速されるようになることでしょう。',
'　この月の[%NAME_SELF%]さんの恋愛運は、万事強気で当たることにより、開運が加速されてゆきます。恋愛行動に関しては、どんな場合でもあなたがリーダーシップを取るように心がけ、先手先手と仕掛けていくことにより大きく可能性が広がってゆきます。<br><br>　その反対に家の中に引きこもっていたり、ネットの世界だけで完結するような行動をしていてはいけません。せっかくの運気の上昇がストップしてしまいます。恋人のあるなしにかかわらず、常に賑やかな場所に出向くようにし、あなたの魅力をできるだけ多くの人にアピールすることが大切です。<br><br>　それによって、あなたが理想とする異性の目を惹きつけることになり、愛情運はさらに増していくことになります。',
'　この月の[%NAME_SELF%]さんは、あれこれと思い悩むのではなく、キビキビとした行動を取ることにより、その魅力が大きくアップし、恋愛運もそれに伴って上昇していきます。<br><br>　意思決定を早くするためには、自分の心のよりどころとする基本的な行動方針をはっきりとさせておくことが大切です。自分の主義主張をしっかりと持っていれば、どんな場合でも判断がぶれることはありません。<br><br>　恋愛に関しても、どんな人であれば自分として心を許すことができるのか、はっきりした基準を持つようにするとよいでしょう。例えば、時間やお金にだらしがない人は避けるようにするとか、弱い人に対して親切にできる人は信頼できるというような行動の指針を持つように努めてください。',
'　この月の[%NAME_SELF%]さんは、万事あなたの気力と体力がすべての要因を決めることになります。特に恋愛に関しても、あなたがエネルギッシュに強気で相手と接するように心がけ、あなたに気持ちを向けてくれる異性が至るところにいると考えるくらいでちょうどよくなります。<br><br>　そして単に外側を着飾るのではなく、あなたの健康美が異性を惹きつけることになると考えて、体力の維持向上に万全を尽くすべきです。<br><br>　また常に胸に理想として掲げるものを持つことにより、あなたの人間的な魅力も高くなります。その結果として、あなたの意中の人のハートも惹きつけることになるのです。背筋を伸ばしてさっそうと歩くことを心がけ、いつでも誰かに見られているという緊張感を持つようにしましょう。',
'　この時期になると、[%NAME_SELF%]さんの恋愛運は最高潮に達していきます。たとえそれまで恋愛問題についてトラブルを抱えていたとしても、すべて解決する方向に向かっていくことになるでしょう。<br><br>　ですからこの機を逃さず、あなたの長所や魅力を最大限に発揮するように努めれば、さらに多くの異性から注目されるようになります。この月ばかりはけして引っ込み思案になっていてはいけません。多くの人にあなたの魅力を伝えるためにも、自分から進んで社交的な行動を心がけるべきです。<br><br>　ただしどんな時でも虚栄を張ったり、相手を馬鹿にするような態度をとってはいけません。たとえどれほど自分が優位な立場に立っても謙虚さを忘れないことが重要なポイントになります。',
'　[%NAME_SELF%]さんの恋愛に関しては、このころまでに続いた好調がさらに続きます。あなたの意中の人の心をしっかりと掴むことができ、その魅力を百パーセント伝えることができるようになります。<br><br>　そのためついつい二股をかけようという気持ちになったり、浮気心が起きてくる時期になります。そうなると相手の不信感を買い、相手も同じような行動に走ることになります。<br><br>　したがって、この時期はそのように浮ついた心を抑え、どんな時でもパートナーに対して誠実でなければいけません。たとえどれほど異性からもてはやされても、それは自分の内面が評価された上のこととは限らないと考えて、さらに自己研鑽に励み、自分磨きに精を出すべき時期と言えます。',
'　恋愛や人間関係に関して、この月になると[%NAME_SELF%]さんにとっては、やり直しのチャンスがやってきます。たとえ喧嘩別れしてしまったような人や、このところ折り合いがうまくつかないような相手に対して、その関係性をリセットして初心に立ち戻ってつき合おうという気持ちになってゆきます。<br><br>　そしてお互いのわがままを抑えて素直な気持ちで向き合うようにすると、まるで初めて出会った時のようにすがすがしい気持ちで向き合えるようになることでしょう。それを確実なものにするためには、一つひとつの約束事を完全に実行するようにすることです。<br><br>　特に時間とお金に関しては徹底的に約束を果たすように心がけ、相手に対してだけでなく、自分に関しても誠実に行動するようにしてください。',
'　この月の[%NAME_SELF%]さんの恋愛運は、ほぼ安定して推移し、大過なく過ごすことができます。びっくりするようなすてきな出会いは少ない反面、すでによい関係を維持している人とはさらによいつき合いができるようになります。<br><br>　けれどもこの時期は仕事を捨ててまで恋愛に打ち込むべき時ではありません。仕事が順調に行ってこそ、恋愛にお金や時間を振り向けることができるのですから、まずはあなたのやるべき仕事を最大限に優先させるようにしてください。<br><br>　その上で交際している人との関係性をさらに一段階ステップアップさせることを心がけると、万事うまくいくようになります。特につき合いは長い人の場合には、それに決着をつけて婚約したり、結婚したりする話が出てくる時期となります。',
'　これまでつき合って期間が長ければ長いほど、またお互いの関係性が深ければ深いほど、この月の[%NAME_SELF%]さんの恋愛運はさらに充実していくことになります。<br><br>　お互いに心の余裕が生まれるので、緊張感を伴うことなく充実した時間を過ごすことができるようになります。またパートナーがいない場合でも、この月には最高の出会いがあることでしょう。また、その出会いは結婚に直結するような運命の人となる可能性があり、そのチャンスをのがしてはいけません。<br><br>　それを一刻も早く実現させるためにも、恋愛に関しては消極的な態度は禁物。謙虚であることは大切なポイントではありますが、常にあなたの自己主張をはっきりとし、自分の魅力を最大限に相手に理解してもらうように努めることがカギとなります。',
'　この時期の[%NAME_SELF%]さんの恋愛運は、絶好調とは言えませんが、他人に対して常に誠実に向き合う心さえ忘れなければ大過なく過ごすことができます。<br><br>　特に他人に対して寛大で謙虚な姿勢を貫くことにより、思いがけないよい出会いが起きてくることでしょう。またこの時期は、たとえ思いどおりにならないとしても、そのことを嘆いたりせず、常に明るい雰囲気を維持し、他人に対しても親切に接することを心がけると、意中の人との心の距離が接近してゆきます。<br><br>　あなたが大切に思う人との関係性をしっかりと固めるべき時期ですから、好きな人との間には金銭的なトラブルを起こさないように万全の注意を払うべき時と言えます。マンネリを打破するために、デートのメニューを思い切って変えてみましょう。',
		),
		array( "un2019_0049_4", 
'　この月のようにあなたの運気全般がさほど活発でないようなときこそ、あなたにとっては自分自身の内面を見つめ直し、自己研鑽に励むことによって、人間的な成長を果たすのにはもっともよい時期と言えます。<br><br>　むしろ運気が活発に動くような時は、どうしても心が浮ついてしまい、自分自身を見つめることすらできなくなります。また、どうしても自分の外面だけを飾るような行動に出がちになります。<br><br>　それに対して、この月のようにあなたの周囲の状況が落ち着いているような場合は、あなたの心をかき乱すような出来事が少なくなるので、自分自身としっかり向かい合うことができるようになります。この機会を逃さずしっかりと自分磨きを心がけましょう。',
'　この月のように、[%NAME_SELF%]さんにとってさまざまなことが新しいスタートをし始めるような時期は、心を静めて長期的な計画を立てることが大切になります。<br><br>　目先の出来事ばかりに心を奪われることなく、あなたの輝かしい将来を実現させるためにはどのようなステップを踏まなければいけないのかをしっかりと分析し、計画を立てることに専念するようにしてください。<br><br>　自分の未来を見つめるためには、まずは自分の足元を見なければいけません。自分には何があって、何が足りないのか、何を知らずにいるのかなど、あなた自身の今の資質をしっかりと点検するべき時期になります。そうした基礎的な準備を怠りなくすれば、この先のあなたの仕事に関してもプライベートに関しても、思いどおりの展開を期待することができます。',
'　この時期は、[%NAME_SELF%]さんにとってどんなことに関しても果敢にチャレンジすることが求められるようになります。特に仕事に関しては自分にとってわからないものだらけであっても、決して恐れることなく、自分から進んで積極的に挑戦することによって道が開けていきます。<br><br>　また新しい人間関係が一気に広がる時期になりますから、常に自分を売り込むことを忘れてはいけません。多少図々しい人と思われても、それを恐れることなく、はっきりと自分を売り込むことによって、あなたの立場が決まっていきます。<br><br>　また時間とお金に関してはきちっと自己管理ができる人であり、頼れる人であるということをはっきりアピールすることを常に心がけましょう。',
'　運気が大きく上昇し、[%NAME_SELF%]さんににとって物事がすべてうまく動くようになるこの月こそ、あなたの人間性をはっきりとアピールすることを意識することが大事です。<br><br>　決して引っ込み思案になってはいけません。自分の主義主張や考えていることを多くの人の前で堂々と発表できるようになることが、この月の大きな目標となります。たとえそれによってあなたと対立するような人が出てきたとしても、そんなことに心を奪われることなく、自分の正しいと信じる道をしっかりと歩み続けることが大切です。<br><br>　あなたにとってのゴールとなる目標はまだまだ先のことになる可能性もありますが、一歩ずつその方向に向かって歩んでいる自分を常に確認すれば、どんな不安も消えていくことでしょう。',
'　この時期は何事についても[%NAME_SELF%]さんの意思をはっきりさせず、あやふやなままにしておくと思いどおりに物事が動くようになりません。自分に自信がなかったり、何かを決める情報が足りないと思ったときには、迷わず年長者や経験者に相談するようにしましょう。<br><br>　そして、一度決定したことは、迷わずすぐにそれを実行することを急がなければいけません。たとえ自分が心に決めても、実際の行動に移さなければ、何も決めなかったことと同じになります。<br><br>　また、物事を決めるに際しては、すべて目の前の損得勘定だけで考えず、長期的な視点に立って、最終的には自分がどのような行動をとるべきなのかを見据えた上で着手することを心がけてください。',
'　人生において何が大切といっても健康ほど大切なものはありません。人の幸福も不幸もすべて健康であってこそ経験することができるものです。特にこの時期のあなたは、そのことを忘れず、体力増強を意識することが最大のポイントになります。<br><br>　また、ただ単に体力だけをつけるのではなく、精神的な強さも必要になります。特にこれから先人間関係が複雑になってゆきますから、人とつき合うことによってストレスが溜まり、心を病んでしまうようなことになると、たとえ体力があってもほとんど意味を持たなくなります。<br><br>　精神的な強さをはかるためには、瞑想することを日課に取り入れたり、精神世界においてあなたが尊敬できる人の考えに従うことが、すぐにでも実行できることになります。',
'　「勝っておごらず、負けて腐らず」という言葉が[%NAME_SELF%]さんにとって大きな意味を持つ時期になります。たとえ物事が順調にいったからといっても油断は禁物。それと同時に、思いどおりにいかなくても、自分の身の不幸を嘆いたり投げやりな態度をとってはいけないということです。<br><br>　この時期、万事[%NAME_SELF%]さんにとって思いどおりに物事が進むようにはなりますが、だからといって傲慢な態度をとってはいけません。特に思いどおりに物事が動いたりよい結果を出せたからと言っても、有頂天になってはいけません。<br><br>　他の人に対しては、それは偶然であるというくらいに謙虚な姿勢を示しておくことが大切です。ただし、他人の成功に関しては謙虚な態度でそれを称賛することを忘れてもいけません。',
'　自分を取り巻く状況が好調であればあるほど、誰でも心にスキが生まれたり注意力が散漫になりがちです。そうなると仕事の面ではミスが出やすくなりますし、プライベートな生活の場合でも、傲慢な態度が出て人間関係が悪くなってしまうリスクが大きくなります。<br><br>　まさにこの月の[%NAME_SELF%]さんは、そのように心のスキや油断から出てくる問題に気をつけなければいけません。さらにこの時期は誘惑が多くなり、ついつい自分のペースを乱してしまうことになります。<br><br>　ここでしっかりと自分の足元を固められるかどうかが、この先のあなた幸運と不運を左右するものと考えてください。特に他人から持ち込まれる儲け話や甘い話に軽々しく乗らないことが重要な時期となります。',
'　普通の人にとって未来を知るための唯一の方法は、過去の出来事や経験をしっかりと分析することから始まります。つまり歴史を学ぶことが未来を知ることになるのですね。<br><br>　この時期の[%NAME_SELF%]さんは、まさしくこれから先に備えて、それまで自分が出してきた実績や行動をしっかりと点検し、分析して将来に役立つ知恵として活用することがとても大きな意味を持ちます。<br><br>　人生のやり直しは何回でもできますが、それも限られた期間のことであり、決して無限ではありません。ですから、この月は特に未来志向でクリエーティブな仕事をするように心がけることが大切です。そのためにも過去の自分の行動をしっかりと反省するように心がけてください。',
'　たとえ[%NAME_SELF%]さんがどれほど働き者であっても、ただ単にひたすら働くだけであって遊ぶことを知らなければ、それは決してよい働き方とは言えません。<br><br>　なぜなら仕事だけに打ち込んでいると、知らない間にストレスが溜まって心身ともに疲れ果ててしまい、よい仕事を続けることができなくなってしまうからです。時には仕事をすべて忘れて完全にリラックスすることにより、またエネルギーを充足させることができます。<br><br>　よい仕事をするためにも、適切なレクリエーションが必要であることは言うまでもありません。この時期はあなたのこれまでの苦労が報われる時でもあります。思い切って休暇を取るなどして、来たるべき発展期に備えましょう。',
'　たとえ作物を一生懸命育てても、収穫を忘れてしまえば何の意味もありませんね。それと同じように、[%NAME_SELF%]さんがこれまで培ってきたさまざまな努力が実を結ぶとすれば、それを取り入れて次のステップに応用することを忘れてはいけないことになります。<br><br>　この時期はまさしくそのような時に当たっています。ですから、何か新しいことを始めることよりも、それまで努力して作り上げてきた物事の成果を活用して、それを最大限に利用することを考えるべき時がやってくることになります。<br><br>　人間関係についても、新しい出会いを求めるよりも、それまで交際してきた人とのつき合い方をどうしたらより深くすることができるかについて考えるべき時期と言えます。',
'　人生には、上り坂と下り坂、そして「まさか」という坂があると言われます。その「まさか」に対して気をつけなければいけないのがこの時期です。たとえそれまで何事も好調に推移してきたからといっても、この月は心を引き締めて、どんなことについても慎重に向き合わなければいけません。<br><br>　この時期はあなたの成功をねたんだり、あなたのお金を目当てに近寄ってくる人が多くなりがちです。そのような人をしっかりと見極めるようにし、つかず離れずの距離感覚を意識しないといけません。<br><br>　すべての人を遠ざける必要はありませんが、甘い言葉であなたに近づいてくる人に対しては、決して警戒の気持ちを解かないように心がけてください。君子危うきに近寄らずという言葉を忘れないようにしましょう。',
		),
		);
?>