<?php
/**
 * menu_id : un2019_0041
 * 島田秀平 4月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'un2019_0041',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '52h040',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'release_date'		 => '20190325',
			'title'				 => '2019年4月◆島田秀平が断言◆あなたの1カ月～恋/仕事/財ズバ当て占',
			'caption'			 => '島田秀平があなたの2019年4月の運勢を鑑定します！　恋、仕事、対人、お金の流れまで、あなたを取り巻く運気の流れから徹底鑑定します。あなたが幸せに過ごせるように今スグ知ってください！',
            'base_1_title_self'	 => 'あなたの運命数',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => 'あなたにとって、2019年4月はどんな月？',
            '2_min_title'		 => 'どっちも大事ですね！　あなたの恋愛運と仕事運はどうなる？',
            '3_min_title'		 => 'これも気になる！　対人運や金運はどう動く？',
            '4_min_title'		 => '特にズバ抜けている運勢は……○○運です！',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array( "un2019_0042", "un2019_0043", "un2019_0044", "un2019_0045", "un2019_0046" );

// 一部見せテキスト
$free = array( "un2019_0041_1", 
'　4月になると、[%NAME_SELF%]さんの周りには新しい機運が強く感じられますよ。年度初めということもあり、身辺にいろいろと動きがあるかもしれません。予想外の変化もあるでしょうが、意にそぐわなく……',
'　この4月は、身近な人たちの影響が大きく感じられる時期になります。自分が所属している組織や人間関係の中では、できるだけ受け身の姿勢でいることが求められるでしょう。自分から進んで動くよりも、周りの動向に……',
'　4月は、春の陽気にふさわしい華やいだ気持ちになれる月！　[%NAME_SELF%]さんの周りには真新しい風が吹いてきて、浮き立つような楽しさを感じて過ごせるでしょう。いろいろなことを難しく考えないで……',
'　4月は、マイペースを心がけたいときです！　新年度ということもあり、周囲にはなんとなく慌ただしい雰囲気が漂うでしょう。新しい変化の兆しを感じるかもしれませんが、この1カ月は……',
'　これから始まる4月は、[%NAME_SELF%]さんにとってちょっとした変化の月になりそうです！　これまでの価値観がガラッと崩れてしまうような、内面の変化が起こるかもしれません。あるいは、実際に予想……',
'　この4月は、[%NAME_SELF%]さんの「責任」がテーマになる月！　さまざまな立場や状況の中で、自分に期待された役割を果たすことが求められるでしょう。ときには、自分の手に余ると感じる場合も……',
'　4月は、ひとりの時間を大切にしたい月です。この時期には、趣味を充実させましょう！　新年度で周りがざわざわとした雰囲気かもしれませんが、そこから離れて静かに過ごすようにすると……',
'　これから始まる4月は、[%NAME_SELF%]さんにとって実り多き月です！　これまでの努力が認められ、精神的にも経済的にも報われるでしょう。心身ともに充実して、パワフルに活動できるときです。多少の……',
'　この月は、[%NAME_SELF%]さんにとってリセット＆再スタートの月。3月に結果が出たことでも、もう気が済んだのなら次に行きましょう！　過去の栄光にこだわることなく、新しい目標に向かって準備を……',
		);


// 結果テキスト
$text = array(
		array( "un2019_0041_1", 
'　4月になると、[%NAME_SELF%]さんの周りには新しい機運が強く感じられますよ。年度初めということもあり、身辺にいろいろと動きがあるかもしれません。予想外の変化もあるでしょうが、意にそぐわなくても[%NAME_SELF%]さんにとってよい結果になることは間違いありません！　<br><br>　新しい流れに抵抗をしないで受け入れてしまったほうが、気持ちの上でも無理がないでしょう。未経験のことでも、何事も経験だと考えて楽しみながら取り組んじゃってください！　<br><br>　[%NAME_SELF%]さんが笑顔で頑張っていると、自然と周りの人も協力的な態度で接してくれます。手助けを打診されたら、あまり親しくない人でも遠慮しないで頼ってしまいましょう。そこから新たな人間関係が広がっていく可能性があります。',
'　この4月は、身近な人たちの影響が大きく感じられる時期になります。自分が所属している組織や人間関係の中では、できるだけ受け身の姿勢でいることが求められるでしょう。自分から進んで動くよりも、周りの動向に合わせて自分のポジションを見つけていきましょう！　<br><br>　一番乗りを目指すのではなく、賢く2番手を選ぶとうまくいきます。どのような場面でも一歩引いた態度が、幸運を呼び込むはず。やりたいことがあったら、周りを巻き込むつもりでいると成功します。<br><br>　新年度で新しい変化の波が押し寄せてきても、この月はまだ動かないほうが賢明です。ひとまず様子を見たり、人の意見を聞いたりして情報収集に力を入れ、決定を急がないでください。',
'　4月は、春の陽気にふさわしい華やいだ気持ちになれる月！　[%NAME_SELF%]さんの周りには真新しい風が吹いてきて、浮き立つような楽しさを感じて過ごせるでしょう。いろいろなことを難しく考えないで、気楽に取り組んでください。<br><br>　いつものやり方があるとしたら、それを変えてみたいという衝動にかられそうです。この月は、その思いを尊重しちゃってください。「こうしてみたい！」「こんな風に変えたい！」という感覚を大切にすることです。<br><br>　[%NAME_SELF%]さんが一歩前に歩みを進めると、周りの人たちが注目してくれます。そして、批判的な意見よりも、賛成してくれる意見のほうが多くなるはずです。どうぞ心配しないで、[%NAME_SELF%]さんの気分の盛り上がるままに行動を起こしましょう。',
'　4月は、マイペースを心がけたいときです！　新年度ということもあり、周囲にはなんとなく慌ただしい雰囲気が漂うでしょう。新しい変化の兆しを感じるかもしれませんが、この1カ月は[%NAME_SELF%]さんのやるべきことだけに集中するのが正解です。<br><br>　規則正しい生活リズムを、なるべく崩さないようにしてください。早寝早起きを目指して、まずは朝、起きる時間を15分から30分くらい早く始動するといいでしょう。時間のゆとりが[%NAME_SELF%]さんの心に余裕を生み出してくれます。<br><br>　今年に入ってから始めたことがあれば、少しずつ形になっていくのがわかる月です。コツコツと地道な取り組みをしてきたことが、周囲から一定の評価を得られますよ。この調子で頑張っていきましょう！',
'　これから始まる4月は、[%NAME_SELF%]さんにとってちょっとした変化の月になりそうです！　これまでの価値観がガラッと崩れてしまうような、内面の変化が起こるかもしれません。あるいは、実際に予想外の出来事が訪れる可能性もあります。<br><br>　さて、どのような変化があるのか楽しみなところですが、いずれにしても、[%NAME_SELF%]さんが望んでいたから起こるということを忘れないでください。もしくは、この先の[%NAME_SELF%]さんに必要だから、もたらされるのです。<br><br>　予定していなかったことだとしても、慌てないで大丈夫です。「そう来たか～」と、気楽に構えちゃってください。[%NAME_SELF%]さんの気持ちが落ち着いているなら、どうすればよいかわかるはずです。困ったときには、周りの人を頼れば力になってくれます。',
'　この4月は、[%NAME_SELF%]さんの「責任」がテーマになる月！　さまざまな立場や状況の中で、自分に期待された役割を果たすことが求められるでしょう。ときには、自分の手に余ると感じる場合もあるでしょうが、頑張った結果も出やすいので、やりがいがあるはずです！　<br><br>　家庭では、他の家族の面倒をみたり、世話を焼いたりするかもしれません。自分の自由な時間やお金を使うとしても、惜しみなく助けてあげるといいでしょう。これまでの恩を返すことにもつながりますよ。<br><br>　何より、[%NAME_SELF%]さんが自分の言動に責任をとれるようにしてください。つまり、他人との約束を守るべきだということです。小さな口約束だとしても、忘れずに有言実行を心がけましょう。',
'　4月は、ひとりの時間を大切にしたい月です。この時期には、趣味を充実させましょう！　新年度で周りがざわざわとした雰囲気かもしれませんが、そこから離れて静かに過ごすようにすると、[%NAME_SELF%]さんのペースを守れるでしょう。<br><br>　今、夢中になっていることがあるなら、目いっぱい打ちこみたいものです。休日には時間を忘れて没頭できる環境に身を置くと、効果的にリフレッシュできるでしょう。<br><br>　さみしいと思うとき、誰かに連絡をするよりも、カフェでお茶を飲んだり、近所を散歩したりしてみてください。動物や植物、自然の美が[%NAME_SELF%]さんを癒やします。今年も3カ月過ぎ、ここで静かに内面を見つめる時間を作っておくと、来月からの方針がはっきりと見えてくるでしょう。',
'　これから始まる4月は、[%NAME_SELF%]さんにとって実り多き月です！　これまでの努力が認められ、精神的にも経済的にも報われるでしょう。心身ともに充実して、パワフルに活動できるときです。多少の無理はききますので、思う存分に活動的になってください。<br><br>　チャレンジ精神も旺盛になります。[%NAME_SELF%]さんにとって少しハードルが高いと感じることのほうが力を出せるでしょう。仕事でも遊びでも目標に向けて全力を出してみれば、自分の限界を超えられます。<br><br>　この時期は不可能を可能に変えられるくらいのエネルギーが出ます。どうぞ、失敗を恐れずにどんどん挑戦してみてください！　この月なら、何度でもやり直しができるでしょう。リカバーするたびに、パワーアップしているはずです。',
'　この月は、[%NAME_SELF%]さんにとってリセット＆再スタートの月。3月に結果が出たことでも、もう気が済んだのなら次に行きましょう！　過去の栄光にこだわることなく、新しい目標に向かって準備を進めるのにふさわしいタイミングです。<br><br>　もしかしたら、[%NAME_SELF%]さんの意にそぐわないけれど、終わりになることがあるかもしれません。だとしたら、それはこの先に必要のないものなのです。去る者追わずの精神で、さらりと受け流す大人の対応が正解です。<br><br>　終わりよければ全てよし、という機運を迎えています。4月の新しい動きに乗る前に、いったん区切りをつけておくべきことがあったら、そうしましょう。この時期なら、後腐れなく誰にとっても気持ちよくリセットできるはずです。',
		),
		array( "un2019_0041_2", 
'　この4月は、[%NAME_SELF%]さんの元に新しい出会いが舞い込むでしょう！　これまで縁がなかった業種の異性と知り合うチャンスがあるかもしれません。[%NAME_SELF%]さんが聞き役に回ってみれば、初対面の相手とも会話が弾みますよ。「教えてください」という姿勢でいるといいでしょう。<br><br>　職場にも、転勤や転職で新しく顔を合わせる異性が増えそうです。そのうち、これまで[%NAME_SELF%]さんがタイプだと思っていなかった相手に好意を抱くかも。まだお互いをよく知らないうちには、恋愛対象から外さないように気をつけてくださいね。<br><br>　恋愛の新展開に伴い、仕事運も急上昇。この流れに乗ってしまいましょう！　毎日、オフィスに行くのが楽しみになるから、そのおかげで業績も上がっちゃいますよ。',
'　4月は、恋愛月！　仕事との両立をさせるように頑張ってくださいね。3月に知り合った異性との関係がゆるやかに進展する可能性があります。メッセージのやりとりやSNSを通じての交流を、丁寧に続けていくことです。二人の間にほんわりとした甘い雰囲気が漂うでしょう。<br><br>　身近な異性との縁が深まるかもしれません！　すでに好意を抱いている相手がいるなら、[%NAME_SELF%]さんのほうから誘われやすい雰囲気作りを心がけましょう。<br><br>　仕事はサポート役に回ると、全体的に好転していきます。[%NAME_SELF%]さんのきめ細やかな配慮が、職場のみんなにとって必要とされるでしょう。最近始まった仕事があるなら、この月には、小さいけれど確かな手ごたえを感じれられるはずです。',
'　[%NAME_SELF%]さんにとって4月は、モテ期到来です！　社交的な魅力が高まる時期だけに、行く先々で恋愛につながる出会いがありそうです。連絡先を交換した相手とは、気軽にメッセージを交換してみてください。そのうちに相手から食事の約束を打診してくるでしょう。<br><br>　新年度ということもあって、仕事ではやるべきことが山積みかもしれませんが、遊びを優先にして後回しにしないことですよ。気が散りやすく集中力が続かない時期なのですが、目の前にあることをゲーム感覚で順番に片付けるつもりでいると、意外に能率よく進められます。<br><br>　アイデアがさえるタイミングです。既存のやり方を見直して、新しいやり方を試してみれば、すぐに結果が出て認めてもらえるでしょう。',
'　4月の[%NAME_SELF%]さんは、身近な異性と信頼関係を築く時期です。すでに知り合っている異性の中で好意を抱いている人がいるなら、まずは友だちから始めるとうまくいきます。お互いをよく知るためには、やはり会話が大切ですよ！　少しでも接する機会を増やしてくださいね。<br><br>　その人の好きな食べ物や料理を知った段階で、食事に一緒に行く約束まで進展する可能性が高いでしょう。仕事運は、かなり良好です！　これまで地道に積み上げてきた結果が現れる時期になります。周りの人たちも、頑張っている[%NAME_SELF%]さんを見ていてくれることがわかるでしょう。<br><br>　その一方、これから基盤を固めていくタイミングでもあります。少し先の将来を見越して、今やるべきことにしっかりと向かい合いましょう。',
'　この4月の[%NAME_SELF%]さんは、異性からの注目を浴びるとき！　大人の色香が匂い立つような時期なので、どのようなタイプの異性の目にもチャーミングな人だと映るでしょう。[%NAME_SELF%]さんにはその気がなくても、強引なアタックをされる可能性が高まります。<br><br>　恋のアバンチュールにも縁があるので、どうするべきかよく考えてみてください。最初から実る可能性が少ない相手との恋は、やはり慎重になるべきですよね。仕事運も良好です！　アイデア勝負の仕事をしているなら、どんどん新しいプランがわいてきます。<br><br>　ひらめきを大切にして、即座に行動を起こすとうまくいきます。この時期の仕事は考えるよりも、体を動かしてみてください。先々のことを心配するよりも、まずやってみることです。',
'　この4月の[%NAME_SELF%]さんは、恋愛では身近な縁が深まります。すでに友人、あるいは仲間として付き合っている異性との関係が一歩進展するでしょう。毎日のように顔を合わせている人が、[%NAME_SELF%]さんを食事に誘ってくるかもしれません。職場恋愛になる可能性があるので公私混同に気をつけてください。<br><br>　仕事では昇進を打診される可能性が高まります。今よりも責任が重い役職をまかされたり、後輩の指導をする仕事が回ってきたりするでしょう。余計な仕事が増えてしまうのですが、ここでは頑張っておくとすぐに結果が出ますよ！　<br><br>　[%NAME_SELF%]さんのやりたいことではないとしても、周りのみんなに恩を売っておくつもりでいましょう。自分を犠牲にして頑張る必要はありませんので、本業に関係なければ上手に線引きをするべきです。',
'　この4月の[%NAME_SELF%]さんは、趣味を通じて恋愛が始まる可能性があります。サークル活動に力を入れてみると、そこで知り合った異性との関係が親密になりそうです。また、インターネットを通じて同じ趣味をもつ異性と交流が深まるでしょう。<br><br>　相手の人となりがわからない場合には、信頼できる人の意見を参考にしてみてください。仕事運については、[%NAME_SELF%]さんの専門的な技術に磨きがかかる時期です。社内外からの評価が高まります。これまでやってきた実績が認められ、さらなる活躍の場が与えられるでしょう。<br><br>　初心に戻って足りない知識や技能を補っておくとよさそうです。[%NAME_SELF%]さんが「これだけは誰にも負けられない！」と思う分野では、手ごたえを感じられるはずですよ。',
'　[%NAME_SELF%]さんは、この4月の恋は、ちょっとした障害があったほうが燃えるかもしれません。なかなか会えない人とか、かんたんに振り向いてくれない人とかを好きになると、恋をしている醍醐味を感じられるのでしょう。<br><br>　しかも、かなり勢いがあるので、[%NAME_SELF%]さんが本気を出せば、難しいと思っていた恋を実らせていけます。仕事が多忙な時期ですので、恋との両立が課題になるでしょう。仕事運は上々！　[%NAME_SELF%]さんが主役になれる場では、かなりの業績をあげられます。<br><br>　どうぞ脇役に甘んじていないで、一歩前にでちゃってください！　この時期なら[%NAME_SELF%]さんの思い通りに周りが動いてくれます。自分では少しずうずうしいと思えるくらいでも、全く問題ありませんよ。',
'　この4月の[%NAME_SELF%]さんは、仕事での一段落や区切りを感じるかもしれませんね。4月で新年度が始まったことですし、もう古いと思えるやり方を変えていくべきでしょう。すぐに変えなくても構いません。この時期は、周りへの根回しや、情報収集などの準備にあててください。<br><br>　恋愛については、過去の忘れられない恋が再燃する可能性があります。もう終わったはずの相手と復縁の兆し。さて、[%NAME_SELF%]さんにはもう一度会いたいと思っている人はいますか？　そのチャンスが訪れたらどうしますか？　<br><br>　別れた原因を解消できているなら、恋人同士に戻れるかもしれません。そうでなければ、もう忘れてしまうと決めれば、新しい恋への扉が開く月でもあるのですよ！',
		),
		array( "un2019_0041_3", 
'　この時期は、新しい対人関係が急激に広がる可能性に満ちています！　3月に別れを経験した場合には、この4月に新しい出会いが期待されます。[%NAME_SELF%]さんが日頃、親しくしている人たちの顔ぶれが、少しずつ変わってくることもあるでしょう。<br><br>　あまり交流がない人たちから、飲み会やイベントへの誘いが増える傾向です。気が進まないときは無理をする必要はありませんが、予定があいていたらひとりでも気軽に足を運んでみると楽しい時間になりそうですよ。<br><br>　財運は良好！　職場では予定していた昇給があるでしょう。それ以外にも新しい手当てが支給されるかもしれません。また、[%NAME_SELF%]さんにとって新しい収入源が見つかります。趣味と実益を兼ねた活動を増やすのもおすすめです。',
'　この月は、身近な人たちとの交流を楽しみましょう！　新しい人脈を広げる努力をするよりも、すでに知り合っている人たちと一歩踏み込んだ付き合いを目指してみてくださいね。お互いにちょっとした悩みの相談をすると、親密になれますよ。<br><br>　財運のチャンスは、人づてでやってきます！　大きなお金は動かないような時期ですが、4月は頂き物が多くなりそうな予感。前から欲しいと思っていた物を、譲ってくれる人が現れそうです。そうしたら、そこでは遠慮はしないほうが、喜んでもらえますよ。<br><br>　過去にお世話をした人から、お礼の気持ちが財運となって返ってくる月です。仕事を依頼されたり、食事をごちそうされたりということもありえます。',
'　この月の対人運は良好です！　社交的な場に出る機会が増えて、どんどん人脈が広がるでしょう。遊びの誘いがひっきりなしに訪れる時期ですが、義理や人情に縛られないこと。「楽しそう！」と思えるかどうかで、行くかどうか決めましょう。<br><br>　仕事に直接関係ない人たちとの交流を大切にすると、巡り巡って業績アップにつながり、財運も潤います。プライベートで知り合った人から、オファーがくるかもしれません。<br><br>　投機的な商品にツキがあります。財テクの勉強を始めるにはふさわしいタイミングです。初心者なら予算を決めて、小さい金額で投資を始めてもいいでしょう。くじ運も期待できますが、熱くならずに楽しめるなら、よい気分転換になりそうです。',
'　この4月は、新しい人脈を広げるよりも、身近な縁を深めるのに最適な時期になります。すでに親しくしている人たちと、もっと親しくなるために時間とお金を使ってみてください。毎回、同じ少人数のメンバーで集まる機会があるなら、より充実させましょう！　<br><br>　財運は、手堅くいくのが正解です。この時期は、予定されている入金は問題ありませんし、予定外の出費もないでしょう。今、[%NAME_SELF%]さんの手元にある財産を確認して、それを着実に増やすプランを練り直してください。<br><br>　節約の効果が実感しやすいタイミングです。家計の無理や無駄を省き、本当にお金をかけるべきとところにかけてください。お金のめぐりが、すぐによくなるのを感じるでしょう。',
'　4月になると、対人運が活発になります！　3月は落ち着いた生活をしていた[%NAME_SELF%]さんにも、にわかに遊びの誘いが増えるでしょう。歓送迎会やイベント、レジャーの誘いがひっきりなしに訪れるかもしれません。<br><br>　人脈を広げるチャンスですが、損得を考えないほうが親しくなれるでしょう。財運は、収入よりも出費が増えてしまう傾向があります。交際費や飲食代、レジャー費など、形に残らないお金が出ていく可能性が高いので、あらかじめ予算を決めておきましょう。<br><br>　趣味と実益を兼ねた副収入に期待されます。ハンドメイドを楽しんでいるなら、友人や知人からオーダーが入りそうです。4月中に、インターネットでショップを開店してみると、滑り出し良好でしょう。',
'　4月の[%NAME_SELF%]さんは、身近な人たちと関わる機会が増えるでしょう。長時間を一緒に過ごす家族や職場の仕事仲間との関係が密接になります。[%NAME_SELF%]さんを頼ってくるので、少なからず精神的な負担になるかもしれません。<br><br>　この4月は、周りの人たちの役に立つように頑張っておくべきですよ。助けてあげた人たちから直接何も返ってこなくても、他の人から返ってくるでしょう。財運は良好です！　自己投資のために使いたいと思えば、豊富な財源が期待されます。<br><br>　美容と健康維持のために、エステやスポーツクラブに出資しましょう。仕事でも私生活でもファッションのワンランク上を目指して、年相応の上質な装いを心がければ、[%NAME_SELF%]さんの印象をアップさせますよ！',
'　この4月の[%NAME_SELF%]さんの対人運は、現状維持を心がけるべき時期です。人脈を広げようとしてお金や時間を使うよりも、すでに親しい人たちとの関係を深めるようにしましょう。ご無沙汰している友人には、メッセージや電話を！　情報交換のために食事の約束をしてくださいね。<br><br>　財運には大きな波がなさそうです。予定していた入金は保障され、予定外の出費もない見込み。この時期には、財テクの勉強を始めるのにふさわしいタイミングです。<br><br>　信頼できる金融機関が主催するセミナーに参加してみるのもいいでしょう。マイホーム取得ための貯蓄計画や保険の見直しなどをしてみると、この1カ月は、[%NAME_SELF%]さんにピッタリのプランが見つかる可能性があります！',
'　4月の[%NAME_SELF%]さんは、仕事を通じて有益な人脈が広がる可能性が高まります。自分よりも社会的な地位の高い人や年配者と親しくなる機会が得られるでしょう。自分から話しかける勇気を出してください！　「教えてください」「話を聞かせてください」という姿勢で接することです。<br><br>　この4月の[%NAME_SELF%]さんの財運は好調です！　豊富な財運に恵まれます。仕事での昇給や昇進も期待されるでしょう。預貯金や金融商品での利益が予想以上に得られるかもしれません。<br><br>　大きなお金を動かしても大丈夫です。この月は融資を受けやすいので、住宅ローンやマイカーローンなどを考えているなら、身近な金融機関に相談に行ってみると、見通しがつくかもしれません。',
'　4月の[%NAME_SELF%]さんは、対人関係に新旧の入れ替えがあるかもしれません。これまで親しくしていた人たちとの関係が、自然の流れで遠のいていくなら、できだけ引きとめないで状況を見守ってください。もしかしたら、「これでよかった」と思えるかもしれません！　<br><br>　終わりがあれば始まりもあります。また新しい人間関係が広がっていく兆しも見えるでしょう。財運は、現状維持の時期です。これといった大きな動きがないので、心配はいりません。このタイミングでは、近い将来を見越してマネープランを練り直すといいでしょう。<br><br>　日頃のお金の使い方を振り返り、自己投資になっているかどうか確認してください。物よりも経験にお金を使ったほうが、この時期は身になりますよ！',
		),
		array( "un2019_0041_4", 
'　[%NAME_SELF%]さんにとって一番よい運気は仕事運です！　この4月を幸せな1カ月にするためには、バスタイムを充実させてください。新しい変化がやってくる時期だけに、知らず知らずのうちに疲れがたまってしまうでしょう。ワクワクとした刺激が多く気持ちの上では元気でも、[%NAME_SELF%]さんの体は正直だといえます。<br><br>　いくら忙しくても、バスタブにゆっくりつかるようにしましょう。せっかくなのでよい香りのする入浴剤を使ってみてくださいね。バラやラベンダーの香りなら、心身ともにリラックスできます。<br><br>　この月にバス小物を新調すると、お気に入りのものが見つかるはず！　できるだけ明るい色柄で品質が保障された品を選んでください。もう古くなっていたら、バスタオルやバスマットも取り換えるといいでしょう。',
'　[%NAME_SELF%]さんが4月に最も幸運を感じるのは恋愛運です！　この月を幸せに過ごすためには、甘え上手になることが近道ですよ。「お願いします」「おかげさまで」というつもりで、どんどん周りの人を頼ってしまいましょう。<br><br>　[%NAME_SELF%]さんが人に世話をしてもらえばもらうほど、愛される力が高まっていきます。ポイントは、遠慮しないこと、感謝の気持ちを示すことです。人の好意は素直に受け入れてしまいましょう。<br><br>　そして、何かをしてもらったら、すぐにお返しをしなくてもいいのですが、笑顔で「ありがとう」と言うことを忘れずに。それこそ、何度でも「あの時はありがとう」「すごく助かった」と言い続けてみてください。もっともっと助けてもらえるはずですよ！',
'　4月の[%NAME_SELF%]さんは、ずばぬけて対人運に恵まれています！　実のところ、恋愛運、仕事運、金運も良好なのですが、それも「人」があってこそ。[%NAME_SELF%]さんがこれまで築いてきた人脈が、素晴らしい幸運を運んでくれると実感できるのがこの月です。<br><br>　この4月の幸運をさらにアップさせるには、その人にとって役に立つものを提供するように努めてみてください。[%NAME_SELF%]さんにとって大切な人は、いったい何を必要としているでしょうか。そして、何ができるでしょう？　<br><br>　「おつかれさま」「頑張っていますね」という言葉を喜んでくれる人、お菓子や飲み物の差し入れをうれしいと思ってくれる人、情報や知識を求めている人……。[%NAME_SELF%]さんができることがあったら、惜しみなく手助けをしてください。',
'　4月の[%NAME_SELF%]さんが最も恵まれているのは仕事運です！　これまで積み上げてきた努力が一定のカタチになり、周りの人たちからも評価をされるでしょう。[%NAME_SELF%]さんの苦労は報われるのです！　頑張ってきたかいがあると思えるでしょう。<br><br>　もし、そのような気配がなかったら、そろそろやり方を変えてみるべきです。方向性は間違いないので、状況に合わせて柔軟に手段を選ぶといいでしょう。[%NAME_SELF%]さんの実力を示すのに、最適な場と方法が見つかったら、向かうところ敵なしなんです。<br><br>　「自信をもつ」というのもテーマになります。謙虚や謙遜は、この時期には必要ありません。[%NAME_SELF%]さんに必要なのは、職場や取引先の人たちの前で、堂々と自己主張をすることでしょう。',
'　この月、[%NAME_SELF%]さんがずばぬけてよいと感じるのは、恋愛運です！　理想の異性と出会って運命の恋に落ちるという可能性が高いでしょう。いつ恋愛が始まってもいいように、心の準備を進めておいてください。<br><br>　恋愛運がいいだけに、目移りしてしまうかもしれません。くれぐれも相手の外見ではなく、内面に目を向けるようにしてください。この時期は気持ちが乱されるような相手と出会いやすいので、それが真実の恋だと勘違いすることもあるでしょう。<br><br>　けれども、[%NAME_SELF%]さんを幸せにしてくれる人は、決して不安な気持ちにさせません。二人の間に、とても温かく優しい春の日のようにのどかなムードが漂う相手こそ、末永く大切にすべき存在なのですよ。',
'　この1カ月で[%NAME_SELF%]さんが最も恵まれるのは、恋愛運です！　結婚につながる恋愛とも縁があります。4月に始まった恋は、末永く続くでしょう。最初の一歩を踏み出すのに勇気がいるかもしれませんが、そこを乗り越えれば順調に進展します。<br><br>　この月を幸せな月にするために、[%NAME_SELF%]さんの恋愛観や結婚観について、考えてみる時間を作りましょう。お気に入りのカフェで香り高い紅茶やコーヒーを飲みながら、ノートを開いてペンで書きとめてみてください。<br><br>　誰にも見せる必要はありませんから、どうぞ思う存分に[%NAME_SELF%]さんの希望や夢を広げましょう。想像ができることなら、必ず実現するのです。遠慮をしたり自分を低く見積もったりしないで、[%NAME_SELF%]さんの願いをハッキリさせておきましょう！',
'　4月の[%NAME_SELF%]さんがずばぬけていいのは仕事運です！　この1カ月で飛躍的に進歩したと思えるような出来事が起こるかもしれません。幸運を呼び寄せるための準備として、今の段階で、[%NAME_SELF%]さんのキャリアの棚卸しをしておくことですよ。<br><br>　これまでの職歴をアルバイト時代から振り返ってみてください。どのような仕事を何年したのか、そこではどんな経験を得られたのかを文章にしてみましょう。それに、取得した公的な資格について、専門的な技術についても書き出すこと。<br><br>　つまり、「これは自信がある！」と言えることを、ハッキリさせておきましょう。そうすると、[%NAME_SELF%]さんにしかできない、やってみたかったと思える仕事のオファーがあるかもしれません。',
'　この4月の[%NAME_SELF%]さんは、実は総合的に素晴らしい運気に恵まれています！　向かうところ敵なし！　強気で行って正解です。強いて言えば、財運が年内でも最強だといえます。お金に関することは全て吉です。多少の出費があっても、すぐに取り戻せます。<br><br>　[%NAME_SELF%]さんがお金を使う目的をはっきりとさせることが大切です。この4月を幸せな月にするためには、無駄遣いをしないように。チャンスがあれば、他人のために喜んでお金を使う姿勢が求められます。また、飲食代や服飾費は控えて、学習費用など自己投資に回してください。<br><br>　[%NAME_SELF%]さんが人助けや奉仕のために出費すると、この月のうちに見返りが期待されるでしょう。汗水流して働いて得たお金を、有効に利用してください。',
'　[%NAME_SELF%]さんが4月にずばぬけて恵まれているのは、仕事運でしょう！　これまで積み上げてきたキャリアをまとめる時期です。場合によっては、いったん頂点に到達して、この先のことを考えるタイミングを迎えます。<br><br>　今の状況を続けるか、それとも新しい方向性を目指すか、[%NAME_SELF%]さんの意志で決められるのです。さて、どうするか迷うかもしれませんね。困ったら、周りの評価をあてにしてもいいでしょう。<br><br>　[%NAME_SELF%]さんのことをよく知っている友人と、身近な信頼できる年配者に相談してみてください。どちらも違う視点ながら、納得できる答えを導き出してくれますよ。その結果、[%NAME_SELF%]さんがすぐにできることがあったら、あまり考え過ぎずに行動を起こしてください！',
		),
		);
?>