<?php
/**
 * menu_id : gt21_001
 * ゲッターズ飯田：無料2021年運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'gt21_001',
			'contents'			 => 'free',
			'img_name'			 => 'getters1',
			'teller_name'		 => 'ゲッターズ飯田',
			'isp_mid'			 => '53k000',
			'price'				 => '0',
			'discount'			 => '0',
			'design_cd'			 => '99',
			'person'			 => '1',
			'release_date'		 => '20201201',
			'title'				 => 'ゲッターズ飯田の「五星三心占い」2021年あなたの運勢◆完全無料版',
			'caption'			 => '【芸能界最強占い師ゲッターズ飯田が登場！】6万人以上を無償で占った統計にもとづく、「五星三心占い」であなたの2021年の運勢を無料で占います！',
            'base_1_title_self' => 'あなたのタイプ',
            '1_min_title'  => 'ズバリ！　2021年のあなたの運勢は……？',
            '2_min_title'  => 'ズバリ！　2021年のあなたの運勢は……？',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "gt21_005", "gt21_006", "gt21_007", "gt21_004" );


// 結果テキスト
$text = array(
		array( "gt21_001_1", 
'　2021年はチャレンジの年の二年目。「昨年と同じ？」と思われる人もいると思いますが、昨年のチャレンジの年の一年目は情報の年。新しいことに目を向け視野が広がり自分の目指すことを見つける、興味あることが増える、人脈が増えるなど気持ちの変化が多い年だったと思います。見方や考え方が変わり、これまでとは違った感覚で一歩前に進める部分は同じですが、2021年は行動の年でもあり、昨年よりも体験や経験することが増えて、今後を左右するような人脈もできるような運気になります。<br><br>　何事もまずは行動することが大切になりますが、プライドの高さから失敗や恥ずかしい思いを避けすぎてしまうため、せっかくのチャンスを逃してしまう場合があります。少し大胆なくらいの行動力が2021年は必要となるでしょう。',
'　チャレンジの年の一年目は、気持ちの切り替えが始まり、興味のあることや周囲の環境が変化する年。過去は過去と割り切って、新しいことにドンドン挑戦すると人脈や視野が広がり、やる気も出てくるでしょう。<br><br>　銀の羅針盤座は、五星三心占いの中で最も受け身タイプ。自分の好きなこと以外は簡単に行動しないので、2021年は新しいことに出会ったら、最初はあまり興味がなくてもどんな物か調べたり、情報をできるだけ集めてみたりすることで、視野を広げるように努めておきましょう。「新しい」「未体験」「未経験」に敏感に反応して、楽しんでみることが大切な一年になります。',
'　求められることが増える忙しい年。ムリが続いてしまうため疲労が溜まりすぎて体調を崩してしまうことや、精神的にも辛くなることが多くなる運気。「リフレッシュの年」は、リフレッシュができる運気ではなく「しっかり休みましょう」という意味で名付けた年。すでに昨年の夏辺りから少し体調が優れないと感じる人や、年末に体調を崩してから調子が戻らない人もいるでしょう。<br><br>　楽しいことや面白いことを見つけては、すぐに飛びついて予定を詰め込んで、落ち着きがないくらいの方が楽しいタイプですが、2021年はスケジュールにしっかり体を休ませる日を先に書き込んで、心身共にリフレッシュする日を作るようにしましょう。',
'　今後の人生を左右する大切な「健康管理の年」は、12年周期の運気の流れで言うと中盤にさしかかった時期。山登りではやっと頂上が見え始めたくらいの時期で、チャレンジの年の二年の坂を駆け上がりながら、2021年は更に急な坂を上がるような年。その中で、自分の目指す頂上や上がるペースを変える必要が出てくる一方で、少し休憩も取らなくてはならないような感じも出てきます。<br><br>　下半期には、そろそろ給水や補給が必要な人も出てくる年だと思っておいてください。気にしないで、これまでと同じようなペースで生活することもできますが、本当にこれまでと同じで良いのか、果たしてそのままで続けられるのか、真剣に考える必要も出てくるでしょう。',
'　何事も事前準備が大切になる「準備の年」。昨年の下半期から流れが大きく変わり、本来の魅力が発揮でき始め、勢い良く流れに乗っている感覚があるでしょう。2021年はこの勢いが、そのまま継続すると思うのも良いですが、勢い任せの行動からトラブルを発生させてしまうことや、余計な問題を作ってしまうことがあるでしょう。<br><br>　金の鳳凰座は頑固で真っ直ぐ、一度火がつくとその勢いを簡単に止めることのできないタイプ。2021年も全力で突っ走っていこうとしますが、本来持っている、事前に情報を集めて、じっくり計画を立てる能力を発揮できず、しっかり考える時間を作れないまま先走ってしまうこともありそうです。調子に乗って大失敗するなど、あなたには珍しいミスが続いてしまうことが増えて、思わぬ恥をかくこともあるでしょう。',
'　長い苦労の積み重ねが終わり、魅力と才能が評価される年。「解放の年」は不要なプレシャーから解放されて、本来の力を発揮することができる最高の一年。長い間辛抱した人ほど、頑張った甲斐があったと思える出来事が増え、運も周囲もあなたに味方し、後押しをしてくれるでしょう。<br><br>　ただ、銀の鳳凰座は五星三心占いの中で、最も頑固なタイプ。一度、情熱に火がついてしまうと、消えることなく燃え続ける人。自分の道を間違えていたとしても貫き通す、壁にぶつかっても壁をぶち破るような人でもあり、その分、ムダな苦労やガマンも多い人。器用に避けたり、臨機応変に表面上だけ上手に立ち回ったりすることはできないでしょう。',
'　五星三心占いの中で最も運気のいい一年の「開運の年」。人との繋がりが多く、たくさんの人を支えて救ってきた人ほど、喜ぶことが増える年になるでしょう。自分の人生に満足できるだけではなく、関わってきた人が幸せになることや、共に喜べる仲間の存在を感じられることもあるでしょう。<br><br>　金の時計座は振り子時計で、右へ左へと常に心が揺れているため、なかなか自分の幸せをしっかり掴むことができない人。自分の幸せももちろん嬉しいのですが、そのときに相手や周囲の幸せも考えてしまう人が多いのです。壁に掛かる時計は誰のためにあるのか、その「誰」がハッキリしている人ほど、2021年は幸運が大きく感じられるでしょう。',
'　長い間評価されなかった人や地道に努力して来た人、何よりも人を大切にしてきた人に大きな幸せがやってくる「幸運の年」。上半期と下半期では流れが大きく変わり、上半期は、これまでの縁が繋がり、役立つことで苦労が報われる流れとなり、予想以上に忙しくなって充実した日々を過ごせるようになるでしょう。偶然の出会いや懐かしい人との繋がりから、仕事やプライベートも充実して楽しくなってくるでしょう。<br><br>　下半期からは更に求められることが増えて、慌ただしくなってきますが、予定がないと寂しさから心がブレてしまうのが、銀の時計座なので、予定が一杯な分、心は安定してくるでしょう。年末には自分の進むべき道がしっかり見えてくることや、周囲から感謝されることがあり、認められる嬉しさや幸運を感じられるでしょう。',
'　五星三心占いで最も注意が必要とされるのが、2021年の「乱気の年」です。運気が最も乱れて判断を誤り、後の人生を台無しにする可能性のある年。これまで表面に出てこなかった問題が発生し、苦労や困難の連続になりますが、単純に「運が悪い」ではなく、なぜ不運と思われる出来事が起きたのか、なぜ辛いのか、どうして上手くいかないのかをじっくり考えて、無謀な行動や判断をしなければ、運気の乱れの中でも問題なく過ごすことができます。<br><br>　不運や不幸、苦労や困難を経験することは、人として成長するために必要な勉強や学びの時期でもあり、苦労を避けすぎても軟弱な人間になってしまうだけ。昨年の下半期から流れを感じ、すでに予防策や対策に動いている人もいると思いますが、乱気の年は「裏の自分」が出てくる時期。どんな判断や行動パターンになるのか、裏の自分の欲望をしっかり理解し、「裏の自分を伸ばす時期」だと思ってください。',
'　一年を通して幸運を感じられ、思った以上の結果を出せる年になりますが、上半期と下半期では運気の流れが大きく変わる「ブレーキの年」。急ブレーキが掛かるのではなく、アクセルを踏み続けていた昨年から、ゆっくりブレーキを踏んで流れを緩やかにする感じに変わります。大事な決断や契約、引っ越し、独立、起業などは、上半期の運気の良い時期にスタートしておくことが大切になります。遅くても9月には攻めの時期は終わりと思っておくと良いでしょう。<br><br>　8月辺りから2022年の裏周期の流れを感じて環境に飽き始め、次をどうするか考え始めるなど、気持ちの変化も起こってくるでしょう。年末ギリギリになってからの変化は、後の人生に大きく影響してくるので、できるだけ早めに決断し、現状を守り抜く覚悟が必要でしょう。十分満足のできる一年になるので、楽しむことを忘れないように。',
'　上半期と下半期では運気の流れが大きく変わる年。上半期は裏運気の影響が強く出ているため、5月くらいまでは不満や視野が狭くなる感じや不慣れなこと、苦手なことが続いてしまうでしょう。意地を張りすぎてしまい、負けを認められないことが不運や苦しみの原因になるので、自分のやるべきことをしっかり見つけ、何が必要で何が不要なのかをハッキリさせることが大事。不満を他人の責任にして、自分の問題だと捉えられないままでいると、いつまでも困難を克服できないままになってしまうでしょう。<br><br>　特に2021年は、あなたの元を去っていく人や縁が切れる人が増えるので、覚悟をしておくように。失ってから初めて、その価値や大切さを実感することになりそうです。失うことで得られることや、空いた心のスペースを何で埋めるのかを考えることが、今後の目標にもなっていくでしょう。',
'　五星三心占いの中で最も特徴的な「裏運気」の年。運気は善し悪しではなく「表と裏」に出るだけで、単純に運気が悪いのではなく、己の欲望や考え方や行動が普段とは違う「裏」に出る時期です。<br><br>　昨年の「乱気の年」のように裏も表も混ざり、運気や心のコントロールが難しい年とは違って、2021年は「真裏」に出る年なので、裏の自分を理解することで、その能力を開花させて上手く利用することもできるでしょう。そのためにも「裏の自分」が何なのか理解しておくことが大事。裏を理解することで不安や悩みなどがなくなり、逆に能力を活かすことで人生の大逆転を狙うこともできるでしょう。',
		),
		array( "gt21_001_2", 
'　2021年はチャレンジの年の二年目。「昨年と同じ？」と思われる人もいると思いますが、昨年のチャレンジの年の一年目は情報の年。新しいことに目を向け視野が広がり自分の目指すことを見つける、興味あることが増える、人脈が増えるなど気持ちの変化が多い年だったと思います。見方や考え方が変わり、これまでとは違った感覚で一歩前に進める部分は同じですが、2021年は行動の年でもあり、昨年よりも体験や経験することが増えて、今後を左右するような人脈もできるような運気になります。<br><br>　何事もまずは行動することが大切になりますが、プライドの高さから失敗や恥ずかしい思いを避けすぎてしまうため、せっかくのチャンスを逃してしまう場合があります。少し大胆なくらいの行動力が2021年は必要となるでしょう。',
'　チャレンジの年の一年目は、気持ちの切り替えが始まり、興味のあることや周囲の環境が変化する年。過去は過去と割り切って、新しいことにドンドン挑戦すると人脈や視野が広がり、やる気も出てくるでしょう。<br><br>　銀の羅針盤座は、五星三心占いの中で最も受け身タイプ。自分の好きなこと以外は簡単に行動しないので、2021年は新しいことに出会ったら、最初はあまり興味がなくてもどんな物か調べたり、情報をできるだけ集めてみたりすることで、視野を広げるように努めておきましょう。「新しい」「未体験」「未経験」に敏感に反応して、楽しんでみることが大切な一年になります。',
'　求められることが増える忙しい年。ムリが続いてしまうため疲労が溜まりすぎて体調を崩してしまうことや、精神的にも辛くなることが多くなる運気。「リフレッシュの年」は、リフレッシュができる運気ではなく「しっかり休みましょう」という意味で名付けた年。すでに昨年の夏辺りから少し体調が優れないと感じる人や、年末に体調を崩してから調子が戻らない人もいるでしょう。<br><br>　楽しいことや面白いことを見つけては、すぐに飛びついて予定を詰め込んで、落ち着きがないくらいの方が楽しいタイプですが、2021年はスケジュールにしっかり体を休ませる日を先に書き込んで、心身共にリフレッシュする日を作るようにしましょう。',
'　今後の人生を左右する大切な「健康管理の年」は、12年周期の運気の流れで言うと中盤にさしかかった時期。山登りではやっと頂上が見え始めたくらいの時期で、チャレンジの年の二年の坂を駆け上がりながら、2021年は更に急な坂を上がるような年。その中で、自分の目指す頂上や上がるペースを変える必要が出てくる一方で、少し休憩も取らなくてはならないような感じも出てきます。<br><br>　下半期には、そろそろ給水や補給が必要な人も出てくる年だと思っておいてください。気にしないで、これまでと同じようなペースで生活することもできますが、本当にこれまでと同じで良いのか、果たしてそのままで続けられるのか、真剣に考える必要も出てくるでしょう。',
'　何事も事前準備が大切になる「準備の年」。昨年の下半期から流れが大きく変わり、本来の魅力が発揮でき始め、勢い良く流れに乗っている感覚があるでしょう。2021年はこの勢いが、そのまま継続すると思うのも良いですが、勢い任せの行動からトラブルを発生させてしまうことや、余計な問題を作ってしまうことがあるでしょう。<br><br>　金の鳳凰座は頑固で真っ直ぐ、一度火がつくとその勢いを簡単に止めることのできないタイプ。2021年も全力で突っ走っていこうとしますが、本来持っている、事前に情報を集めて、じっくり計画を立てる能力を発揮できず、しっかり考える時間を作れないまま先走ってしまうこともありそうです。調子に乗って大失敗するなど、あなたには珍しいミスが続いてしまうことが増えて、思わぬ恥をかくこともあるでしょう。',
'　長い苦労の積み重ねが終わり、魅力と才能が評価される年。「解放の年」は不要なプレシャーから解放されて、本来の力を発揮することができる最高の一年。長い間辛抱した人ほど、頑張った甲斐があったと思える出来事が増え、運も周囲もあなたに味方し、後押しをしてくれるでしょう。<br><br>　ただ、銀の鳳凰座は五星三心占いの中で、最も頑固なタイプ。一度、情熱に火がついてしまうと、消えることなく燃え続ける人。自分の道を間違えていたとしても貫き通す、壁にぶつかっても壁をぶち破るような人でもあり、その分、ムダな苦労やガマンも多い人。器用に避けたり、臨機応変に表面上だけ上手に立ち回ったりすることはできないでしょう。',
'　五星三心占いの中で最も運気のいい一年の「開運の年」。人との繋がりが多く、たくさんの人を支えて救ってきた人ほど、喜ぶことが増える年になるでしょう。自分の人生に満足できるだけではなく、関わってきた人が幸せになることや、共に喜べる仲間の存在を感じられることもあるでしょう。<br><br>　金の時計座は振り子時計で、右へ左へと常に心が揺れているため、なかなか自分の幸せをしっかり掴むことができない人。自分の幸せももちろん嬉しいのですが、そのときに相手や周囲の幸せも考えてしまう人が多いのです。壁に掛かる時計は誰のためにあるのか、その「誰」がハッキリしている人ほど、2021年は幸運が大きく感じられるでしょう。',
'　長い間評価されなかった人や地道に努力して来た人、何よりも人を大切にしてきた人に大きな幸せがやってくる「幸運の年」。上半期と下半期では流れが大きく変わり、上半期は、これまでの縁が繋がり、役立つことで苦労が報われる流れとなり、予想以上に忙しくなって充実した日々を過ごせるようになるでしょう。偶然の出会いや懐かしい人との繋がりから、仕事やプライベートも充実して楽しくなってくるでしょう。<br><br>　下半期からは更に求められることが増えて、慌ただしくなってきますが、予定がないと寂しさから心がブレてしまうのが、銀の時計座なので、予定が一杯な分、心は安定してくるでしょう。年末には自分の進むべき道がしっかり見えてくることや、周囲から感謝されることがあり、認められる嬉しさや幸運を感じられるでしょう。',
'　五星三心占いで最も注意が必要とされるのが、2021年の「乱気の年」です。運気が最も乱れて判断を誤り、後の人生を台無しにする可能性のある年。これまで表面に出てこなかった問題が発生し、苦労や困難の連続になりますが、単純に「運が悪い」ではなく、なぜ不運と思われる出来事が起きたのか、なぜ辛いのか、どうして上手くいかないのかをじっくり考えて、無謀な行動や判断をしなければ、運気の乱れの中でも問題なく過ごすことができます。<br><br>　不運や不幸、苦労や困難を経験することは、人として成長するために必要な勉強や学びの時期でもあり、苦労を避けすぎても軟弱な人間になってしまうだけ。昨年の下半期から流れを感じ、すでに予防策や対策に動いている人もいると思いますが、乱気の年は「裏の自分」が出てくる時期。どんな判断や行動パターンになるのか、裏の自分の欲望をしっかり理解し、「裏の自分を伸ばす時期」だと思ってください。',
'　一年を通して幸運を感じられ、思った以上の結果を出せる年になりますが、上半期と下半期では運気の流れが大きく変わる「ブレーキの年」。急ブレーキが掛かるのではなく、アクセルを踏み続けていた昨年から、ゆっくりブレーキを踏んで流れを緩やかにする感じに変わります。大事な決断や契約、引っ越し、独立、起業などは、上半期の運気の良い時期にスタートしておくことが大切になります。遅くても9月には攻めの時期は終わりと思っておくと良いでしょう。<br><br>　8月辺りから2022年の裏周期の流れを感じて環境に飽き始め、次をどうするか考え始めるなど、気持ちの変化も起こってくるでしょう。年末ギリギリになってからの変化は、後の人生に大きく影響してくるので、できるだけ早めに決断し、現状を守り抜く覚悟が必要でしょう。十分満足のできる一年になるので、楽しむことを忘れないように。',
'　上半期と下半期では運気の流れが大きく変わる年。上半期は裏運気の影響が強く出ているため、5月くらいまでは不満や視野が狭くなる感じや不慣れなこと、苦手なことが続いてしまうでしょう。意地を張りすぎてしまい、負けを認められないことが不運や苦しみの原因になるので、自分のやるべきことをしっかり見つけ、何が必要で何が不要なのかをハッキリさせることが大事。不満を他人の責任にして、自分の問題だと捉えられないままでいると、いつまでも困難を克服できないままになってしまうでしょう。<br><br>　特に2021年は、あなたの元を去っていく人や縁が切れる人が増えるので、覚悟をしておくように。失ってから初めて、その価値や大切さを実感することになりそうです。失うことで得られることや、空いた心のスペースを何で埋めるのかを考えることが、今後の目標にもなっていくでしょう。',
'　五星三心占いの中で最も特徴的な「裏運気」の年。運気は善し悪しではなく「表と裏」に出るだけで、単純に運気が悪いのではなく、己の欲望や考え方や行動が普段とは違う「裏」に出る時期です。<br><br>　昨年の「乱気の年」のように裏も表も混ざり、運気や心のコントロールが難しい年とは違って、2021年は「真裏」に出る年なので、裏の自分を理解することで、その能力を開花させて上手く利用することもできるでしょう。そのためにも「裏の自分」が何なのか理解しておくことが大事。裏を理解することで不安や悩みなどがなくなり、逆に能力を活かすことで人生の大逆転を狙うこともできるでしょう。',
		),
		);
?>