<?php
/**
 * menu_id : gr23_001
 * ゲッターズ飯田：無料2023年運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'gr23_001',
			'contents'			 => 'free',
			'img_name'			 => 'getters1',
			'teller_name'		 => 'ゲッターズ飯田',
			'isp_mid'			 => '53x000',
			'price'				 => '0',
			'discount'			 => '0',
			'design_cd'			 => '99',
			'person'			 => '1',
			'release_date'		 => '20221209',
			'title'				 => '2023年あなたの運勢◆ゲッターズ飯田の「五星三心占い」完全無料版',
			'caption'			 => '芸能界最強の占い師ゲッターズ飯田が、6万人以上を無償で占った統計にもとづく「五星三心占い」であなたの2023年の運勢を無料で占います！',
            'base_1_title_self' => 'あなたのタイプ',
            '1_min_title'  => 'ゲッターズ飯田が占う！　2023年のあなたの運勢',
            '2_min_title'  => 'ゲッターズ飯田が占う！　2023年のあなたの運勢',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "gr23_004", "gr23_005", "gr23_006", "gr23_007");


// 結果テキスト
$text = array(
		array( "gr23_001_1", 
'　良くも悪くも真面目でキッチリしている金の羅針盤座ですが、2023年は人が苦手でネガティブな発想になりやすいところが、心身共に疲れとして出てきてしまう年。2023年はリフレッシュの年なので、しっかり体を休ませることが大切。体だけではなく心もしっかり休ませるために、癒やしの時間をマメに作るようにしてください。<br><br>　2022年の健康管理の年に既に体調を崩したり、異変を感じたりしていた人もいると思いますが、この1年は治療や体調を整えるために、生活習慣の改善などを行うようにしてください。',
'　健康管理の年は、上半期はこれまでの人生を振り返り自分の向き不向き、好きなことが何かをしっかり見極め、現実的で実現可能な目標を立ててスタートするタイミングであり、人生や運命を軌道修正できる大切な時期です。<br><br>　下半期は、疲れが表面に出始めたり、体調を崩したり、またはその前兆が見られたりするような時期になります。無理のない範囲で生活や生活習慣の見直しなどを行い、何か異常があれば早めに病院で検査や人間ドックを受診することで、大きな問題になる前に避けられるようにもなる運気です。',
'　人生で最も楽しく遊ぶ年になりますが、うっかりミスや恥ずかしい失敗も増える準備の年。勢い任せやノリだけではなく、事前準備や情報収集をして、先のことをしっかり考えてから行動するように心がけておくと良いでしょう。<br><br>　そもそも計画を立ててキッチリ準備することが不得意な人が多いのが、金のインディアン座。好奇心に火が付いたら後先考えないでドンドン行動する、純粋な子どものようなタイプ。2022年の解放の年の流れを受けて、2023年は調子に乗りすぎてしまい、足下がおろそかになってしまうことが多いでしょう。',
'　7年間の苦労が終わり、あなたの魅力と才能が評価され始める、最高の運気の始まりの年。特に2022年は心身共に辛く投げ出したくなったり、やる気がなくなったり、体調を崩したり、ストレスの溜まることが多かった人も、やっとその苦労のトンネルから抜け、楽しく面白いことが始まる解放の年に入りました。<br><br>　そもそもマイペースなので「運気がいいと言ってもね」と特に気にすることもなく、飄々淡々と日々の生活を送る人も多いのですが、その生き方の中でなんとなく続けていたことが、あなたの才能として評価されたり、周囲の人に役立つ力になってきたりしたはず。そのため自分ではチャンスとは思えないようなことを任されたり、急に大きな仕事や大事な人脈が広がってきたりします。',
'　これまで長く辛抱を積み重ねて努力してきたことに結果が出る、人生で最も輝く最高の年。<br><br>　一度決めたことは最後まで続け、なかなか結果の出ないことでも辛抱強く耐えることのできる、金の鳳凰座。一度ついた火は簡単に消えることがない、情熱とパワーの星でもあり、ガムシャラに頑張るというよりも、淡々と努力ができる人。そこにスピードがあれば最高ですが、そうではなくじっくりゆっくり考え、最後に笑うタイプです。いよいよ笑うときが来たと思って、チャンスや流れには素直に乗って、評価や結果はしっかり受け止めるようにしましょう。',
'　周囲から何を言われても我が道を突き進んでいく、銀の鳳凰座の幸運の年は、その突き進んだことの答えや、自分に実力がどれほど付いたのかが見えてくる年です。臨機応変な対応も得意ではなく、「自分のやり方」「自分の生き方」を忠実に守り続けることで、無駄な時間を沢山使ってきましたが、やっと我慢や努力をしてきた甲斐があったと思える流れが始まります。<br><br>　特に長く時間を掛けてきたことにしっかりと結果が出て、評価してくれる人や導いてくれる人も現れ、長い人では9年ぶりに幸せを感じられるでしょう。',
'　五星三心占いで最も注意が必要な1年である乱気の年。2022年までの流れが変わって裏のあなたが出てくる時期ですが、2024年の裏運気の年とは違い、しっかりとした裏側だけではなく、表側も混ざっている非常に不安定な運気のため、2023年は新たな挑戦や大きな決断、長期的な計画や長く保有するものの購入、結婚、転職などには不向きな運気となります。<br><br>　乱気の年は予想外な出来事が多く、体調を崩してしまったり、自分以外の人のトラブルに巻き込まれてしまったりすることが多くなります。',
'　上半期と下半期では運気の流れが変わってくるブレーキの年。突然急ブレーキが掛かるのではなく、高速道路を降りるときにカーブを下りながらスピードを落としていく、あの感じが下半期に始まると思っておくと良いでしょう。<br><br>　それまではアクセル全開で2022年中にやり残したことや、まだまだ力を入れられることがあるなら全力で取り組んでみることが大事。2023年はあなたに必要な出会いも多いので、知り合いや友人の輪を広げられるようにフットワークを軽くしておくと良いですが、予定が一杯になって疲れてしまうこともあるので、しっかり体を休ませる日を事前に作るなどペース配分を考えましょう。',
'　整理の年は上半期と下半期では運気の流れが大きく変わります。2022年の裏運気の年で人間関係や健康が乱れてしまった人ほど年内に処理が必要となるため、ソリの合わない人とか足を引っ張る人や協力してくれなかった人とは縁を切ったり、距離を空けたりするなどの対応をして、逆に助けてくれたり親切にしてくれた人を大事にするようにしましょう。<br><br>　ここでズルズルと金のカメレオン座の癖の優柔不断さが出てしまうと、2024年以降の前進する流れに上手く乗れなくなってしまう原因となってしまう可能性があるので、ここ1、2年の浅い付き合いで「この人から学べることはない」と思えるような人とは離れる決断が必要。',
'　何もかも裏目に出る年ですが、本当に注意すべきは健康。それ以外は、あなたの「裏運気が開花する年」でもあるので、無駄に恐れる必要はないでしょう。<br><br>　もちろん、積み重ねが足りない部分や、弱点や欠点を突かれてしまうこともあります。ただそれは、自分を鍛えていなかったり、サボったり、他人任せにしていたりしたのが表に出てしまうだけのこと。本来なら避けたり逃げたりしてはいけないところを、これまで運良く隠せていたり、他の人に任せていたりしただけなので、「不運」と片付けないで、「まあ、これまで人任せにしていたからね」と現実をしっかり受け入れる必要があるでしょう。',
'　チャレンジの年の1年目は視野が広がり、人間関係や興味あることにも変化が出てくる運気です。2022年から考え方も含めて、環境や交友関係が変わった人も多いと思いますが、チャレンジの年の2年目は、行動を優先することや今後の人生に役立つと思えることに挑戦し、変化を恐れないようにしましょう。<br><br>　特に人脈を広げ、未経験や未体験なことに素直に挑戦してみると、自分のやるべきことや良きライバルを見つけられて、やる気が出てきます。',
'　チャレンジの年の1年目は、視野が広がり興味のあることが増える運気でもあります。銀のイルカ座は本来の社交性を活かして人脈を広げられる良いきっかけを掴むことや、新しい趣味をスタートさせていい友人を作ることができるようになってくるでしょう。<br><br>　少しでも「新しい」と思えることがあるなら、素直に挑戦してみると良いのですが、その前にしっかり情報を集めておきましょう。挑戦するときは、多少の失敗や自分の想像とは違うことも多いと覚悟しておきましょう。',
		),
		array( "gr23_001_2", 
'　良くも悪くも真面目でキッチリしている金の羅針盤座ですが、2023年は人が苦手でネガティブな発想になりやすいところが、心身共に疲れとして出てきてしまう年。2023年はリフレッシュの年なので、しっかり体を休ませることが大切。体だけではなく心もしっかり休ませるために、癒やしの時間をマメに作るようにしてください。<br><br>　2022年の健康管理の年に既に体調を崩したり、異変を感じたりしていた人もいると思いますが、この1年は治療や体調を整えるために、生活習慣の改善などを行うようにしてください。',
'　健康管理の年は、上半期はこれまでの人生を振り返り自分の向き不向き、好きなことが何かをしっかり見極め、現実的で実現可能な目標を立ててスタートするタイミングであり、人生や運命を軌道修正できる大切な時期です。<br><br>　下半期は、疲れが表面に出始めたり、体調を崩したり、またはその前兆が見られたりするような時期になります。無理のない範囲で生活や生活習慣の見直しなどを行い、何か異常があれば早めに病院で検査や人間ドックを受診することで、大きな問題になる前に避けられるようにもなる運気です。',
'　人生で最も楽しく遊ぶ年になりますが、うっかりミスや恥ずかしい失敗も増える準備の年。勢い任せやノリだけではなく、事前準備や情報収集をして、先のことをしっかり考えてから行動するように心がけておくと良いでしょう。<br><br>　そもそも計画を立ててキッチリ準備することが不得意な人が多いのが、金のインディアン座。好奇心に火が付いたら後先考えないでドンドン行動する、純粋な子どものようなタイプ。2022年の解放の年の流れを受けて、2023年は調子に乗りすぎてしまい、足下がおろそかになってしまうことが多いでしょう。',
'　7年間の苦労が終わり、あなたの魅力と才能が評価され始める、最高の運気の始まりの年。特に2022年は心身共に辛く投げ出したくなったり、やる気がなくなったり、体調を崩したり、ストレスの溜まることが多かった人も、やっとその苦労のトンネルから抜け、楽しく面白いことが始まる解放の年に入りました。<br><br>　そもそもマイペースなので「運気がいいと言ってもね」と特に気にすることもなく、飄々淡々と日々の生活を送る人も多いのですが、その生き方の中でなんとなく続けていたことが、あなたの才能として評価されたり、周囲の人に役立つ力になってきたりしたはず。そのため自分ではチャンスとは思えないようなことを任されたり、急に大きな仕事や大事な人脈が広がってきたりします。',
'　これまで長く辛抱を積み重ねて努力してきたことに結果が出る、人生で最も輝く最高の年。<br><br>　一度決めたことは最後まで続け、なかなか結果の出ないことでも辛抱強く耐えることのできる、金の鳳凰座。一度ついた火は簡単に消えることがない、情熱とパワーの星でもあり、ガムシャラに頑張るというよりも、淡々と努力ができる人。そこにスピードがあれば最高ですが、そうではなくじっくりゆっくり考え、最後に笑うタイプです。いよいよ笑うときが来たと思って、チャンスや流れには素直に乗って、評価や結果はしっかり受け止めるようにしましょう。',
'　周囲から何を言われても我が道を突き進んでいく、銀の鳳凰座の幸運の年は、その突き進んだことの答えや、自分に実力がどれほど付いたのかが見えてくる年です。臨機応変な対応も得意ではなく、「自分のやり方」「自分の生き方」を忠実に守り続けることで、無駄な時間を沢山使ってきましたが、やっと我慢や努力をしてきた甲斐があったと思える流れが始まります。<br><br>　特に長く時間を掛けてきたことにしっかりと結果が出て、評価してくれる人や導いてくれる人も現れ、長い人では9年ぶりに幸せを感じられるでしょう。',
'　五星三心占いで最も注意が必要な1年である乱気の年。2022年までの流れが変わって裏のあなたが出てくる時期ですが、2024年の裏運気の年とは違い、しっかりとした裏側だけではなく、表側も混ざっている非常に不安定な運気のため、2023年は新たな挑戦や大きな決断、長期的な計画や長く保有するものの購入、結婚、転職などには不向きな運気となります。<br><br>　乱気の年は予想外な出来事が多く、体調を崩してしまったり、自分以外の人のトラブルに巻き込まれてしまったりすることが多くなります。',
'　上半期と下半期では運気の流れが変わってくるブレーキの年。突然急ブレーキが掛かるのではなく、高速道路を降りるときにカーブを下りながらスピードを落としていく、あの感じが下半期に始まると思っておくと良いでしょう。<br><br>　それまではアクセル全開で2022年中にやり残したことや、まだまだ力を入れられることがあるなら全力で取り組んでみることが大事。2023年はあなたに必要な出会いも多いので、知り合いや友人の輪を広げられるようにフットワークを軽くしておくと良いですが、予定が一杯になって疲れてしまうこともあるので、しっかり体を休ませる日を事前に作るなどペース配分を考えましょう。',
'　整理の年は上半期と下半期では運気の流れが大きく変わります。2022年の裏運気の年で人間関係や健康が乱れてしまった人ほど年内に処理が必要となるため、ソリの合わない人とか足を引っ張る人や協力してくれなかった人とは縁を切ったり、距離を空けたりするなどの対応をして、逆に助けてくれたり親切にしてくれた人を大事にするようにしましょう。<br><br>　ここでズルズルと金のカメレオン座の癖の優柔不断さが出てしまうと、2024年以降の前進する流れに上手く乗れなくなってしまう原因となってしまう可能性があるので、ここ1、2年の浅い付き合いで「この人から学べることはない」と思えるような人とは離れる決断が必要。',
'　何もかも裏目に出る年ですが、本当に注意すべきは健康。それ以外は、あなたの「裏運気が開花する年」でもあるので、無駄に恐れる必要はないでしょう。<br><br>　もちろん、積み重ねが足りない部分や、弱点や欠点を突かれてしまうこともあります。ただそれは、自分を鍛えていなかったり、サボったり、他人任せにしていたりしたのが表に出てしまうだけのこと。本来なら避けたり逃げたりしてはいけないところを、これまで運良く隠せていたり、他の人に任せていたりしただけなので、「不運」と片付けないで、「まあ、これまで人任せにしていたからね」と現実をしっかり受け入れる必要があるでしょう。',
'　チャレンジの年の1年目は視野が広がり、人間関係や興味あることにも変化が出てくる運気です。2022年から考え方も含めて、環境や交友関係が変わった人も多いと思いますが、チャレンジの年の2年目は、行動を優先することや今後の人生に役立つと思えることに挑戦し、変化を恐れないようにしましょう。<br><br>　特に人脈を広げ、未経験や未体験なことに素直に挑戦してみると、自分のやるべきことや良きライバルを見つけられて、やる気が出てきます。',
'　チャレンジの年の1年目は、視野が広がり興味のあることが増える運気でもあります。銀のイルカ座は本来の社交性を活かして人脈を広げられる良いきっかけを掴むことや、新しい趣味をスタートさせていい友人を作ることができるようになってくるでしょう。<br><br>　少しでも「新しい」と思えることがあるなら、素直に挑戦してみると良いのですが、その前にしっかり情報を集めておきましょう。挑戦するときは、多少の失敗や自分の想像とは違うことも多いと覚悟しておきましょう。',
		),
		);
?>