<?php
/**
 * menu_id : nv21_035
 * 島田秀平：一人用 4月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nv21_035',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53j034',
			'nif_menukey'		 => 'unsei_2021_035',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20210329',
			'title'				 => '島田秀平マジ当て占！【2021年4月の運勢】あなたの恋/仕事/お金/対人',
			'caption'			 => '桜が咲き、新学期や新生活が始まる季節が巡ってきました！　2021年4月――恋も仕事も人間関係も、あなたが良いスタートを切るための準備を島田秀平がお手伝いいたします。',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => 'まずは気になる恋についてみていきましょう！　2021年4月あなたの恋愛運',
            '2_min_title' => '2021年4月あなたの仕事運――今の流れは？　何に気をつけるべき？',
            '3_min_title' => 'お金には縁がある月になる？　2021年4月あなたの金運',
            '4_min_title' => '2021年4月あなたの対人運。人間関係は具体的にどうなる？',
		);

// 小メニューロジック
$logic = 'c';

// Next枠
$next = array(  "nv21_036", "nv21_038", "nv21_039", "nv21_037" );

// 一部見せテキスト
$free = array(
		array( "nv21_035_1", 
'　この時期の[%NAME_SELF%]さんは、意欲旺盛！　とてもエネルギッシュです。そのパワーが恋愛に向かえば、自分の気持ちに正直に、まっすぐに相手にアプローチしていくことができますよ。ただ、普段よりも相手を選ぶ目が高くなってしまうのが気になりますね。理想が高くなりすぎて、せっかくの良い運気が……',
'　この時期の恋愛運は、比較的穏やかですね。ささやかな日常の中に小さな幸せを見出し、それを心から大切にできるときなので、恋愛でも感動的なシーンを多く経験するはずです。非常にロマンチックな恋を味わうことができますよ。ただ、同時に小さなことで傷ついたり、ショックを受けたりという面もあります。感受性が強く……',
'　この時期、[%NAME_SELF%]さんはいくつかの心躍るような出会いを獲得するでしょう。人気運が高まる時なので、恋愛面は忙しくなりそうです。複数の異性から誘われて、ドキドキするような毎日を過ごせるでしょう。ただ、あれもこれもと欲張って、最終的に見込み違いをしてしまうことがありそうです。条件で……',
'　この時期は、普段よりもやや積極性が希薄になりがち。運気の作用で用心深くなっちゃうんですよね。異性との出会いにも慎重になってしまうでしょう。誘われても、あまり知らない相手の場合は、どんなに素敵な異性でも、断ってしまうはず。でも反対に、以前からよく知っていて、好意を抱いていた相手がいるならば、真剣……',
'　冒険心が高まるこの時期、恋愛もトライアンドエラーで突き進んでいくこととなりそうです。普段なら、浮気や不倫などNG！　という人も、この時期にはなぜかタブーがなくなっちゃうんですね。スリリングな恋を求める気持ちが高まり、確かにちょっとトラブル含みではあるんですけど、普段ならば経験しないこと、見ることの……',
'　この時期の[%NAME_SELF%]さんは、巣作り願望が高まるでしょう。家庭に憧れ、温かな愛を育みたくなります。出会いを求める場合も、結婚を視野に入れてのパートナーを選びとなるんじゃないかな、と思います。気になる人が何人かいて決められずにいた場合も、この時期は一人の人に本命を絞っていくでしょう。……',
'　恋愛運はややトーンダウン気味ですね。この時期は、物事を客観的に捉えようとする働きがあります。だから、異性のことも恋愛のことも、理論や理屈で語ろう、理解しようと考えてしまいがち。人の心は、とらえどころなく変幻自在なものなのに、どうにか数字であらわそう、コントロールしよう、分析して理解しようと……',
'　この時期の[%NAME_SELF%]さんはとてもエネルギッシュです。恋愛にも積極的になれるでしょう。自分からアプローチしてあっという間に相手との距離を縮めます。ただ、そのエネルギーに波があるのが気になるところ。押せ押せでガンガンアプローチしていたのに、さてここから、というところで急に恥ずかしく……',
'　この時期の[%NAME_SELF%]さんは、普段よりも心がデリケートになっています。鋭敏になったアンテナで、あらゆることをキャッチしてしまうでしょう。小さなことで感動もすれば、その反対に、ささいなことで大きなショックを受けてしまったりもします。恋愛においては消極姿勢。時間をかけて愛しぬくという……',
		),
		array( "nv21_035_2", 
'　仕事に関してもとてもパワフルな時期ですね。気が付くと、リーダー的な役割を与えられているはずです。自分の内側から自信がわきあがってくるときなので、重要任務を与えられても、不安になるということがないはず。精力的に活動することで、[%NAME_SELF%]さんの能力を認め評価してくれる頼もしい味方も……',
'　[%NAME_SELF%]さんの中に眠っていた豊かな想像力が花開くときです。創作活動全般に関する方面で素晴らしい業績を築くでしょう。広報や芸術関連の仕事に挑戦してみてください。アイデア豊かなこの時期の[%NAME_SELF%]さんは、他の人たちとは違った視点で物事を見つめます。素晴らしいアイデアを……',
'　社交性と、クリエイティブな能力が高まるときです。和気あいあいと楽しく仕事をすることができて、結果を出すことも可能。真面目一本でわき目もふらず仕事に打ち込むよりも、遊び感覚で楽しみながら取り組んだほうかうまくいきますよ。仲間との結びつきが強くなりますので、共同作業やチームプレイは吉でしょう。逆に……',
'　安定的なムードです。ただ、この時期は保守的になるので、どうしても無難な感じに落ち着いちゃいそうですね。ここぞというときに守りに入ってしまって、別の誰かがおいしいところをかっさらっていく……なんてことも。手堅い道を手堅く進む。脇道にそれたらもしかしたらゴールまで一気に進めるかもしれないけれど……',
'　自信をもって仕事に取り組めるときです。新しいことに挑戦したくなったり、ワンランクアップを目指すときでもありますよ。やってみたい、挑戦したい、と思うことがあったなら、強気で挑んでいきましょう。新境地にたどり着けるはずです！　変化を求め、転職するにも良い時期です。驚くくらい不安になりにくいときなので……',
'　責任感が強くなり、普段以上に一生懸命、尽力することになるでしょう。これまでなかなかパッとしなかったという人は、不本意な下積み生活が終わりを迎えます。この時期はあなたの本当の才能や人間的な魅力が発揮されて、加速度的に発展していくことになるでしょう。周りからも信頼され、評価がうなぎ上りに。……',
'　観察力、分析力が強化されるときです。物事をじっくりと考えたり、構想を練ったりする方面で活躍できるはずですよ。研究職などについている場合は、大きな飛躍が待っているでしょう。一方で、協調性はなくなるかもしれません。この時期は一人でいたいという気持ちが強くなり、大勢で協力しながら……といった仕事には……',
'　急激に力を伸ばしていく時期です。自分の才能、実力に自信がみなぎるときで疲れ知らず。精力的に働くので、周囲からも頼りにされることでしょう。チームリーダーやプロジェクトリーダーに抜擢されるなど、重要な任務を与えられることが多くなっていくはずですよ！　統率力も出てきますので、しっかりと仲間を束ねて……',
'　共感力の高まるときですね。マンパワーに恵まれ、チームでの仕事で成功します。目上に従うとなお吉。柔軟な態度でトラブルなくやっていけるでしょう。ただ新規の事柄は決断力のなさがネックとなりそう。周りから信頼され頼られますが、あれこれ葛藤しやすく悩みがちになるので、リーダーには不向きです。……',
		),
		);


// 結果テキスト
$text = array(
		array( "nv21_035_1", 
'　この時期の[%NAME_SELF%]さんは、意欲旺盛！　とてもエネルギッシュです。そのパワーが恋愛に向かえば、自分の気持ちに正直に、まっすぐに相手にアプローチしていくことができますよ。ただ、普段よりも相手を選ぶ目が高くなってしまうのが気になりますね。理想が高くなりすぎて、せっかくの良い運気がなかなか振るわず……、という可能性があるので注意が必要。高望みはしないようにしてくださいね。<br><br>　背伸びをして向き合うような相手ではなく、等身大の自分を見せられる相手を求めて。そのほうが、将来に発展する可能性のある恋となりますよ！',
'　この時期の恋愛運は、比較的穏やかですね。ささやかな日常の中に小さな幸せを見出し、それを心から大切にできるときなので、恋愛でも感動的なシーンを多く経験するはずです。非常にロマンチックな恋を味わうことができますよ。ただ、同時に小さなことで傷ついたり、ショックを受けたりという面もあります。感受性が強くなるときなので、普段は気に留めないようなことにまで意識が向かってしまいます。愛する人の言動に一喜一憂し、揺れ動く時期と言い換えることもできるでしょう。<br><br>　進展を焦らず、丁寧に吟味していく意識が大切です。',
'　この時期、[%NAME_SELF%]さんはいくつかの心躍るような出会いを獲得するでしょう。人気運が高まる時なので、恋愛面は忙しくなりそうです。複数の異性から誘われて、ドキドキするような毎日を過ごせるでしょう。ただ、あれもこれもと欲張って、最終的に見込み違いをしてしまうことがありそうです。条件で恋人を選ぶのではなく、あなたの心にしっくりとくる異性を選びましょう。<br><br>　いずれにせよこの時期は真剣恋愛というより、ライトな感覚の恋愛のほうがうまくいきます。先々のことまで考えて動くのではなく、今この瞬間心が喜ぶことを選択していった方がいいのです。',
'　この時期は、普段よりもやや積極性が希薄になりがち。運気の作用で用心深くなっちゃうんですよね。異性との出会いにも慎重になってしまうでしょう。誘われても、あまり知らない相手の場合は、どんなに素敵な異性でも、断ってしまうはず。でも反対に、以前からよく知っていて、好意を抱いていた相手がいるならば、真剣モードになりそうです。真面目で堅実的、地味でも誠実な人に惹かれていきますよ。進展自体はスローですが、その分将来を視野に入れた手堅い恋愛となるはず！　<br><br>　心を定めたのちは、一途に愛を注いでいくことになるでしょう。',
'　冒険心が高まるこの時期、恋愛もトライアンドエラーで突き進んでいくこととなりそうです。普段なら、浮気や不倫などNG！　という人も、この時期にはなぜかタブーがなくなっちゃうんですね。スリリングな恋を求める気持ちが高まり、確かにちょっとトラブル含みではあるんですけど、普段ならば経験しないこと、見ることのない世界を見ることで、成長するという側面もあるんです。<br><br>　ただ、すでに恋人がいる場合は、ほどほどに。「冒険するなら恋人と」をモットーにしましょう。さらに良い関係へと進んでいけるはずです。',
'　この時期の[%NAME_SELF%]さんは、巣作り願望が高まるでしょう。家庭に憧れ、温かな愛を育みたくなります。出会いを求める場合も、結婚を視野に入れてのパートナーを選びとなるんじゃないかな、と思います。気になる人が何人かいて決められずにいた場合も、この時期は一人の人に本命を絞っていくでしょう。愛情を分散させるのではなく、深く一人に注ぎ込みたいという想いがわきあがってくるんですね。<br><br>　すでに恋人がいる場合は、将来について、二人でしっかり話し合うことになりそうです。パートナーが結婚に不向きと感じれば、別の異性に目を向ける可能性もあります。',
'　恋愛運はややトーンダウン気味ですね。この時期は、物事を客観的に捉えようとする働きがあります。だから、異性のことも恋愛のことも、理論や理屈で語ろう、理解しようと考えてしまいがち。人の心は、とらえどころなく変幻自在なものなのに、どうにか数字であらわそう、コントロールしよう、分析して理解しようとしてしまうんです。でも、シナリオ通りにいかないから、恋愛は面白いんですよね。<br><br>　なかなか難しいとは思いますが、この時期は心のままに動いたり、感じたりすることを大切にしてくださいね。心に従うほうが、うまくいきますよ！',
'　この時期の[%NAME_SELF%]さんはとてもエネルギッシュです。恋愛にも積極的になれるでしょう。自分からアプローチしてあっという間に相手との距離を縮めます。ただ、そのエネルギーに波があるのが気になるところ。押せ押せでガンガンアプローチしていたのに、さてここから、というところで急に恥ずかしくなってしまったり、不安になってしまったり。気分が変わりやすい時期と言い換えることもできるので、その点に注意をしていきましょうね。そんな気は全くないのに、結果として相手の心を弄ぶことになってしまいます。<br><br>　勢いのある時なので、その波に乗り切ることを目指しましょう！',
'　この時期の[%NAME_SELF%]さんは、普段よりも心がデリケートになっています。鋭敏になったアンテナで、あらゆることをキャッチしてしまうでしょう。小さなことで感動もすれば、その反対に、ささいなことで大きなショックを受けてしまったりもします。恋愛においては消極姿勢。時間をかけて愛しぬくという意識が強くなるでしょう。成り行きがスローになることは覚悟したほうがよさそうです。<br><br>　アプローチするなら一歩一歩接近すること。親しくなるにつれて次第にオープンに、とプロセスを楽しむことが最大のポイントですね。時間をかけるほど絆が深まります。',
		),
		array( "nv21_035_2", 
'　仕事に関してもとてもパワフルな時期ですね。気が付くと、リーダー的な役割を与えられているはずです。自分の内側から自信がわきあがってくるときなので、重要任務を与えられても、不安になるということがないはず。精力的に活動することで、[%NAME_SELF%]さんの能力を認め評価してくれる頼もしい味方もでてくるでしょう。その人のおかげで、夢の実現がより確実になるはずですよ。ただ、その人は[%NAME_SELF%]さんに期待する分、厳しい指導もするはず。<br><br>　つらくともぐっとこらえて、素直にその指導を受けましょう。謙虚さと感謝の気持ちを持つことが大切です。',
'　[%NAME_SELF%]さんの中に眠っていた豊かな想像力が花開くときです。創作活動全般に関する方面で素晴らしい業績を築くでしょう。広報や芸術関連の仕事に挑戦してみてください。アイデア豊かなこの時期の[%NAME_SELF%]さんは、他の人たちとは違った視点で物事を見つめます。素晴らしいアイデアを閃いたり、何気なく言葉にしたことがウケて注目を集めたりといったことが続くはずですよ。そこから、さらに活躍の場を広げていけます。<br><br>　遠慮はNG。会議や打ち合わせなどのときは、思い切って、あなたの頭の中にあるものをどんどん発信していきましょう。',
'　社交性と、クリエイティブな能力が高まるときです。和気あいあいと楽しく仕事をすることができて、結果を出すことも可能。真面目一本でわき目もふらず仕事に打ち込むよりも、遊び感覚で楽しみながら取り組んだほうかうまくいきますよ。仲間との結びつきが強くなりますので、共同作業やチームプレイは吉でしょう。逆に、自分だけで淡々とこなす作業は不向き。停滞してしまいます。<br><br>　あなたの遊び心がそのまま結果につながるときなので、とにかく目の前の仕事、ひとつひとつを楽しもう、という意識をもってくださいね！',
'　安定的なムードです。ただ、この時期は保守的になるので、どうしても無難な感じに落ち着いちゃいそうですね。ここぞというときに守りに入ってしまって、別の誰かがおいしいところをかっさらっていく……なんてことも。手堅い道を手堅く進む。脇道にそれたらもしかしたらゴールまで一気に進めるかもしれないけれど、このときはそういう気持ちが起きません。正当な道を進んで正当に評価されたい。そんな気持ちが強くなるんです。<br><br>　だからこそ一流を目指して鍛錬し、実力を養いましょう。すると、最後の最後にトップに躍り出るはずですよ。',
'　自信をもって仕事に取り組めるときです。新しいことに挑戦したくなったり、ワンランクアップを目指すときでもありますよ。やってみたい、挑戦したい、と思うことがあったなら、強気で挑んでいきましょう。新境地にたどり着けるはずです！　変化を求め、転職するにも良い時期です。驚くくらい不安になりにくいときなので、理想は高くもつべきでしょう。<br><br>　周りから「無理」「身の程をわきまえて」などと言われても、この時期は従うことはありません。行動することが成功につながりますから、イケイケドンドンで進んでくださいね。',
'　責任感が強くなり、普段以上に一生懸命、尽力することになるでしょう。これまでなかなかパッとしなかったという人は、不本意な下積み生活が終わりを迎えます。この時期はあなたの本当の才能や人間的な魅力が発揮されて、加速度的に発展していくことになるでしょう。周りからも信頼され、評価がうなぎ上りに。<br><br>　ただ、いかんせん頑張りすぎて、オーバーワークになりがちですね。根を詰めると突然ガクッと限界が来ることも。休息と仕事のメリハリをつけるようにしてくださいね。残業ばかりになってしまわぬようにご注意を！',
'　観察力、分析力が強化されるときです。物事をじっくりと考えたり、構想を練ったりする方面で活躍できるはずですよ。研究職などについている場合は、大きな飛躍が待っているでしょう。一方で、協調性はなくなるかもしれません。この時期は一人でいたいという気持ちが強くなり、大勢で協力しながら……といった仕事には、抵抗感があるはずです。なんとなく、仲間の中で浮いてしまうとか、ぎくしゃくしてしまう、といったことが多くなるんじゃないかな。<br><br>　この時期は、柔軟にやれと言ってもできませんから、自分の感受性に従いましょうね。',
'　急激に力を伸ばしていく時期です。自分の才能、実力に自信がみなぎるときで疲れ知らず。精力的に働くので、周囲からも頼りにされることでしょう。チームリーダーやプロジェクトリーダーに抜擢されるなど、重要な任務を与えられることが多くなっていくはずですよ！　統率力も出てきますので、しっかりと仲間を束ねてけん引していくことができるでしょう。ただ、自分の権威をひけらかして、力や立場で人や物を動かそうとすると低迷へ。<br><br>　[%NAME_SELF%]さんにはまっとうな力があるのですから、間違ったほうに進まないように気をつけましょうね。',
'　共感力の高まるときですね。マンパワーに恵まれ、チームでの仕事で成功します。目上に従うとなお吉。柔軟な態度でトラブルなくやっていけるでしょう。ただ新規の事柄は決断力のなさがネックとなりそう。周りから信頼され頼られますが、あれこれ葛藤しやすく悩みがちになるので、リーダーには不向きです。<br><br>　目指すのはサブの立場。指導者やリーダーが取りこぼしたことをフォローしたり、スケジュールを管理したり、仲間の相談役になったりすると、うまく循環していくようになりますよ。全体の士気が上がって、仕事の評価につながります。',
		),
		array( "nv21_035_3", 
'　金運についてはアイデアや創意工夫が鍵となりますよ。「この作業を効率化するにはどうしたらよいか？」とか、「今よりもっとよい改善策はないか」「どうしたらみんながもっと楽しめるか」などなど、ありとあらゆる場面でしっかりと考えることが大切です。色々な情報を集めるのも良いですが、大切なのはオリジナルのアイデアです。<br><br>　あなたの視点を面白がる人が、必ず周囲に集まってくるはず。そうなれば、有力者からの援助によってチャンスが与えられること間違いなし。非常に大きな富を手に入れる可能性があります！',
'　この時期は、賢い出費と預貯金を心がけてメリハリをつけるのが上手になりますよ。その気になれば相当な額が溜まると思います！　買い物は時間をかけて自分の納得のいくものを探してください。無駄遣いをしたくないと考えて、安物買いの銭失いにならないように気をつけましょう。多少高価なものでも、質の良いものを手に入れておくことが大切です。<br><br>　大切なのは収支のバランス。財布の紐を固くしすぎても良くありませんし、当然ながら浪費も良くありません。適度に回すという意識を大切にしてくださいね。すると、うまく循環していくようになりますよ。',
'　金運は、やや支出傾向にありますね。チャンスが与えられるときでもあるので、実入りは良いんです。予定外の収入や報奨金も期待できるときです。でも、ついつい気が大きくなって、衝動買いをしてしまったり、仲間に大盤振る舞いをしてしまったり。見栄を張らず契約を本当に過ごした方が良いでしょう。特に娯楽にかけるお金を控えめにしてくださいね。買い物は第一印象で決定すると見落としが多くて失敗します。大きな契約も見合わせて。<br><br>　投資・ギャンブル・オークションなど気分がヒートアップするものも避けた方がいいですよ。',
'　この時期は、お金に対する意識がぐっと高まります。専門家のもとで勉強するなどし、しっかりと管理していくことになるでしょう。仕事には真面目に取り組みますし、結果もきっちり出せますので、評価されて昇給の可能性も。ただし、実入りが多くなっても地に足をつけて！　大きなお金を動かすときではありません。守りに徹して節約を心がけましょうね！　とはいえ、必要経費を渋ってはいけませんよ。とくに、交際費はある程度ゆるめに。<br><br>　人間関係を広げることで、いずれ巡ってくるチャンスがあるはず。人間関係の先行投資は必要経費です。',
'　たくさんの人からチャンスが与えられるときです。昇給の可能性は大ですし、あなた個人に報酬が入ることもたびたび。勢いが止まらなくて嬉しい悲鳴、となりそうですね。ただ、この時期って出ていくお金も大きいんです。お金は入ってくるけど、なかなかとどまってくれない。流動するんですね。でも、このときはそれでいいんです。無駄遣いをするのではなく、すべては投資。未来の成功につながっていますので、ある程度の出費は恐れないで。<br><br>　とはいえ見栄を張るのはダメですよ。勧誘話、オイシイ話にはくれぐれも注意して。',
'　金銭的にはとても落ち着いた運気です。ただ、自分のためよりも誰かのためにお金を使いたくなる傾向があるんですね。ボランティア活動、支援活動などに傾倒していく可能性があります。後輩や部下にごちそうしたり、誰かが困っていると支援を申し出たりと、誰かを喜ばせたいがために出費してしまいます。<br><br>　そうした[%NAME_SELF%]さんの人の好さにつけこんで、お金を引き出そうとする輩が出てくる危険性がありますので、十分注意をしてくださいね。簡単に大金を貸してしまったり、連帯保証人になってしまわぬように。子どもや高齢者、医療の支援に回しましょう。',
'　お金のことに関して学んだり、投資を始めたりするのに良いときです。あなた自身、この時期はお金や贅沢に全く興味がなくなっちゃうんですよね。自分を磨き、深める、高める、といったことに意識が向くんです。派手にお金を使うことはありませんし、贅沢にも関心がなくなります。<br><br>　だからこそ、この時期にお金の活用法や貯蓄法を、しっかりと学んでおくことが大切なんですね。知識欲のかたまりとなっている今、マネーの勉強をし始めれば、今後の人生のプラスになります。あなたなら、驚くほど有効に活用できるはずですよ。',
'　金運はかなりパワフルですね。この時期は実入りが良く、また予定外の臨時収入も続くでしょう。資金潤沢、貯蓄も増えるでしょう。ただ、エネルギッシュなときなので派手な立ち回りも多くなります。衝動買いも目立ちます。自分の力を見せつけたくて、贅沢をしてしまったり、周りに大盤振る舞いしてしまうこともありそうです。調子に乗って行動していると、いつのまにか残高ゼロに。<br><br>　勢いがあるときって、ついつい計画性が乏しくなっちゃいますからね。その点には気を付けるようにしましょうね。お金への意識を高めるように心がけてください。',
'　お金に対する執着心が希薄になるときです。心や内面、内側、本質といったものに意識が向かって行きますね。ファッションなどの、外見にこだわる気持ちが目減りするので出費も抑えられるでしょう。衝動買いとも無縁です。ただ、このとき心がけるべきはお金の動きを止めることではなく、動かすこと。自分を成長させる物事のためにお金を使うのは良いことですし、のちのち別の形の価値となって還元されます。<br><br>　勉強会、異業種交流、資格取得など大いに結構。あなた自身をよりよくするものに、どんどん投資をしてくださいね！',
		),
		array( "nv21_035_4", 
'　周囲から頼られ、認められるこの時期。あなたは自然に輪の中心となり、多くの人との交流が生まれます。とくに、この時期は仕事を介して有力者とのコネクションを獲得できるはず。交流の輪が広がり、知り合いがどんどん増えていきますよ。ただ、万事快調で鼻高々、となってしまうと、ワンマンぶりが目立って反感を買ってしまうかもしれません。勢いがあるときほど周囲をねぎらい、人々に共感する姿勢を大切。<br><br>　なんでも自分で切り盛りしよう、背負い込もうとせず、周りを頼り、励ましあい、支えあうようにしてくださいね。',
'　すごく調和的な人間関係となるときですね。いつも以上に、周囲と調和的にお付き合いができるときです。心を開いて向き合える友人や仲間に出会える可能性がありますよ。周囲の人たちに面倒見の良さを発揮していくと、のちのちあなた自身が彼らから助けられるようになるでしょう。人脈は宝なり、を実感できるはず。<br><br>　ただし、優しい[%NAME_SELF%]さんのことを頼って、たくさんの人が相談を持ち込むようになる可能性もあります。自分のことが後回しにならないように気をつけながら人助けしていきましょうね。ムードメーカーの役割を果たしましょう。',
'　対人運は非常に良好です。あなた自身が外に興味が向かいますし、自己アピール力も高まります。なぜか人と一緒に行動したくなる時期で、自分からも周りに声をかけていくようになるでしょう。職場の人達とプライベートで仲良く過ごしたり、オンラインでゲームや飲み会などをして盛り上がったりと、人間関係で明るい場面が増えていきます。<br><br>　コミュニケーション能力が格段に上がるときなので、普段話をしないような相手にも話しかけてみてください。大物に気に入られて引き立てられる、などといったことがあるはずです',
'　人間関係に関しては、狭く深く、といった形となりますね。用心深く内向的になる時期なので、意識して交流していかないと、人間関係の広がりはありません。また、このときはどうしても、気軽に声をかけたり、心をオープンにしたお付き合いをするということができないんですね。人との関係に深入りしたくない、といった心のブレーキが働きやすく、信頼のおける少数精鋭とのつながりを深めていくほうに意識が向かいます。<br><br>　でも、その分濃密な絆を作ることができるはず！　居心地のよい基地を作るつもりで人と向き合っていくとよいですよ。',
'　人間関係は縦にも横にも広がっていきます。威風堂々たる存在感で、注目を集めることになるでしょう。あなたの言動を面白がって、周りにたくさんの人たちが集まってくるでしょう。ユニークな経歴を持つ人たちとどんどん知り合いになりますが、この年の出会いは玉石混交です。[%NAME_SELF%]さんを利用しようとして声をかけてくる人もいますので、危機管理はしっかりとしてくださいね。<br><br>　特に言葉で気持ちよくさせようと、いいことばかり言う人にはご用心。甘く見られている証拠です。むしろ、苦言を呈する人ほど大切にしたほうがよいですよ！',
'　対人面はとても調和的で和やかなムードですね。[%NAME_SELF%]さんを中心にして、優しい気持ちがどんどん広がっていきます。職場では同じチームの仲間たちとの関係が、非常に良好になるでしょう。そのおかげで仕事がどんどん面白くなり、しっかりと結果も出せるようになりますよ。友人や遊び仲間との関係も良いですね。友情を実感して感動してしまうような出来事がありそうです。彼らと静かに語り合ったり、盛り上がったりする機会も。広がるというよりは、深まるときと考えましょう。<br><br>　声がかかったら誘いに応じて。豊かな時間を得られます。',
'　人間関係は停滞気味です。自らバリアを張って、人を遠ざけるようなところがでてくるでしょう。この時期は、自分自身に向き合いたくなるときで、他の誰かに向き合いたいときではないんです。一番の興味関心は自分とその半径数メートル以内に向けられていますし、新しい出会いに関してもおっくうなはず。自分を分かってくれる人が一人いればそれで満足な人で、この時期は誘われても気乗りせず、ほとんどことわってしまうはず。<br><br>　でも、同じような世界観でつながれる友人は出てきそう。少なく、深くの関係性を楽しんでくださいね！',
'　この時期の[%NAME_SELF%]さんには、カリスマ性のようなものが備わります。普段以上に注目を集め、人を集めることになるのもそのため、本人はいつも通りに振る舞っているつもりでも、なぜか目立ってしまうんですね。そんなあなたの魅力に惹かれて、多くの人が近づいてくると思います。一躍有名人、人気者、といったイメージですが、だからといって調子に乗ってしまうと、思いがけぬトラブルに発展するかもしれません。<br><br>　とにかくこの時期は、自分の思うように物事や人をコントロールしようとすると失敗します。自然体を心がけ、空回りしないようにしてくださいね。',
'　人間関係は潤沢。大変良好です。あなた自身が人との触れ合いを求めますし、相手への共感もできるとき。多くの人があなたの心の優しさに触れて、頼ってくるでしょう。心をオープンにした関係を築くことができ、あなた自身も居心地の良い場所がたくさん出来ていきます。チームワークも抜群。色々な提案をしたり、計画を立てたりして、仲間と楽しく穏やかに過ごせるはずですよ。ただ、お人好しになりすぎると、自分のことが全くできなくなってしまうことも。<br><br>　友情を大切にするように、自分に対する優しさと尽力も忘れないでくださいね！',
		),
		);
?>