<?php
/**
 * menu_id : nv21_029
 * シウマ：一人用 2月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nv21_029',
			'contents'			 => 'shiuma2_zap',
			'img_name'			 => 'zap_shiuma2',
			'teller_name'		 => 'シウマ',
			'isp_mid'			 => '53j028',
			'nif_menukey'		 => 'unsei_2021_029',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20210123',
			'title'				 => '運気上昇占◇シウマが予言！【2021年2月】あなたの仕事/お金/出会い',
			'caption'			 => 'さまざまな期待が膨らむ2月。あなたにとって一体どんな運気が巡ってくるのでしょうか。シウマがあなたの仕事、お金、出会い、そして気をつけてほしいことについてお伝えします。これでしっかりチャンスを掴んでくださいね！',
            'base_1_title_self' => 'あなたの数字',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の数字',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2021年2月の仕事運◆上手くいく？それとも辛抱の時？',
            '2_min_title' => '2021年2月の金運◆恵まれる月？それとも注意する月になる？',
            '3_min_title' => '2021年2月の出会い運◆どんな縁に巡りあう？',
            '4_min_title' => '2021年2月のあなたへ◆ちょっと気をつけてほしいこと',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nv21_025", "nv21_026", "nv21_028", "nv21_027" );

// 一部見せテキスト
$free = array(
		array( "nv21_029_1", 
'　2月の[%NAME_SELF%]さんの仕事運は、担当している仕事が順調に進んでいくなど安定しています。仕事量が急に増えるといったこともありませんので、自分のペースで仕事にとり組んでいけるでしょう。<br><br>　ですが、この月はできるだけ負担を減らしたほうがよさそうです。大きな……',
'　この月の[%NAME_SELF%]さんの仕事運は辛抱の時となります。大きな試練があるわけではないので、これまでとり掛かっていた仕事が白紙になったり、何か問題が起こったりといったことはありません。ですが、今まで通りのやり方でとり組んでいても、大きな成功や出世などはあまり期待できないでしょう。<br><br>　2月の仕事運をアップさせるためにも……',
'　2月の[%NAME_SELF%]さんの仕事運はとてもいいです。みんながあなたに注目してくれますので、積極的に人前で発表するとやりたい仕事ができたり、「やる気がある」と周りから認めてもらえたりするでしょう。接客など、人と関わる仕事で力を発揮できますから、いろいろな人と意欲的に関わることを心掛けて……',
'　2021年2月の[%NAME_SELF%]さんの仕事運は、じわじわと上り調子です。芸術的な感性が鋭くなるため、人を感動させるようなアイデアが自然と湧いてくるでしょう。面白い企画も思いつきますので、仕事に夢や希望を持って楽しくとり組んでいけますよ。そのおかげで目の前の仕事にも誠実に向き合っていくこと……',
'　2021年2月の[%NAME_SELF%]さんの仕事運はいいですね。道を外れないで、自分が信じたやり方で仕事を進めていくと、上司の目に留まったり、すばらしい成績が出せたりと運気があがりますよ。また、この月はレベルアップが臨める月でもあります。常にワンランク上を目指してとり組んでいくと、自然と……',
'　2021年2月の仕事運は、努力が実を結ぶ月。これまで[%NAME_SELF%]さんがたくさん意見やアイデアを出してきたり、情報を集めてきたりといった準備をしっかり行ってきていれば、この月に陽の目を見ることができますよ。時間をかけて積みあげたものは必ず誰かの目に留まりますので、こつこつとり組むことで……',
'　この月は、どんな仕事でも成功する可能性が高い月です。これまで[%NAME_SELF%]さんが準備してきたことが実現する月なので、「次の段階に進む時期」だと思って積極的に仕事と向き合ってください。そうすると計画していたプロジェクトが軌道に乗って結果を出せたり、予想以上の成果をあげられたりと順調に運ぶ……',
'　2月の[%NAME_SELF%]さんの仕事運は、大きくチャンスが広がっていく月。今までのやり方にこだわらないで、さまざまなやり方で進めてみてください。室内にこもりきりなら、外回りに出てみたり、逆に外勤の人は資料整理など机に向かう時間を増やしてみたりするといいですよ。普段と違う環境のおかげで……',
'　[%NAME_SELF%]さんの2月の仕事運は絶好調です。勢いに乗って、どんな仕事もとんとん拍子に進んでいきます。何よりこの月のあなたは疲れ知らず。スタミナ全開で仕事にとり組めますから、思い切った挑戦をしても、すばらしい集中力を発揮していい結果につなげられますよ。またスピードもあります。これまで……',
		),
		array( "nv21_029_2", 
'　この月、[%NAME_SELF%]さんの財布の中身は潤っています。安定した収入に加えて臨時収入があったり、大きな出費もなかったりといった具合に、金運に恵まれる月となるでしょう。<br><br>　だからこそ財布の紐をいつも以上に絞っておくことが大事。お金に余裕があるため、「これくらいいいかな」と……',
'　2月の[%NAME_SELF%]さんの金運は安定しています。大きな出費がないので、いつも財布の中には十分なお金があるでしょう。<br><br>　だからといって大きな買い物は控えてください。この月はお金のありがたみを考えるのに最適な月。ほしい物をちょっと我慢したり、意識して光熱費や食費などを抑えたり……',
'　[%NAME_SELF%]さんの2月の金運は、ちょっと注意が必要です。収入は安定しているのですが、いつもより出費が増えるでしょう。特に人付き合いが楽しく感じられるときなので、ついつい出費が多くなってしまいます。ですが、人付き合いに使うお金は決して無駄遣いではありません。あなたにたくさんの楽しみと……',
'　この月の[%NAME_SELF%]さんの金運は、安定した収入が得られますので決して悪くはありません。また、投資話が舞い込んでくるなど、財産を殖やすチャンスも巡ってくるでしょう。<br><br>　ですが、2月の金運は注意が必要。情報が多く入り過ぎて、どうしたらいいのかわからなくなりそうです。お金の……',
'　この月の[%NAME_SELF%]さんの金運は大変すばらしいです。自分の力で大きな財産を得られる可能性が高い時期なので、仕事をいつも以上に頑張ったり、貯蓄に励んだりと、自分の持てる力を存分に出し切ってください。そうすると、収入アップや臨時収入が得られるといったことがありますよ。<br><br>　金運は……',
'　2021年の2月は、金運もとてもいいですよ。仕事で大きな成功を収めることができると、収入がアップしたり、臨時収入がもらえたりといったことがあるでしょう。<br><br>　お金を多く手にできる月なので、お金の流れをきちんとチェックしておくことで無駄な出費を減らすことができて、金運があがります。だから……',
'　2021年の2月は、金運に大変恵まれる月。常に懐があたたかいので、経済的にも精神的にも[%NAME_SELF%]さんはゆとりを持って過ごせますよ。<br><br>　経済的に余裕があるので自己投資をしてみるといいでしょう。あれこれいろいろなものに手を出すよりも、「これ」とひとつに絞って計画的に……',
'　「もっとお金がほしい」と欲を出さなければ、[%NAME_SELF%]さんの2月の金運はいいです。うまくいけば大きな財産を築いていける月ですが、リスクがともなう時期でもあるので、株などといった動きの激しいものや、はやりには飛びつかないことが大事ですね。しっかりとした目的や明確な目標を立ててとり組むと……',
'　2021年2月は、金運もとてもいいですよ。仕事で順調に成果を出していきますので、それにともなって職場で表彰されるなど、臨時収入があるでしょう。そのおかげでこの月の[%NAME_SELF%]さんの財布の中身は大変潤っています。<br><br>　2月のあなたは、どうすれば金運がアップするかということが……',
		),
		);



// 結果テキスト
$text = array(
		array( "nv21_029_1", 
'　2月の[%NAME_SELF%]さんの仕事運は、担当している仕事が順調に進んでいくなど安定しています。仕事量が急に増えるといったこともありませんので、自分のペースで仕事にとり組んでいけるでしょう。<br><br>　ですが、この月はできるだけ負担を減らしたほうがよさそうです。大きなトラブルも発生しませんから、次に進むための充電期間だと思って部下に仕事を振ったり、同僚の手を借りたりしていくといいですよ。だからといってのんびりするのではなく、今の自分にできることをこつこつこなしていくと、粘り強さが身について今後の仕事にプラスに働くでしょう。',
'　この月の[%NAME_SELF%]さんの仕事運は辛抱の時となります。大きな試練があるわけではないので、これまでとり掛かっていた仕事が白紙になったり、何か問題が起こったりといったことはありません。ですが、今まで通りのやり方でとり組んでいても、大きな成功や出世などはあまり期待できないでしょう。<br><br>　2月の仕事運をアップさせるためにも、あなたは自分から動くことを心掛けてください。率先して同僚の手伝いや部下のフォローをしていくと、ひとりで作業していたときにはわからなかった部分が見えてきて、仕事の効率策や改善点が見付かり、成功につなげられるでしょう。',
'　2月の[%NAME_SELF%]さんの仕事運はとてもいいです。みんながあなたに注目してくれますので、積極的に人前で発表するとやりたい仕事ができたり、「やる気がある」と周りから認めてもらえたりするでしょう。接客など、人と関わる仕事で力を発揮できますから、いろいろな人と意欲的に関わることを心掛けてください。<br><br>　職場の人間関係も大変スムーズ。仕事に行き詰まるようなことがあっても、同僚の協力が得られるため無事にやり遂げられますよ。新しいことにチャレンジするのに向いている月なので、思い切った挑戦をして成功を手にしてください。',
'　2021年2月の[%NAME_SELF%]さんの仕事運は、じわじわと上り調子です。芸術的な感性が鋭くなるため、人を感動させるようなアイデアが自然と湧いてくるでしょう。面白い企画も思いつきますので、仕事に夢や希望を持って楽しくとり組んでいけますよ。そのおかげで目の前の仕事にも誠実に向き合っていくことができ、こつこつと結果を出していけるのです。<br><br>　自力よりも、周りの力を借りたほうがスムーズに運ぶ月。新しい挑戦や、どうしてもやり遂げたい仕事があるときこそ、上司に相談したり、同期に協力を仰いだりするなどしていくと成功につなげられますよ。',
'　2021年2月の[%NAME_SELF%]さんの仕事運はいいですね。道を外れないで、自分が信じたやり方で仕事を進めていくと、上司の目に留まったり、すばらしい成績が出せたりと運気があがりますよ。また、この月はレベルアップが臨める月でもあります。常にワンランク上を目指してとり組んでいくと、自然と力が追いついて、望む結果が出せるでしょう。<br><br>　ごまかしはききませんので、どんな仕事にも誠実に向き合ってください。習慣化している仕事ほど「いつも通りやっておけば大丈夫」といった考えになりがちなので、気を引き締めてとり掛かったほうがいいでしょう。',
'　2021年2月の仕事運は、努力が実を結ぶ月。これまで[%NAME_SELF%]さんがたくさん意見やアイデアを出してきたり、情報を集めてきたりといった準備をしっかり行ってきていれば、この月に陽の目を見ることができますよ。時間をかけて積みあげたものは必ず誰かの目に留まりますので、こつこつとり組むことで花開くでしょう。<br><br>　特にやりたい仕事や大きな仕事を任される可能性があります。力を出し切れば大きな成功を収めることができ、次の仕事につながっていきます。そのためにも体調を整えておくといった準備をしておくといいですよ。',
'　この月は、どんな仕事でも成功する可能性が高い月です。これまで[%NAME_SELF%]さんが準備してきたことが実現する月なので、「次の段階に進む時期」だと思って積極的に仕事と向き合ってください。そうすると計画していたプロジェクトが軌道に乗って結果を出せたり、予想以上の成果をあげられたりと順調に運ぶでしょう。<br><br>　2月は、とんとん拍子に仕事が片付いていきますが、ときには休憩も必要。仕事一筋でとり組むよりも、楽しさが楽しさを呼び込んでくれる月ですから、楽しみながら気軽に働くことで、さらによい結果が出せそうですよ。',
'　2月の[%NAME_SELF%]さんの仕事運は、大きくチャンスが広がっていく月。今までのやり方にこだわらないで、さまざまなやり方で進めてみてください。室内にこもりきりなら、外回りに出てみたり、逆に外勤の人は資料整理など机に向かう時間を増やしてみたりするといいですよ。普段と違う環境のおかげですばらしいアイデアが浮かんできて、成功につなげていけるでしょう。何より、ほかの人の仕事の面白さや大変さがわかって、新鮮な気持ちで自分の仕事を向き合えるようになります。<br><br>　そうやって仕事の運気をあげていけるよい月となりますよ。',
'　[%NAME_SELF%]さんの2月の仕事運は絶好調です。勢いに乗って、どんな仕事もとんとん拍子に進んでいきます。何よりこの月のあなたは疲れ知らず。スタミナ全開で仕事にとり組めますから、思い切った挑戦をしても、すばらしい集中力を発揮していい結果につなげられますよ。またスピードもあります。これまで終えるのに時間がかかった作業も、2月は面白いくら早く片づけられますので、上司から高い評価が得られるでしょう。<br><br>　時間にゆとりができますから、新たな企画を考えたり、情報を集めたりできますね。多くの仕事がこなせる1カ月になりそうです。',
		),
		array( "nv21_029_2", 
'　この月、[%NAME_SELF%]さんの財布の中身は潤っています。安定した収入に加えて臨時収入があったり、大きな出費もなかったりといった具合に、金運に恵まれる月となるでしょう。<br><br>　だからこそ財布の紐をいつも以上に絞っておくことが大事。お金に余裕があるため、「これくらいいいかな」と気持ちが大きくなって無駄遣いに走りやすくなりますので、気がつけば懐が寂しいなんてことになりかねません。ですから普段より増えた分は貯蓄に回すように心掛けてください。それが習慣になっていけば、しっかりと財産を築くことにつながっていきますよ。',
'　2月の[%NAME_SELF%]さんの金運は安定しています。大きな出費がないので、いつも財布の中には十分なお金があるでしょう。<br><br>　だからといって大きな買い物は控えてください。この月はお金のありがたみを考えるのに最適な月。ほしい物をちょっと我慢したり、意識して光熱費や食費などを抑えたりといった節約モードにすることで、あなたはお金を今まで以上に大切にしていけます。すぐに始められる500円玉貯金や、不要な物をフリーマーケットや買いとりに出してみると、お金を貯めることや稼ぐことの大変さが実感できるため、この月のあなたに向いていますよ。',
'　[%NAME_SELF%]さんの2月の金運は、ちょっと注意が必要です。収入は安定しているのですが、いつもより出費が増えるでしょう。特に人付き合いが楽しく感じられるときなので、ついつい出費が多くなってしまいます。ですが、人付き合いに使うお金は決して無駄遣いではありません。あなたにたくさんの楽しみと喜びを与えてくれるので、けちけちしないで使いましょう。<br><br>　ストレス発散に買い物をするといったことは後悔につながりますのでおすすめしませんが、人付き合いのような有意義な使い方をすれば、あなたの心を豊かにしてくれますよ。',
'　この月の[%NAME_SELF%]さんの金運は、安定した収入が得られますので決して悪くはありません。また、投資話が舞い込んでくるなど、財産を殖やすチャンスも巡ってくるでしょう。<br><br>　ですが、2月の金運は注意が必要。情報が多く入り過ぎて、どうしたらいいのかわからなくなりそうです。お金のことを考えるのが面倒になり、貯蓄への意識が薄れる恐れがありますよ。そうなると知らないうちにお金を使ってしまうといったことになりかねないので、気を付けてください。この月はいろいろな情報が耳に入りますが、直感を信じて行動すると金運はついてきます。',
'　この月の[%NAME_SELF%]さんの金運は大変すばらしいです。自分の力で大きな財産を得られる可能性が高い時期なので、仕事をいつも以上に頑張ったり、貯蓄に励んだりと、自分の持てる力を存分に出し切ってください。そうすると、収入アップや臨時収入が得られるといったことがありますよ。<br><br>　金運はとてもいいのですが、それはあくまでも自分の力で何とかしようとすることが前提。宝くじなどといったギャンブル的なことや、他力本願ではせっかくの金運を最大限に活かせません。まじめに働くことが、2月のあなたの金運をあげる一番の近道でしょう。',
'　2021年の2月は、金運もとてもいいですよ。仕事で大きな成功を収めることができると、収入がアップしたり、臨時収入がもらえたりといったことがあるでしょう。<br><br>　お金を多く手にできる月なので、お金の流れをきちんとチェックしておくことで無駄な出費を減らすことができて、金運があがります。だからといってケチケチしなくてもいいですよ。習い事を始めるといった自分磨きや、大切な人への贈り物など、必要なものには惜しまずお金を使うようにしてください。そうすると巡り巡ってまたあなたのところにお金が戻ってくるというすばらしい運気です。',
'　2021年の2月は、金運に大変恵まれる月。常に懐があたたかいので、経済的にも精神的にも[%NAME_SELF%]さんはゆとりを持って過ごせますよ。<br><br>　経済的に余裕があるので自己投資をしてみるといいでしょう。あれこれいろいろなものに手を出すよりも、「これ」とひとつに絞って計画的に行動していくと結果につながります。投資した以上の成果が得られて、あなたは大きな喜びや自身の成長を感じられますよ。また棚ぼた的な金運もある月なので、懸賞に応募してみるのもおすすめです。懸賞に当たったり、お小遣いがもらえたりといったうれしい1カ月になりそうです。',
'　「もっとお金がほしい」と欲を出さなければ、[%NAME_SELF%]さんの2月の金運はいいです。うまくいけば大きな財産を築いていける月ですが、リスクがともなう時期でもあるので、株などといった動きの激しいものや、はやりには飛びつかないことが大事ですね。しっかりとした目的や明確な目標を立ててとり組むと、順調にお金を増やしていけるでしょう。不動産や貴金属など、価値の変わらないものを買っておくとよさそうです。<br><br>　特に2月は、自分への投資に最適な月。新しい趣味や勉強を始めるなど、自分の成長のためにお金を使うと、とても有意義な時間が過ごせますよ。',
'　2021年2月は、金運もとてもいいですよ。仕事で順調に成果を出していきますので、それにともなって職場で表彰されるなど、臨時収入があるでしょう。そのおかげでこの月の[%NAME_SELF%]さんの財布の中身は大変潤っています。<br><br>　2月のあなたは、どうすれば金運がアップするかということが直感でわかるようですので、自分のひらめきを信じて動いてみるといいでしょう。ギャンブルなどの勝負事にもツキがあるので損をすることはありませんが、そのままはまってしまう恐れもあるのでおすすめしません。宝くじなど、運試し程度の挑戦ならOKですよ。',
		),
		array( "nv21_029_3", 
'　2021年の2月は、魅力的な異性との縁があります。顔やスタイル、ファッションなどすべてにおいて[%NAME_SELF%]さん好みの異性と知り合えますし、相手から連絡があったり、デートに誘われたりといったアプローチがあるでしょう。<br><br>　ですがあまり舞い上がらないように気をつけてください。相手の見た目や雰囲気だけで恋に落ちると、「こんなはずではなかった」とあなたの運気を下げることになるかもしれません。冷静に相手を見ていくと、きちんと信頼関係を築いていけるだけでなく、相手の外見だけでなく中身も好きになれて、この縁を大切にしていけますよ。',
'　2021年2月の[%NAME_SELF%]さんは、相手にとてもいい印象を与えることができるため、出会い運はとてもいいですね。人当たりがよくて、いろいろな人にやさしくできる月なので、積極的にコミュニケーションをとるように心掛けてください。新たな友達ができたり、素敵な異性からアプローチされたりといったことがあるでしょう。<br><br>　ひとつ気をつけてほしいことは、あまりでしゃばらないこと。仲良くなりたい人がいるなら、強く自分をアピールするよりも、まずは相手の話を聞いてください。聞き役に徹することで、相手はあなたに好感を持ってくれるでしょう。',
'　2月の出会い運は好調ですので、人脈を広げるつもりで新しい出会いを大切にしてください。そうすることで恋愛関係に発展したり、仕事のパートナーができたりといったことがありそうです。2月の[%NAME_SELF%]さんは、とてもおしゃべりが上手。楽しい会話を届けられるので、みんなから「面白い」と思ってもらえます。そのため、「あなたと仲良くなりたい」と近づいてくる人がいますよ。<br><br>　ただ、あなた自身、新たな出会いをおっくうに感じるときがありそうです。誘い積極的に参加することで、恋愛や仕事など、あなたの可能性を広げていけるでしょう。',
'　2021年2月は出会いの場が増えますので、理想の異性や気の合う仲間との縁がありそうです。特に玉の輿や逆玉など、[%NAME_SELF%]さんの人生を変えるような強い運気の持ち主との出会いがあるでしょう。気になる異性と出会えたなら、積極的にアピールしていくことでチャンスが掴めます。<br><br>　また、あなたの隠れた才能を引き出してくれる人との縁もありますよ。相手の意見を尊重したり、周りの流れに合わせたりしていくと、コミュニケーション能力があがって、いろいろな人から声をかけてもらえます。その中にあなたの運気をあげてくれる人がいるでしょう。',
'　2月は、[%NAME_SELF%]さんよりもレベルの高い人との縁がある月です。あなた自身、自分より優れた人に意識を向けるようになるので、経営者など、社会的な地位を確立している人や、ある分野で名声を得ている人などとの出会いがありますよ。そういった人との出会いが、あなたの向上心を高めてくれて、グレードもあがります。そのおかげで素敵な異性からアプローチされるといったこともあるでしょう。<br><br>　一流の人との縁を引き寄せるためにも、できるだけ本物を身に付けたり、絵画やお芝居などといった一流に触れる機会をつくったりするといいですよ。',
'　2021年2月、[%NAME_SELF%]さんは運命の相手と出会えそうです。普段からどういった人が理想なのかを意識しておき、周りに伝えておくといいでしょう。そうすると誰かが運命の相手と引き合わせてくれますよ。<br><br>　また、これまであなたが知らなかった世界を教えてくれる目上の人との縁もあります。その人と知り合って、あなたは初めて見るものや初めて体験することがあるでしょう。そのおかげで大きく成長できますので、目上の人と積極的に付き合うように心掛けてください。言葉使いなど対応に気をつけると、相手との信頼度が高まって長い付き合いができますよ。',
'　2月は[%NAME_SELF%]さんの人気運がとても高まりますので、いろいろな所で人気者になれます。「仲良くなりたい」と近づいてきてくれる人がたくさんいますよ。新しくSNSを始めるなど、積極的に人とのつながりを求めて行動すると、素敵な出会いに恵まれるでしょう。<br><br>　特に異性や年下との縁がある月。あなたとは立場や感性などが違うので、相手からたくさん刺激や変化、ヒントがもらえます。あなたの価値観がガラリと変わったり、自分自身への新たな気付きもあったりするため、一緒にいるだけでワクワクするでしょう。そんなすばらしい出会いがある月です。',
'　2021年の2月は、いろいろな人と出会えます。特に縁があるのは、これまで[%NAME_SELF%]さんの周りにはいなかったタイプの人ですね。この月のあなたは普段と違った行動をとるようなので、異なる分野で働いている人など、今まで知り合えなかった人と出会えるでしょう。<br><br>　2月は変化をとり入れることで、あなたの運気がアップしますから、初対面の相手には積極的に声をかけるようにしてください。そうすると一気に気心知れた友人になれて、そのまま恋愛につなげていけそうですよ。初対面の相手には外見で違った印象をもたれそうですから、たくさん話ができるといいですね。',
'　2月の[%NAME_SELF%]さんは、いろいろな所にアンテナを張り巡らせるため、幅広くさまざまな人と交流していけます。特に縁があるのは、はやりに敏感な人や新しい情報をたくさん持っている人ですね。そういった人と情報を交換して仲を深めていくと、流行を先取りできて人気者になれるでしょう。<br><br>　また、魅力的な異性から声をかけられたり、告白されたり、逆にあなたが一目惚れをしてしまったりといったこともありそうです。自分磨きに精を出すと自信が生まれて、周りをよく見ることができるようになりますから、素敵な出会いを見逃さずにすみますよ。',
		),
		array( "nv21_029_4", 
'　この月、[%NAME_SELF%]さんにちょっと気をつけてほしいことは、体調についてです。体力に自信があっても、2月は体調管理に気をつけてください。やる気はあるけれど、身体がついてこないといったことがあるでしょう。「いつもやっているから大丈夫」と夜更かしや残業、休憩せずに働き通すといったことをすると、この月は身体を壊す可能性がありますので、無理はしないでください。<br><br>　2月は体力を温存し、頭を使うことであなたの運気はアップしますよ。部屋でゆっくり本を読んだり、勉強に励んだりと、知識の収集や資格の取得に最適な月です。',
'　2月は[%NAME_SELF%]さんにとって、自分よりも、他人のために時間や労力を使うことになります。同僚や友達からサポートを頼まれるといったことが増えるでしょう。ですが、この月のあなたは優先的に人の支えとなろうとします。そんなふうに、周りの人に何かしてあげたくなる月なのです。<br><br>　ただ気をつけてほしいのは、無理をし過ぎないということ。「何でも任せて」とでしゃばってしまうと、余計な用事を頼まれて、あなたはストレスを抱えることになるからです。「これなら大丈夫」と思えたときに手を貸すようにしていくと、あなたも相手も幸せな気分になれるでしょう。',
'　この月、[%NAME_SELF%]さんが話をすればみんなが喜んでくれるので、積極的に話を引っ張っていく役目を買って出てください。そうすることであなたの人気があがり、人間関係もよりスムーズになるでしょう。<br><br>　ですがひとつ気をつけてほしいことは、空気を読むということ。勢いや自分が話したいことだけを口にしていると、周りを楽しませるどころか白けさせてしまうといった落とし穴があります。調子よく話しているときほど、あなたは「みんな楽しんでくれているだろうか」と周りを見渡たす冷静さを忘れないでください。そうすれば、元気いっぱいに過ごせますよ。',
'　2021年2月は、人との縁ができやすい時期。新たな交流が始まって、[%NAME_SELF%]さんの生活に勢いが出ますが、逆に付き合いが薄れていく相手もいるでしょう。<br><br>　だからといって、疎遠になった相手に無理に連絡をとる必要はありません。もちろん、純粋に連絡がしたいのなら構わないのですが、あまり気が進まないのなら流れに身を任せてください。2月は、あなにとって本当に必要な人がわかる月。そうやって自然と人間関係が淘汰されていきますので、疎遠になっていることに対して「自分のせいだ」と気に病むようなことはしないでほしいのです。',
'　2021年2月の[%NAME_SELF%]さんは、何かと迷いが多くなります。例えば、新しい仕事にとり掛かるか、見送るか。気になる異性に告白するかどうかといったことですね。迷ってしまうのは、あなたの耳にたくさん情報が入るからです。<br><br>　だからといってそのままにしておくと、ライバルに先を越されるなんてことがあるかもしれないので、2月は白黒ハッキリさせることを意識してください。今までやってきたことや自分にできることができているなら、怖がらないで一歩を踏み出しましょう。迷いは一番の敵。自信を持って進むことで、ほしいものを手にすることができますよ。',
'　この月、[%NAME_SELF%]さんは大きく成長するチャンスに恵まれますので、積極的にスキルアップに励んでください。そうすると仕事で大きな成果をあげることができたり、試験に合格したりといったことがあります。また、ミスをしても不思議な力に守られているため、大きな失敗にはなりません。<br><br>　そのためあなたはあらゆる場面で「ツイている」と実感することになりますが、油断は禁物。「ちょっとくらい大丈夫だろう」と社会のルールを破ってしまうと、せっかくの運気が離れる恐れがあるからです。横断歩道や信号など、小さなルールもしっかり守っていきましょう。',
'　2021年2月は、さまざまな場面で[%NAME_SELF%]さんにチャンスが訪れます。計画してきたことに挑戦できる機会に恵まれますので、トライすることで夢を実現していけるでしょう。<br><br>　ひとつ気をつけてほしいことは、準備ができていないことには挑戦しないこと。ノリや勢い、思いつきで行動しても、残念ながら結果につなげられない可能性があります。準備が足りないと、あなた自身、思い切って力を出していけないからです。チャンスをしっかり掴むためにも、「とりあえず何でもやってみる」というのではなく、きちんと必要な備えができているものに挑むようにしてください。',
'　この月の[%NAME_SELF%]さんはちょっと頑固になりやすいようです。何事にも強いこだわりを持ってとり組めるので決して悪いことではないのですが、人付き合いにおいては注意したほうがいいでしょう。普段なら「まあいいか」と折れられたことでも、この月は何としてでも自分の意見を押し通したくなりそうですよ。<br><br>　その影響で、円満だった人間関係にヒビが入るなんてことになっては困ります。正しいことと我を通すことは別物なので、自分の意見や要求を口にする前にひと呼吸おくことを意識してみてください。自分をうまくコントロールできて、穏やかな人間関係が保たれます。',
'　この月の[%NAME_SELF%]さんはとてもエネルギッシュ。やる気が高まっていて、何事にも興味を示して積極的にとり組んでいけるでしょう。<br><br>　ですがそんなあなたの勢いに引いてしまう相手もいるので、人付き合いにはちょっと気をつけたほうがいいですね。相手のプライベートな領域にガンガン踏み込んでしまったり、強引に自分の考えを押しつけてしまったりといったことがあるかもしれません。自分だけが一方的に話していないかなど、相手の反応をよく見てコミュニケーションをとるように意識してください。そうすると、どんな相手とも楽しい時間を共有できますよ。',
		),
		);
?>