<?php
/**
 * menu_id : nv21_033
 * 星ひとみ：一人用 3月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nv21_033',
			'contents'			 => 'hoshihitomi_zap',
			'img_name'			 => 'zap_hoshihitomi',
			'teller_name'		 => '星ひとみ',
			'isp_mid'			 => '53j032',
			'nif_menukey'		 => 'unsei_2021_033',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20210222',
			'title'				 => '当たりすぎて、恋も仕事も思い通り！　星ひとみが占う2021年3月運勢',
			'caption'			 => '2021年3月は、あなたにとってどんな月になるのでしょうか？　あなたの恋愛はどうなるのか？　気になる出会い運は？　それに仕事のこともどうなっていくのか知りたいですよね。また、具体的にあなたの生活がどう変化するのか、そして運気を上げるコツもお伝えしましょう。',
            'base_1_title_self' => 'あなたの天星',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の天星',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2021年3月◆あなたの恋愛と出会いについて',
            '2_min_title' => '2021年3月◆あなたの仕事はどうなる？ チャンスはある？',
            '3_min_title' => '2021年3月◆あなたの生活はこんなふうに変化します',
            '4_min_title' => '2021年3月◆〇〇に気をつけることで運気が良くなります',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nv21_030", "nv21_031", "nv21_034", "nv21_032" );

// 一部見せテキスト
$free = array(
		array( "nv21_033_1", 
'　好きな人や恋人がいる場合、お互い忙しくなってこれまで通りなかなか会えない状態になるかもしれません。でも、そういう状態だからこそ、何か勉強をするとか、体を鍛えるなどして、自分に何かプラスαになることを吸収するといいでしょう。それが内面的なことでも久しぶりに会ったとき、一段と輝きを増した[%NAME_SELF%]さんに……',
'　好きな人や恋人がいる場合、友人や仲間も一緒のグループで交流する機会のほうが増えそうです。「二人でデートしたいのに……」と思うかもしれませんが、友人がいて場を盛り上げてくれることで、いい意味で相手の意外な部分を知ることができるなどして、お互いの理解が深まりそうです。片思いの場合は距離が縮まるチャンス……',
'　好きな人や恋人がいる場合、新たな気持ちで向き合うようになりそうです。[%NAME_SELF%]さん自身が気分転換をしたくなるんですね。二人で会うとき、今までとは違う髪型や服装をするようになるのかもしれません。あるいは、過ごし方が変わる場合もありそうです。今までは外で会うことが主だったのに……',
'　好きな人や恋人がいる場合、二人で新しいことをするのがおすすめです。例えば、二人で食事をするのは「ここ」というお決まりのお店があるなら、ガラッと雰囲気の違うお店に行ってみたり、リクエストしたりするといいでしょう。また、いつも連絡をするのはその人から……なら、あなたから連絡をしてみるのもおすすめですよ……',
'　好きな人や恋人がいる場合、二人の交流はとても順調に進んでいきます。だからこそ、お互いに相手のいろいろな部分が見えてくるんですね。弱点や短所が気になってくるんです。何か指摘をされたらその言葉を素直に受け入れて、克服するといいでしょう。3月は関係性がより良くなっていくための調整期間だと思っていい……',
'　好きな人や恋人がいる場合、お互いの気持ちが高まり、熟していくんですね。恋人関係にある二人なら結婚の話が出てくるでしょう。また片思いの場合も、相手のほうから歩み寄ってきて、二人の時間も楽しくなります。その時間が相手にとってはあまりにも楽しくて「もっと……」という気持ちにさせていくんですね。あなたとの……',
'　好きな人や恋人がいる場合、相手の存在にあなたは精神的に救われるでしょう。忙しい事柄が続くのか、[%NAME_SELF%]さんは少し疲れてしまうんですね。精神的にも弱り気味になります。その状態を見て、相手が声をかけてくれるんです。そして、楽しい話題を提供したり、頑張っているあなたのことを褒めてくれた……',
'　好きな人や恋人がいる場合、相手ととても楽しいコミュニケーションをとっていけます。ずっと相手と行きたかったところに行けたり、やりたかったことができたりするんですね。相手と過ごす時間に要望があるなら、思い切って口にしてみるといいですよ。快く受け入れてくれますし、二人の絆が深まるような時間を過ごすことが……',
'　好きな人や恋人がいる場合、とても順調な交流が続いていきます。でも少し慣れが出てきて、お互いに感謝の気持ちを忘れてしまいそうなんですね。相手の優しさや思いやりを当たり前のように受け止めてしまうんです。感謝の気持ちや謙虚な姿勢を忘れないことが大切。そうすることで二人の絆もいっそう深まりますし、好きな人との距離も……',
'　好きな人や恋人がいる場合、以前に言い争いをした状況と似たようなシチュエーションになる出来事が起こりそうなんです。つまり、下手をしたらまた衝突をしてしまうかもしれないということ。過去に言い争ったとき、[%NAME_SELF%]さんは反省をしたと思うんです。「次はこうしよう」と決めたこともあるでしょう。それを……',
'　好きな人や恋人がいる場合、これまでの付き合いで、[%NAME_SELF%]さんが相手にそそいできた愛情や優しさが、ある想いを抱かせることになりそうです。それは、「[%NAME_SELF%]さんとなら幸せな未来を歩いていけそう……」というもの。つまりあなたとの結婚を意識し始めるんです。好きな人もまず……',
'　好きな人や恋人がいる場合、とても満たされる時間を過ごすことができるでしょう。心の通じ合いを実感できる状態で、あなたが求めていることに相手がちゃんと応えてくれるんです。それは、相手が求めていることにあなたが応えられるから。揺るがない絆が生まれます。結婚の話も浮上するかもしれません。好きな人との関係も……',
		),
		array( "nv21_033_2", 
'　[%NAME_SELF%]さんの中で、「こうしたい」という明確な目標はあるのですが、冷静に自分のことを分析して、「今の自分では力が足りない」と思うんですね。だからこそ、「力をつけよう」と思うはず。そのため2021年3月は、仕事で結果を出すというよりも、より高い結果を出すために力をつける時間や……',
'　仕事において[%NAME_SELF%]さんは、いろいろなアイデアや面白い企画などが浮かんできます。それがチャンスになります。すぐにでも提案したいところだと思いますが、それはちょっと我慢したほうがいいでしょう。せっかく浮かんでくるアイデアです。2021年3月は、そのアイデアをもっと具体的に練り上げて……',
'　今[%NAME_SELF%]さんがやっている仕事内容とは、まったく違う仕事をすることになりそうです。部署が変わるのかもしれません。あるいは、急に人手が足りなくなって、職場で進行中のプロジェクトのチームに急遽加わることになる可能性もあります。いずれにしても、今までとは違う慣れない仕事をすることになる……',
'　2021年3月は、新しい事がテーマになります。新しい仕事を任されるのかもしれません。今までよりも大きな仕事や初めてのことを任される可能性もあるでしょう。「チャンスだ」と思う気持ちはわかりますが、ひとりで気負わないように注意しましょう。わからないことがあったら、周りの仲間や先輩に、謙虚な姿勢で……',
'　[%NAME_SELF%]さんの能力が存分に発揮できる仕事に取り組むことになりそうです。それが、将来に向けての具体的なビジョンにつながっていくかもしれません。また2021年3月は、起きる出来事のすべてがあなたの学びになると思っていいでしょう。自分の読みの甘さや判断の誤りに気づき、それがあなたを……',
'　自分がやるべきことや、やりたいことがはっきりとわかって、一直線に突き進んでいきます。迷いがないので、決断力や行動力も鋭さや勢いが高まってきます。自分でも驚くほど自身や周りの取り巻く状況も変わっていくでしょう。<br><br>　ここで大切なのは、周りに流されないことです。勢いがあるからこそ……',
'　ここまで[%NAME_SELF%]さんは自分の考えや目標のもと、「行動あるのみ」とばかりに突き進んできたと思います。もうじき目標も達成するというところまでくるはず。ただ2021年3月は、少しスピードを落として、体を休めたり、リフレッシュする時間を作ったりするといいんですね。<br><br>　実は……',
'　2021年3月は、物事が思い通りに運んで、願望が達成していきます。仕事で結果を出せるのはもちろんのこと、思わぬ大抜擢の可能性もあります。これがチャンスです。<br><br>　ここで大切なのは、「自分にできるだろうか……」と不安になるのではなく、「自分はできる」と自信を持って引き受けること。そもそも……',
'　基本的に好調な状態を保てますが、調子に乗って思わぬ落とし穴が待ち受けている恐れがあります。それによって、急に自信を失ったり、悲観的になったりするかもしれません。でも実は、この困難がチャンスになります。必ず[%NAME_SELF%]さんの成長と上昇の糧になるんです。<br><br>　落とし穴に落ちて……',
'　2021年3月は、以前に仕事で失敗したり、うまくいかなかったりした状況と同じような状況に身を置く可能性があります。失敗した記憶がよみがえってくるでしょう。でも、これがチャンスです。<br><br>　過去の失敗を活かして、今度はうまくできるはず。このことで、[%NAME_SELF%]さんだけでなく……',
'　[%NAME_SELF%]さんがここまで努力して、結果や実績を出してきたことが目に見える成果として手に入ってきます。例えばそれは昇進や昇給、臨時のボーナスだったり、大きな仕事を任されたりもするでしょう。<br><br>　2021年3月のあなたは、仕事において「やりたい」と思うことを思うように進めて……',
'　2021年3月は、「この喜びと達成感を得るための今までだったんだ」、「このときのために今まで頑張ってきたんだ」と心の底から思える状況を手にするでしょう。<br><br>　ここまで[%NAME_SELF%]さんは本当に良く頑張ってきたと思います。だけど、決してあなたひとりの力で手にする結果ではない……',
		),
		);



// 結果テキスト
$text = array(
		array( "nv21_033_1", 
'　好きな人や恋人がいる場合、お互い忙しくなってこれまで通りなかなか会えない状態になるかもしれません。でも、そういう状態だからこそ、何か勉強をするとか、体を鍛えるなどして、自分に何かプラスαになることを吸収するといいでしょう。それが内面的なことでも久しぶりに会ったとき、一段と輝きを増した[%NAME_SELF%]さんにその人は気づくはず。そして、以前よりもあなたへの想いが強くなります。<br><br>　一方でまだ相手がいない人も、自分に磨きをかけることに時間を費やすといいですよ。そこに、あなたの力になってくれる人との出会いが待っているでしょう。',
'　好きな人や恋人がいる場合、友人や仲間も一緒のグループで交流する機会のほうが増えそうです。「二人でデートしたいのに……」と思うかもしれませんが、友人がいて場を盛り上げてくれることで、いい意味で相手の意外な部分を知ることができるなどして、お互いの理解が深まりそうです。片思いの場合は距離が縮まるチャンスでしょう。<br><br>　まだ相手がいないという人も、友人の誘いを受けたことで、出会いが待っていそうです。あるいはもっとストレートに友人から紹介される可能性もありますね。[%NAME_SELF%]さんのことをわかっている友人からの紹介なので信頼できます。',
'　好きな人や恋人がいる場合、新たな気持ちで向き合うようになりそうです。[%NAME_SELF%]さん自身が気分転換をしたくなるんですね。二人で会うとき、今までとは違う髪型や服装をするようになるのかもしれません。あるいは、過ごし方が変わる場合もありそうです。今までは外で会うことが主だったのに、どちらかのお家でまったりと過ごすようになるかもしれません。いずれの場合も、その変化は関係の好転につながっていきます。<br><br>　まだ相手がいない人の場合、あなたがリフレッシュする場所で偶然の素敵な出会いが訪れそうです。リフレッシュ、気分転換、リセットが鍵です。',
'　好きな人や恋人がいる場合、二人で新しいことをするのがおすすめです。例えば、二人で食事をするのは「ここ」というお決まりのお店があるなら、ガラッと雰囲気の違うお店に行ってみたり、リクエストしたりするといいでしょう。また、いつも連絡をするのはその人から……なら、あなたから連絡をしてみるのもおすすめですよ。二人の間に新鮮な空気が流れて、いつもより深い話をするなどして絆が深まります。<br><br>　まだ相手がいない人も、何か新しいことにチャレンジするといいでしょう。その先に、あなたの力になってくれる人との出会いが待っていますよ。',
'　好きな人や恋人がいる場合、二人の交流はとても順調に進んでいきます。だからこそ、お互いに相手のいろいろな部分が見えてくるんですね。弱点や短所が気になってくるんです。何か指摘をされたらその言葉を素直に受け入れて、克服するといいでしょう。3月は関係性がより良くなっていくための調整期間だと思っていいでしょう。<br><br>　片思いの人も距離を縮められるときです。また、相手がいない人は、新しいことや初めてのことにチャレンジしてみるといいですよ。その明るく前向きな行動があなたの出会いを引き寄せるエネルギーを高めていきます。',
'　好きな人や恋人がいる場合、お互いの気持ちが高まり、熟していくんですね。恋人関係にある二人なら結婚の話が出てくるでしょう。また片思いの場合も、相手のほうから歩み寄ってきて、二人の時間も楽しくなります。その時間が相手にとってはあまりにも楽しくて「もっと……」という気持ちにさせていくんですね。あなたとの交際を決断する可能性も高いでしょう。<br><br>　まだ相手がいない人の場合、苦手なことや不得手なことを克服するつもりで、あえて積極的にやってみるといいでしょう。そうすることで、あなたのプラスになる人との出会いが訪れますよ。',
'　好きな人や恋人がいる場合、相手の存在にあなたは精神的に救われるでしょう。忙しい事柄が続くのか、[%NAME_SELF%]さんは少し疲れてしまうんですね。精神的にも弱り気味になります。その状態を見て、相手が声をかけてくれるんです。そして、楽しい話題を提供したり、頑張っているあなたのことを褒めてくれたりするでしょう。優しさと愛情を感じるはず。好きな人とも距離が縮まりますよ。<br><br>　そして相手がいない人の場合も、あなたに優しく声をかけてくる人が現れるはず。その人の言葉があなたを元気にしてくれます。そしてそこから少しずつ優しい交流が始まるでしょう。',
'　好きな人や恋人がいる場合、相手ととても楽しいコミュニケーションをとっていけます。ずっと相手と行きたかったところに行けたり、やりたかったことができたりするんですね。相手と過ごす時間に要望があるなら、思い切って口にしてみるといいですよ。快く受け入れてくれますし、二人の絆が深まるような時間を過ごすことができるでしょう。<br><br>　そして、相手がまだいない人は、仕事でも遊びでも、自分の思うまま、やりたいままに行動するといいです。そういうあなたを応援してくれる人が現れるはず。あなたにとっても頼りになる存在になりますよ。',
'　好きな人や恋人がいる場合、とても順調な交流が続いていきます。でも少し慣れが出てきて、お互いに感謝の気持ちを忘れてしまいそうなんですね。相手の優しさや思いやりを当たり前のように受け止めてしまうんです。感謝の気持ちや謙虚な姿勢を忘れないことが大切。そうすることで二人の絆もいっそう深まりますし、好きな人との距離も縮まっていきますよ。<br><br>　そして、まだ相手がいない人は、何事にも謙虚な姿勢で取り組むことが大切です。人が嫌がることや面倒がることも進んでやるといいでしょう。そんなあなたを応援し力になってくれる素敵な人が現れますよ。',
'　好きな人や恋人がいる場合、以前に言い争いをした状況と似たようなシチュエーションになる出来事が起こりそうなんです。つまり、下手をしたらまた衝突をしてしまうかもしれないということ。過去に言い争ったとき、[%NAME_SELF%]さんは反省をしたと思うんです。「次はこうしよう」と決めたこともあるでしょう。それを思い出してちゃんと衝突を回避することができるんですね。それによって二人の絆が深まります。好きな人とも関係が進展するでしょう。<br><br>　また、相手がいない人は、再会が出会いの鍵になりそうです。あるいは懐かしい人から連絡がくるかもしれません。',
'　好きな人や恋人がいる場合、これまでの付き合いで、[%NAME_SELF%]さんが相手にそそいできた愛情や優しさが、ある想いを抱かせることになりそうです。それは、「[%NAME_SELF%]さんとなら幸せな未来を歩いていけそう……」というもの。つまりあなたとの結婚を意識し始めるんです。好きな人もまずは恋人関係ですが、「結婚を考えられる人かもしれない」と思って、あなたへの意識が高まるでしょう。<br><br>　そしてまだ相手がいない場合、仕事などで良い結果や成果を出すあなたのことを、高く評価する人がいるんです。その後も何かと力になってくれる形で、あなたも頼りにしていくでしょう。',
'　好きな人や恋人がいる場合、とても満たされる時間を過ごすことができるでしょう。心の通じ合いを実感できる状態で、あなたが求めていることに相手がちゃんと応えてくれるんです。それは、相手が求めていることにあなたが応えられるから。揺るがない絆が生まれます。結婚の話も浮上するかもしれません。好きな人との関係も一気に進展するでしょう。<br><br>　そして、まだ相手がいない人は、仕事も人間関係も楽しく充実する日々を過ごせます。だからこそ周りの人に感謝する姿勢を心がけること。さらなる飛躍のために、力になってくれる人が現れます。',
		),
		array( "nv21_033_2", 
'　[%NAME_SELF%]さんの中で、「こうしたい」という明確な目標はあるのですが、冷静に自分のことを分析して、「今の自分では力が足りない」と思うんですね。だからこそ、「力をつけよう」と思うはず。そのため2021年3月は、仕事で結果を出すというよりも、より高い結果を出すために力をつける時間や勉強する時間になります。<br><br>　その間、もしかすると周りと比べて自分が遅れをとっているように感じるかもしれません。でも、大丈夫。ここでつける力は、この先確実に役立っていきます。それこそ、周囲が期待する以上の結果を出して、大活躍していきますよ。',
'　仕事において[%NAME_SELF%]さんは、いろいろなアイデアや面白い企画などが浮かんできます。それがチャンスになります。すぐにでも提案したいところだと思いますが、それはちょっと我慢したほうがいいでしょう。せっかく浮かんでくるアイデアです。2021年3月は、そのアイデアをもっと具体的に練り上げていきましょう。<br><br>　実際にそのアイデアが採用されて動くことを想定して、準備や根回しをしていくんです。また、いくつものアイデアが浮かんでくるので、できるできない関わらずストックしておくといいでしょう。それが日の目を見るときがいずれ訪れますよ。',
'　今[%NAME_SELF%]さんがやっている仕事内容とは、まったく違う仕事をすることになりそうです。部署が変わるのかもしれません。あるいは、急に人手が足りなくなって、職場で進行中のプロジェクトのチームに急遽加わることになる可能性もあります。いずれにしても、今までとは違う慣れない仕事をすることになるんですね。<br><br>　いろいろ注意されることもあって、ストレスを感じるかもしれませんが、これこそがチャンスです。真摯に取り組んで、いろんなことを吸収しましょう。その中で新たな能力を開花する可能性や、新たに進みたい道が見えてくるかもしれません。',
'　2021年3月は、新しい事がテーマになります。新しい仕事を任されるのかもしれません。今までよりも大きな仕事や初めてのことを任される可能性もあるでしょう。「チャンスだ」と思う気持ちはわかりますが、ひとりで気負わないように注意しましょう。わからないことがあったら、周りの仲間や先輩に、謙虚な姿勢で聞いたり、協力を求めたりするといいです。そうすることで、このチャンスを活かすことができて、チャレンジも成功に終わるでしょう。<br><br>　失敗を恐れないことが大切です。2021年3月は、失敗もまたあなたの成長につながるから大丈夫ですよ。',
'　[%NAME_SELF%]さんの能力が存分に発揮できる仕事に取り組むことになりそうです。それが、将来に向けての具体的なビジョンにつながっていくかもしれません。また2021年3月は、起きる出来事のすべてがあなたの学びになると思っていいでしょう。自分の読みの甘さや判断の誤りに気づき、それがあなたを成長させていきます。そういう意味で言うと、失敗こそがチャンスだと思っていいくらいです。<br><br>　ここでの失敗は、幸い大きな問題にはなりません。すぐに修復可能な程度ですみます。失敗した自分を責めるのではなく、失敗した背景やプロセスを分析していくといいですよ。',
'　自分がやるべきことや、やりたいことがはっきりとわかって、一直線に突き進んでいきます。迷いがないので、決断力や行動力も鋭さや勢いが高まってきます。自分でも驚くほど自身や周りの取り巻く状況も変わっていくでしょう。<br><br>　ここで大切なのは、周りに流されないことです。勢いがあるからこそ、いろんな人も集まってきますし、企みを持って近づいてくる人もいるんです。<br><br>　でも、[%NAME_SELF%]さんが「これだ」と決めたことを信じて実行すれば大丈夫。大きな決断をする可能性もありますが、転職を決めるにも良いときです。決断したことがチャンスになると思っていいですよ。',
'　ここまで[%NAME_SELF%]さんは自分の考えや目標のもと、「行動あるのみ」とばかりに突き進んできたと思います。もうじき目標も達成するというところまでくるはず。ただ2021年3月は、少しスピードを落として、体を休めたり、リフレッシュする時間を作ったりするといいんですね。<br><br>　実はこれがチャンスなんです。ペースを落としてゆとりを作ることで、それまで見落としていたものに気づくことができるから。<br><br>　完璧にやってきたつもりでも、何かしら不備はあるはず。そこをしっかり修正することで、本来[%NAME_SELF%]さんが目標としていた結果以上のものを手にすることができますよ。',
'　2021年3月は、物事が思い通りに運んで、願望が達成していきます。仕事で結果を出せるのはもちろんのこと、思わぬ大抜擢の可能性もあります。これがチャンスです。<br><br>　ここで大切なのは、「自分にできるだろうか……」と不安になるのではなく、「自分はできる」と自信を持って引き受けること。そもそも「[%NAME_SELF%]さんならできる」という評価があって話もくるんです。だけど、そうした期待もプレッシャーに思わないでください。<br><br>　ここまであなたが努力して頑張ってきたことは、しっかりと実になっています。パワフルに行動することで幸運を掴みますよ。',
'　基本的に好調な状態を保てますが、調子に乗って思わぬ落とし穴が待ち受けている恐れがあります。それによって、急に自信を失ったり、悲観的になったりするかもしれません。でも実は、この困難がチャンスになります。必ず[%NAME_SELF%]さんの成長と上昇の糧になるんです。<br><br>　落とし穴に落ちてしまったとき、慌てず、落ち着いて何が原因でこの状況を招いてしまったのか分析するといいでしょう。周囲に話を聞くのもおすすめ。<br><br>　周りは厳しいことを言ってくるかもしれません。でも、謙虚な姿勢で話を聞いて。修正点が見つかるはず。そこからの前進は見事なものになりますよ。',
'　2021年3月は、以前に仕事で失敗したり、うまくいかなかったりした状況と同じような状況に身を置く可能性があります。失敗した記憶がよみがえってくるでしょう。でも、これがチャンスです。<br><br>　過去の失敗を活かして、今度はうまくできるはず。このことで、[%NAME_SELF%]さんだけでなく、周りの人の中にも、「あなたはこういうときに弱い」とか、「こうなったら失敗する」というイメージも払拭されて、「何を任せても大丈夫」という存在やポジションを手にします。<br><br>　再チャレンジでの成功が、あなたの飛躍につながっていくんです。過去の失敗を恐れないでくださいね。',
'　[%NAME_SELF%]さんがここまで努力して、結果や実績を出してきたことが目に見える成果として手に入ってきます。例えばそれは昇進や昇給、臨時のボーナスだったり、大きな仕事を任されたりもするでしょう。<br><br>　2021年3月のあなたは、仕事において「やりたい」と思うことを思うように進めていくことができます。それが手にするチャンスなんですね。ここで遠慮はしないこと。<br><br>　仕事に関わることで、「こうしたい」と思うことや、あなた自身が「こういう力をつけたい」と思うことは積極的に行動に移していきましょう。大きくレベルアップができるときです。',
'　2021年3月は、「この喜びと達成感を得るための今までだったんだ」、「このときのために今まで頑張ってきたんだ」と心の底から思える状況を手にするでしょう。<br><br>　ここまで[%NAME_SELF%]さんは本当に良く頑張ってきたと思います。だけど、決してあなたひとりの力で手にする結果ではないでしょう。いろんな人の協力や助けがあったからこそです。<br><br>　今度はあなたがそうした人たちにお返しをする番だと思ってください。力を得たあなたを頼ってくる人も出てくるはず。そのときはできる限りの手助けをすること。そうすることでまた心強い味方を作っていきますよ。',
		),
		array( "nv21_033_3", 
'　特別何かが起こるということはなさそうです。ただ、[%NAME_SELF%]さんの中で「もっと自分に力をつけたい」という気持ちが生まれてきて、そのために何をすればいいのかを考えるんですね。そこで[%NAME_SELF%]さんがやることは、仕事のスキルアップのための勉強や、健康を考えて体を鍛えること、本を読んで教養や知識を吸収することなどです。<br><br>　動きとしては地味ですし、ある意味、それをやるのもやらないのもあなた次第。自分との闘いです。実際に成果が出て、何かに活かせるまでには時間がかかりますが、学びを得ていくことを楽しめるはず。また生活にもハリが出てくるでしょう。',
'　特に大きなトラブルはありません。一方で上昇や飛躍につながることもなさそう。2021年3月は可もなく不可もなくといった感じになりそうです。[%NAME_SELF%]さん自信はひとりでいる時間を好み、また、その時間を大切にするようになるんです。それは、暗く沈んでいるからではありません。自己投資や自己メンテナンスの時間になるということ。<br><br>　静かに本を読んだり、体調を気づかった料理に凝ったり、体力をつけたり……と、日々を丁寧に過ごしていくんです。そのため、精神的にゆとりが持てる状態にもなります。そのうちに、仕事で大抜擢があるかもしれません。',
'　[%NAME_SELF%]さんの気持ちはウキウキしていきます。いろいろとやりたいことが出てくるようです。2021年3月は、それをやるにあたっての、必要な行動をとるようになるんですね。今の自分と今後の自分に何が必要で、何が不要なのかを考え、不要なものをすべて処分することに。あるいは、自然とそれらが離れていくかもしれません。<br><br>　例えば人間関係。ケンカをするのか、何の前触れもなく連絡が途絶えるのか、いろいろですが大丈夫です。それは役割の終えた交流なんです。身の回りのものも断捨離するといいですね。生活もスッキリ、シンプルになります。',
'　徐々に活発化していくでしょう。新しい人と出会ったり、新しい場所に行ったり、新しいことにチャレンジしたりで、忙しさが出てきます。[%NAME_SELF%]さんもワクワクしている状態。[%NAME_SELF%]さん自身何でも、「やってみよう」「行ってみよう」という気持ちにもなるんですね。そういうものが次から次へと出てきて、できることにはすべて行動に移していくようになるはずです。<br><br>　全体的に生活は忙しくなるかもしれません。でも、あなたは少しも苦ではありません。すべてに楽しさを感じられます。あくまでもこれはあなたの感覚ですが、キラキラした生活を感じていくでしょう。',
'　2021年3月は、特に人間関係が活発になっていきます。[%NAME_SELF%]さんが足を向けるところには、必ず新しい出会いがあると思っていいでしょう。その中には、心強い味方になってくれる人や生涯付き合っていける親友との出会いもありそうなんですね。何となくでも「いいな」「気が合いそうだな」と気になったら、少し積極的に話をするのもおすすめです。<br><br>　またこうした新たな出会いから生まれる交流によって、さまざまな刺激も受けていきます。それこそ、今までの考え方や価値観に変化がもたらされるかもしれません。もちろんそれはプラスの変化です。',
'　2021年3月は、[%NAME_SELF%]さんの気持ちはもちろんですが、周りの状況もどんどん活気づいていきます。大げさではなく、一歩足を踏み出したら、次の瞬間には十歩先くらいにいるような感じでしょう。[%NAME_SELF%]さん自身がついていくのが大変に感じるくらい、目まぐるしいです。「あれもやらなきゃ」「これもやらなきゃ」と追われる感覚になるかもしれません。<br><br>　だけど、そんな細々したことよりも、もの凄い勢いがある流れを肌で感じるあなたは、「今だ」と思って何か大きな決断をしそう。例えば転職や引っ越しです。そうなるとガラッと生活環境が変わるでしょう。',
'　全体的にゆったりとした状態になりそう。おそらく、ここまで立ち止まることなく頑張り続けてきた[%NAME_SELF%]さんがいたはず。2021年3月はその疲れが出てくるんですね。できるだけ仕事も早めに終わらせて、体にいいものや、優しいものを食事に取り入れて、しっかりと睡眠をとる。という健康的で規則正しい生活になっていきます。時間にもゆとりが出てくるでしょう。<br><br>　体調を含めてしっかりとエネルギーを補給できます。ゆっくり休むことやペースダウンすることを、悪いことだと思わなくて大丈夫。ここで休むことが、この先の前進力を高めていく時間になります。',
'　2021年3月は、とても活気に満ちた日々になります。大げさではなく、「やりたい」と思っていることがすべて順調に進んでいくんですね。だから[%NAME_SELF%]さん自身も、「今だ」という気持ちになって、積極的に動くようになります。そういう明るく前向きなエネルギーは、自然とあなたの魅力も輝かせていくんです。<br><br>　そこで、異性からの注目も高まり、近づいてくる異性やアプローチしてくる異性も出てきます。精力的に仕事に打ち込みながらも、生活には恋愛的なものも入ってきて、毎日「今日は何があるだろう？」とワクワクして過ごすようになります。',
'　気持ち的にはウキウキとした状態でいられるでしょう。それくらい、いろいろなことが調子良く進んでいくんです。だからこそ、「もっとこうしたい」という欲も出てくるみたい。悪いことじゃないんだけど、ちょっと人任せになりがちな傾向が出てくるんですね。その姿勢が反感を買いそうなんです。最初にそういう現象が起きたとき、気づいて立ち止まることができれば、立て直しや修復は可能で生活も穏やかになります。<br><br>　でも、気づかずそのまま……となった場合、大事なものを失う恐れも。流れは悪くないので、謙虚さを心がければ平穏な日々を過ごします。',
'　「もう一度」という状況に身を置くことが出てきそうです。仕事では、以前にうまくいかなかったことを、再度任される可能性があります。またプライベートでは、片思いで終わった人と偶然再会して、交流が始まるかもしれません。過去に「もっとこうすればよかった」と後悔したことを回収するということ。<br><br>　[%NAME_SELF%]さんがこの状況に身を置いてしみじみと思うのは、今回はラッキーなことに再チャレンジすることができたけれど、いつもできることではない。と思います。だからこそ、日々の生活も後悔しないよう、丁寧に過ごす姿勢が出てくるでしょう。',
'　これまで積み上げてきたものが、成果となって形になっていきます。それこそ仕事では[%NAME_SELF%]さんが取り組んできたことを高く評価されて、大抜擢を受けるかもしれません。その状況から、「ちゃんとしないといけない」という気持ちが出てくるんですね。時間にゆとりを持って動くようになったり、高品質のものを身につけるようになったりしそうです。<br><br>　責任感もしっかりと備わってくるんですね。そのことが強く影響するのかもしれません。ここで[%NAME_SELF%]さんはとても大きな決断をするでしょう。それは、結婚です。愛する人との暮らしは、生活に潤いをもたらすでしょう。',
'　[%NAME_SELF%]さんの気持ちや意識が、周りの人への感謝や、少しでも役立ちたい、助けたいというものになっていくんです。あなた自身は、目標を達成するなど、満足のいく状況を得るんですね。そしてそれは、自分ひとりの力で成したことではないことをわかっています。<br><br>　だからこそ、今度は自分が周りの人の力になる。という意識が出てきて、動くようになります。2021年3月は、人のために動く状況が増えてくるでしょう。そういう意味でいうと、いろいろと忙しくなりそう。また、あなたの周りにも大勢の人が集まってくるので、生活が賑やかになるでしょう。',
		),
		array( "nv21_033_4", 
'　2021年3月、[%NAME_SELF%]さんが気を付けることは、無理をしないことです。おそらく、物事があまり思い通りに進まなくなってくるんですね。その状況に焦って、何か思い切った行動をとらないといけない……という思いに駆られるかもしれません。でもここで、外に向かって動くよりも、まずは自分自身の状態をしっかりと見つめ直すことが大切です。<br><br>　思い通りに進まないところには、何か理由があるはず。それを冷静に見極めましょう。分析することで自分に足りないものが見えてくるはず。それを磨いて高めていくことに力をそそぐと運気が良くなりますよ。',
'　この先の仕事や[%NAME_SELF%]さん自身のことで、「こうしよう」「こうしたら面白いかもしれない」という考えやアイデアが浮かんでくると思います。でも、その考えを表に出して動くよりも、それらの考えをストックしつつ、より精密に練り上げていくのが賢明。動くにはまだ、状況が整っていません。<br><br>　すぐにでも動きたい気持ちはわかりますが、焦りは禁物です。実際、どんなにいい考えやアイデアでも、状況が整っていないため、かえって大変なことになる恐れも。2021年3月は焦って動かないことに気をつけましょう。必ず良きタイミングが訪れて運気も上がります。',
'　明確な目標ができて、「よし」と意気込む状態になるでしょう。エネルギーはとてもいい状態です。でも、焦らないこと。例えば仕事などで後回しにしている作業があったり、プライベートでも「そのうちに……」としている問題を抱えたりしているんじゃないですか？　そうしたものをすべて片づけていきましょう。<br><br>　片づけといえば、デスク周りや生活環境など、[%NAME_SELF%]さんが日頃から身を置く環境もきれいにスッキリとしておくことをおすすめします。面倒なことも後回しにしないことを2021年3月は心がけて過ごすこと。それが運気を良くする鍵です。',
'　2021年3月は、[%NAME_SELF%]さんにいろいろな機会やチャンスが与えられるはずなんです。あなた自身が何かやりたいと思うものもありますが、仕事で新しいことに抜擢されたり、友人から何か誘われたり、薦められたりするはず。そのどれもが、あなたにとって初めてのことになりそうです。<br><br>　ここで気を付けてほしいのは、「初めてだから……」という理由で、何もしないということ。どんなことも初めてのときは、不安や恐れがあるのは当然です。でもここは、躊躇せず思い切ってチャレンジをしましょう。そうすることで道が開かれて、運気も上がっていきます。',
'　少しずつ忙しくなり、友人や仲間と食事に行くことも増えていきます。そんな中2021年3月に気をつけたほうがいいのは、生活習慣の乱れです。暴飲暴食をしたり、睡眠不足が続いたりしないよう、日頃から体のことを考えた生活をしていきましょう。そうすると心身の安定も得ることができて、再びあなたに良きエネルギーも湧き出てくるんです。<br><br>　それこそチャンスが訪れたら、逃さず掴んでいけるでしょう。人や状況に流されないことも大切。ただこれも、生活を修正して心身の安定を得ることで、自分の軸がハッキリとするため、回避できることになります。',
'　2021年3月に決断することは、すべてうまくいくと思っていいです。気をつけてほしいのは、迷ったり、後回しにしたりしないこと。流れはとてもいい状態になるので、ふと「今じゃなくてもいいか……」という気分になるんですね。そうやって後回しにすることを作っていくと、後々大変なことになります。<br><br>　気づいたら動く、今日できることは今日やる。ということを意識して動きましょう。また、転職や引っ越し、結婚といった大きな決断にも向いているとき。大きな決断ほど後回しにしないようにしましょう。それが運気が良くなる鍵になります。',
'　例えば仕事だったら、あと少しで結果を出せる。というところまで進んでいきます。でも、そのあと少しがなかなか進んでいかないんですね。仕事に限らず、そういう状況がいろいろと起こりやすいでしょう。だからこそ、気をつけてほしいのは、絶対に無理をしないということ。<br><br>　[%NAME_SELF%]さんは自分で気づいていないだけで、ここまでくるのにかなりのエネルギーを消耗しているんですね。心身が疲れているということ。その状態で無理をしたら、結果を出すどころか、それまで積み重ねてきたものが崩れる恐れも出てくるんですね。少し休むことが大切です。',
'　とてもいい流れと勢いの中に身を置くことができるでしょう。だからこそ気をつけてほしいのは、受け身になることです。おそらく受け身の状態でも、あなたにとっていい話が舞い込んできたり、素敵な異性が近づいてきたりするでしょう。待っていてもいいことがやってくるんですから、こんなに楽なことはありません。<br><br>　でも、それでは本当に[%NAME_SELF%]さんが得たいものや、「こうなりたい」と思う状況になれません。それこそあと一歩足りない……ということになりそうです。つまり、待つのではなく、チャンスは自ら掴みにいく。という姿勢を意識することが大切ですよ。',
'　2021年3月、[%NAME_SELF%]さんが気をつけるべきことは、調子に乗らないこと。わざわざ言うことではないと思うかもしれません。でもこうした注意喚起をするのは、つい調子に乗ってしまう状況になるからなんです。そのくらい、いろんなことが思い通りに進むんですよ。だから、勘違いもしてしまうんです。そんな調子に乗った言動によって、大切な人たちが離れていったり、周りから足を引っ張られたりする恐れがあります。<br><br>　どんなときでも、謙虚な姿勢と周りの人への感謝の気持ちを忘れないこと。特に2021年3月はそうすべきです。それが運気を上げる鍵ですよ。',
'　2021年3月は、再チャレンジのチャンスが訪れます。ここで気をつけることは、躊躇しないこと。そして過去の失敗に囚われて、ネガティブ思考に走らないことです。過去に一度失敗したことをもう一度やる、というのは勇気がいることだと思います。それが仕事の場面だと、「また失敗したら、信用を失う」と思って怖くなるのも当然でしょう。<br><br>　でもここで再チャレンジの機会が訪れるということは、今の[%NAME_SELF%]さんだったらできるから。そう信じて大丈夫です。「どうしよう」と思うのではなく、「チャンスがきた」とワクワクした気持ちで挑んでくださいね。',
'　2021年3月は、これまで[%NAME_SELF%]さんが努力してきたことが実って、あらゆる成果や結果を手にしていきます。好調の波に乗っていることをあなたも自覚できるはず。でもここで気をつけてほしいのは、波に乗っているからといって、新しいことに手を出さないこと。それよりも、今いる状況の中で、できることをすべてやるくらいの気持ちで取り組むほうが賢明です。イメージとしては実った作物をすべて収穫する感じ。<br><br>　ここまで続けて頑張ってきたことをまとめて、結果として残すことに専念する。そうすることでさらに良い運を掴むことができますよ。',
'　2021年3月は、公私ともにあらゆる面で達成感や充実感を味わえるでしょう。心の底から、このときのために今までがあった……と思えるはず。ここで気をつけてほしいのは、すべての喜びを自分だけのものにしないこと。幸せを独り占めしないことです。<br><br>　ある程度の立場や評価、そして成果を手にすると、「もっと」と欲が出てくる気持ちもわかります。でも、そんなことをしていると、足元をすくわれてしまう恐れや裏切られる恐れも出てくるでしょう。周りに幸せを分けていく。自分の得のためではなく周りの得のために動くことが運気を良くする鍵です。',
		),
		);
?>