<?php
/**
 * menu_id : nv21_037
 * 木村藤子：一人用 4月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nv21_037',
			'contents'			 => 'fujiko_ccs',
			'img_name'			 => 'ccs_fujiko',
			'teller_name'		 => '木村藤子',
			'isp_mid'			 => '53j036',
			'nif_menukey'		 => 'unsei_2021_037',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20210329',
			'title'				 => '【2021年4月運】木村藤子が示すあなたの人生◆恋愛/仕事/対人/幸運',
			'caption'			 => 'あなたは4月、一体どのような人生を歩むことになるでしょうか？　今月もどうぞ藤子にお任せくださいね。恋の進展は？　仕事は上手くいく？　人間関係の変化は？　幸運のチャンスはある？　その答えを今から鮮明にお伝えしましょう。',
            'base_1_title_self' => 'あなたの暦字',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の暦字',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2021年4月～あなたの恋愛運',
            '2_min_title' => '2021年4月～あなたの仕事運',
            '3_min_title' => '2021年4月～あなたの対人運',
            '4_min_title' => '【木村藤子の言葉】2021年4月、あなたの幸運',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "nv21_035", "nv21_036",  "nv21_038", "nv21_039" );

// 一部見せテキスト
$free = array(
		array( "nv21_037_1", 
'　明るい気分で過ごせますから、恋愛においても前向きに向き合えます。運気自体はとてもよく、出会いに恵まれる事もあるでしょう。また、これまで想いを寄せていた人とも、距離を縮められる出来事がありそう……',
'　4月は行動力に長けているようです。何かと自分から動きたくなり、気になったものにはすぐに手をつけるでしょう。恋愛においても、自ら積極的に相手にアプローチしたくなります。これまで距離を感じていた相手とは……',
'　4月の恋愛運は好調のようです。愛情に触れる機会が多く、交際中でも片想いであっても、相手と気持ちの確認ができるでしょう。ロマンチックな展開もあるかもしれません。二人きりの時間を楽しめますから……',
'　この月は、普段よりも恋愛したくなるでしょう。他に集中している事があるならそちらに意識は持っていかれますが、それ以外の場合はつい恋の相手について考えてしまうはずです。<br><br>　気持ちは前向きに……',
'　4月は、相手に尽くしたいという願望が強まるようです。心からどんどんあふれてくる愛情を、そのまま誰かに与えてください。まだ好きな人がいない場合も、たとえば周囲にいる人に思いやりのある行動をする事で……',
'　2021年4月は、人とうまくやりたくなります。自然と人間関係はうまくいくようになり、そこから恋につながる出会いもありそうです。人とのかかわりに積極的になれるので、出会いのチャンス自体が……',
'　この月は直感力が高まり、どうしても相手の気持ちを読み解いてしまったり、気付きが増えたりするでしょう。何となく相手が何を考えているのか分かってしまう分、[%NAME_SELF%]さんも消極的になってし……',
'　4月中に、[%NAME_SELF%]さんの恋がうまくいく可能性は高いようです。既に恋人がいる場合、望ましい展開が待っているでしょう。結婚を考えられるようになるかもしれません。それは、あなたの魅力その……',
'　[%NAME_SELF%]さんの個性が魅力となり、異性の心を惹きつける一ヶ月となりそうです。相手とうまく交流できますから、関係も自然と深まるでしょう。意中の人とはより仲が深まりますし、これまで友人と……',
		),
		array( "nv21_037_2", 
'　仕事運は上昇傾向にあります。自身の成長を著しく感じられる時期に入り、[%NAME_SELF%]さんに力がついてくるようです。これまで取り組んできた事は無駄ではなかったと感じられる場面が多い……',
'　4月は、いろいろな人を助け、仕事においては頼られる場面がたくさんあります。[%NAME_SELF%]さんに任せたいと、上司からあえて仕事をお願いされる事もあるでしょう。期待通りに結果を出せたなら……',
'　これまでうまくいかなかったり、心に引っかかったりする業務があったなら、4月のうちに解消できそうです。気持ちが前向きになり、理解力も増しますから、問題解決能力も高まるのでしょう。<br><br>　また……',
'　安定した仕事運ですが、安定ばかりを求めているわけでもありません。こつこつと努力すれば、最終的には大きな成果が出せるでしょう。[%NAME_SELF%]さんの集中力が高まっているため、思い切った行動に……',
'　思いついたらすぐに行動しようという気分になります。仕事のアイデアも具現化しやすく、これまで引き延ばしていた案件も素早くやろうとするでしょう。あっという間に一つの仕事を終わらせて、すぐ次の仕事に……',
'　仕事運は上昇傾向にあります。自身の成長を著しく感じられ、[%NAME_SELF%]さんには力がついてくるようです。これまで取り組んできた事は無駄ではなかったと感じられる場面が多いでしょう……',
'　一人で黙々と仕事をするのに適した月になりそうです。大勢で取り組むと、[%NAME_SELF%]さんは他の人に足りないところが気になってしまい、つい口出しをしてぶつかる事が多いでしょう……',
'　これまでこつこつと努力してきた事が、ようやく実ります。[%NAME_SELF%]さんが想像している以上の結果が出せそうですから、人生という規模で見てもかなり大きな成功を収められるかもしれません……',
'　この月の[%NAME_SELF%]さんは普段以上に力にあふれていて、どのような事でもやってみたいという意欲に燃えています。ひたすら努力し、やり遂げたなら、結果は出るでしょう。収入アップの可能性も……',
		),
		);


// 結果テキスト
$text = array(
		array( "nv21_037_1", 
'　明るい気分で過ごせますから、恋愛においても前向きに向き合えます。運気自体はとてもよく、出会いに恵まれる事もあるでしょう。また、これまで想いを寄せていた人とも、距離を縮められる出来事がありそうです。<br><br>　[%NAME_SELF%]さんからアプローチすると、関係が進展しやすいでしょう。マンネリを感じていたなら、なおさら積極的な行動が効果的です。これまでなかなか関係が進展しなかったとしても、急に動き始めるかもしれません。この勢いを大事にしてください。今後の関係に大きな影響を及ぼす可能性があります。',
'　4月は行動力に長けているようです。何かと自分から動きたくなり、気になったものにはすぐに手をつけるでしょう。恋愛においても、自ら積極的に相手にアプローチしたくなります。これまで距離を感じていた相手とは、関係が深まりそうです。<br><br>　そんな風に、[%NAME_SELF%]さんの動きそのものが変わりますから、相手との関係は自然と変わっていきます。細やかな配慮ができますし、そういった一面も好感を持たれやすいでしょう。意気投合し、関係が急進展する可能性もあります。今後の二人の関係に大きな影響をもたらすでしょう。',
'　4月の恋愛運は好調のようです。愛情に触れる機会が多く、交際中でも片想いであっても、相手と気持ちの確認ができるでしょう。ロマンチックな展開もあるかもしれません。二人きりの時間を楽しめますから、関係が深まる可能性も高いでしょう。<br><br>　4月中に、相手との距離がぐんと近く感じられるようになりそうです。これまで誤解があったり、理解できない部分があったりしたなら、分かり合えるでしょう。どんどん会話して、心も近づけていってください。全体的に安定していますが、変化は訪れやすくなっています。',
'　この月は、普段よりも恋愛したくなるでしょう。他に集中している事があるならそちらに意識は持っていかれますが、それ以外の場合はつい恋の相手について考えてしまうはずです。<br><br>　気持ちは前向きになっているので、深く悩んだり落ち込んだりする事は少ないでしょう。もしかすると普段よりも大胆な行動に出る事もあるかもしれません。[%NAME_SELF%]さんの雰囲気も優しくなっており、思いやりのある行動ができますから、相手から想いを寄せられる可能性もあります。引っ込み思案にならないようにしましょう。',
'　4月は、相手に尽くしたいという願望が強まるようです。心からどんどんあふれてくる愛情を、そのまま誰かに与えてください。まだ好きな人がいない場合も、たとえば周囲にいる人に思いやりのある行動をする事で、[%NAME_SELF%]さんの評判が運命の相手に伝わるかもしれません。<br><br>　普段の行動が、将来の伴侶に影響してくると考えてみましょう。冒険心が強まっているために出会いを求めやすい傾向がありますが、それよりも自分自身を成長させる事に目を向けた方がよさそうです。恋の相手をころころ変えない方がいいでしょう。',
'　2021年4月は、人とうまくやりたくなります。自然と人間関係はうまくいくようになり、そこから恋につながる出会いもありそうです。人とのかかわりに積極的になれるので、出会いのチャンス自体が増えます。<br><br>　また、思いやりのある振る舞いによって、意中の人から好かれる可能性も高いでしょう。この月は、関係をうまくはぐくめば、将来につながる関係性を順調に築いていく事ができそうです。ただし、仲よくなれたからといって、うっかりわがままに振る舞わないように注意が必要でしょう。',
'　この月は直感力が高まり、どうしても相手の気持ちを読み解いてしまったり、気付きが増えたりするでしょう。何となく相手が何を考えているのか分かってしまう分、[%NAME_SELF%]さんも消極的になってしまう可能性があります。<br><br>　逆に、運命の相手に気付きやすくなります。素敵な人との出会いもありそうです。恋愛についてはより冷静に考えられるようになるので、あらためて自分の気持ちと向き合い、今後恋愛にどう向き合っていこうかと考えられるでしょう。この思い直しは、人生にもよい影響を与えるはずです。',
'　4月中に、[%NAME_SELF%]さんの恋がうまくいく可能性は高いようです。既に恋人がいる場合、望ましい展開が待っているでしょう。結婚を考えられるようになるかもしれません。それは、あなたの魅力そのものが増すからです。<br><br>　何かと運に恵まれる月なので、他の事もうまくいくようになったなら、恋愛関係に影響があるでしょう。まだ相手がいないなら、よい出会いに恵まれますし、結婚を前提とした交際が始まりそうです。この月に恋が発展すれば、将来を約束できると言っても過言ではありません。このチャンスを大事にしてください。',
'　[%NAME_SELF%]さんの個性が魅力となり、異性の心を惹きつける一ヶ月となりそうです。相手とうまく交流できますから、関係も自然と深まるでしょう。意中の人とはより仲が深まりますし、これまで友人として接していた人から思わぬ告白を受ける可能性もあります。ただ、あなたの理想が高くなっており、相手に厳しい目を向けてしまうかもしれません。<br><br>　人間関係や出会いには縁があるので、まだ恋の相手がいないのであれば、この月は期待できるでしょう。この先の人生をともに歩めるような、運命の相手と出会える事もありそうです。',
		),
		array( "nv21_037_2", 
'　仕事運は上昇傾向にあります。自身の成長を著しく感じられる時期に入り、[%NAME_SELF%]さんに力がついてくるようです。これまで取り組んできた事は無駄ではなかったと感じられる場面が多いでしょう。<br><br>　あなたは成長を感じられる分、さらに仕事に対して意欲的になれます。その前向きな姿勢は、たくさんの成果に結びついていくはず。4月は、最初からうまくいくと信じて、どのような仕事にも素早く取り組んだ方がよさそうです。迷っている暇はありません。今なら何でもできると思って、挑戦を増やしていきましょう。',
'　4月は、いろいろな人を助け、仕事においては頼られる場面がたくさんあります。[%NAME_SELF%]さんに任せたいと、上司からあえて仕事をお願いされる事もあるでしょう。期待通りに結果を出せたなら、評価も当然あがっていきます。<br><br>　これまで望んでいたポジションに就ける可能性も高いでしょう。普段ならあまり望まないような事も、4月ならかなうかもしれませんから、いつもより上を目指すように心掛けてください。少しでも意識していれば、仕事で活躍できる頻度も高まり、その分、出世も早くなるでしょう。',
'　これまでうまくいかなかったり、心に引っかかったりする業務があったなら、4月のうちに解消できそうです。気持ちが前向きになり、理解力も増しますから、問題解決能力も高まるのでしょう。<br><br>　また仕事においては、人とのつながりを意識して行動すると、よりよい結果を出せそうです。仕事にやりがいや喜びを感じられる瞬間がたくさんありますから、普段以上に意欲的になれるでしょう。その結果、[%NAME_SELF%]さんの成績も伸びますし、評判もよくなるはず。4月中なら、少し冒険してもいいかもしれません。',
'　安定した仕事運ですが、安定ばかりを求めているわけでもありません。こつこつと努力すれば、最終的には大きな成果が出せるでしょう。[%NAME_SELF%]さんの集中力が高まっているため、思い切った行動に出ても成功する可能性は高いようです。<br><br>　ただ、完璧に仕事をやろうとして、こだわり過ぎてしまうのはよくありません。あなた一人がちょっとした事に時間をかけてしまい、周りに迷惑をかける事もあります。冷静になって、周囲の意見を聞くのも大事です。そういったまじめさや気づかいによって、あなたの評価は高まるでしょう。',
'　思いついたらすぐに行動しようという気分になります。仕事のアイデアも具現化しやすく、これまで引き延ばしていた案件も素早くやろうとするでしょう。あっという間に一つの仕事を終わらせて、すぐ次の仕事に取り組めるというスピーディーさもあります。<br><br>　そのため、普段なら気が重くなるような仕事は、4月中に終わらせてしまった方がよさそうです。面倒に感じる事や、ルーチンワークのような退屈な業務こそ、すぐに取り掛かりましょう。そして、新しい仕事の誘いがあった場合には、話だけでも聞いてみてください。',
'　仕事運は上昇傾向にあります。自身の成長を著しく感じられ、[%NAME_SELF%]さんには力がついてくるようです。これまで取り組んできた事は無駄ではなかったと感じられる場面が多いでしょう。<br><br>　あなたは成長を感じられる分、仕事にさらに意欲的になれるはず。その前向きな姿勢は、たくさんの成果に結びついていくでしょう。4月は、最初からうまくいくと信じて、どのような仕事にも素早く取り組んだ方がよさそうです。迷っている暇はありません。今なら何でもできると思って、挑戦を増やしていきましょう。',
'　一人で黙々と仕事をするのに適した月になりそうです。大勢で取り組むと、[%NAME_SELF%]さんは他の人に足りないところが気になってしまい、つい口出しをしてぶつかる事が多いでしょう。<br><br>　できるなら、一人で静かに仕事と向き合える場所を選んでください。その方が、結果的に周囲の人にも利益を与える事ができます。また、将来に向けての意識も高まり、このまま同じ仕事を続けていてもいいのだろうかと、考える場面もありそうです。この場合も、一人でじっくり考えた方が、よい判断ができるでしょう。',
'　これまでこつこつと努力してきた事が、ようやく実ります。[%NAME_SELF%]さんが想像している以上の結果が出せそうですから、人生という規模で見てもかなり大きな成功を収められるかもしれません。<br><br>　この先はどんな風に仕事をしていきたいのか、その目標や将来の夢をあらためて考え直すきっかけにもなります。あなたは、これまでとは違うステージに歩みを進められるでしょう。望んでいたものが手に入った場合には、そこで甘んじるだけでなく、さらに次を考えるとよさそうです。心の準備をしておいてください。',
'　この月の[%NAME_SELF%]さんは普段以上に力にあふれていて、どのような事でもやってみたいという意欲に燃えています。ひたすら努力し、やり遂げたなら、結果は出るでしょう。収入アップの可能性もかなり高いようです。<br><br>　また、無理かもしれないと思っていた事が軌道に乗るなど、成功に導かれるような流れもあります。この月は、もっとあなたならではの事を生かした方がいいでしょう。いつもはやめておこうと思うような事ほど、やった方がよさそうです。どんどん前に出て、あなたの魅力や個性を生かすように心掛けてください。',
		),
		array( "nv21_037_3", 
'　4月、対人運は急上昇します。[%NAME_SELF%]さんが普段関係を持ってこなかった人や、まったく別の分野で接点がなかった人などと関係を深められそうです。そこから、あなたにとってプラスの要素が得られるでしょう。人生が変わるようなきっかけもあるかもしれません。<br><br>　この月の出会いや人間関係の深まり方によっては、たとえば仕事に結びついて収入があがったり、恋愛につながったりもするでしょう。ですから、人との出会いには積極的になった方がよさそうです。4月中の出会いを大切にしてください。',
'　人付き合いが増える一ヶ月になります。対人運は、なかなかいいでしょう。[%NAME_SELF%]さんから積極的に行動しなくても、必要な人や関係が向こうからやってきます。あなたの愛情が人に伝わりやすくなっていますから、好感も持たれるはずです。思わぬ恋のきっかけを得られる可能性もあります。<br><br>　あなたが優しく人に接したなら、将来的に相手からも愛されるようになるという、愛情の循環が構築されるでしょう。多少の甘えも許されますし、むしろあなたから心を開いてお願いする事で、より関係は深まりそうです。この月は、遠慮はいりません。',
'　対人運は、良好のようです。[%NAME_SELF%]さんはこの月に、自らどんどん動いてチャンスをつかんでいくでしょう。知り合いたいと思っていた人との出会いもあり、それは大きな刺激となります。あなたはただがむしゃらに向かっていくというのではなく、相手に愛情を持って接する事ができるはず。そのため、好感も抱かれやすく、関係がより深まるのです。<br><br>　この月にあなたが面倒を見た人は、しっかり成長していきます。その人の成果によって、あなたにも得られるものがあるでしょう。人間関係を投資に見立てるといいかもしれません。',
'　対人に関しては、少し難しく感じる月かもしれません。この月の[%NAME_SELF%]さんは、人との交流ややり取りよりも、自分のやるべき事ややりたい事に全力を尽くしたいようです。その集中力によって、周囲の人があまり目に入ってこなくなり、気配りもおろそかになってしまう可能性があります。<br><br>　ですが、この月の変化は、あまり気にする必要がありません。この先の人生に大きな影響を与える事はなさそうですし、むしろ4月には一つの事に熱心に取り組んでください。邪魔する人とは疎遠になるくらいの勢いでもいいでしょう。',
'　この月の[%NAME_SELF%]さんは、いろいろな分野に興味が湧き、自分から進んで人を求めていくでしょう。対人運に恵まれている事もあり、自然に人間関係は広がっていくでしょう。思いのままに行動しても大丈夫です。望むものを得られる可能性も高いようですから、躊躇せずに何でも取り組んでみましょう。<br><br>　また、この月のあなたは積極性だけでなく、癒やしの力にも恵まれているようです。人に与える印象もとてもいいでしょう。好感度も高まりますから、この先につながる人間関係を構築する事も十分に可能ですよ。',
'　この月は人間関係が変わりやすく、対人関係は一時的に不安定になるかもしれません。ですが、[%NAME_SELF%]さんの対人運はよくなっていく傾向です。難しい状況にあっても、あなたはうまく行動できるでしょう。自分にはこのような才能があったのかと、気付かされるような出来事もあります。<br><br>　人から頼られたなら、快く引き受ける事です。特に、人と人をつなぐような役割の場合は特に、あなたの力が鍵となります。今後の人間関係にもよい影響がありそうですから、積極的に力を貸すようにしてください。',
'　この月の[%NAME_SELF%]さんは、人に何かを教えるという立場になります。自分の指導により、周りの人が多くの学びを得て成長していく姿を目の当たりにするでしょう。人間関係に悩む事はありません。求められる場面が多くなりますから、そのときには快諾してください。よい人間関係を構築できそうです。<br><br>　勘がはたらきやすくなっているため、人の心情やちょっとした変化に気がとらわれがちかもしれません。ですが、この月にその勘を磨いておくと、今後の対人関係をうまくやっていけるようになるでしょう。',
'　人から何かと求められる一ヶ月になりそうです。普段なら声をかけてこない人から何かと誘われるようになったり、頼み事をされたりと、忙しい月になります。[%NAME_SELF%]さんの才能を理解してくれる人も現れ、よい人間関係が築かれそうです。そのような人とは、しっかりと絆を強めるように努めましょう。<br><br>　この月に、どれだけ自分の魅力を人に伝えられるかによって、この先の人生にも大きくかかわってきます。引っ込み思案になる必要はありません。今のままでも十分魅力がある事を知らしめていきましょう。',
'　海外の方とのつながりを得られる月となりそうです。その中でも、力を持っている人、いわゆる権力者との関係を築けるでしょう。これまで知り合った事のない分野の人ともつながり、成功者との交流もあるかもしれません。自分も将来はその仲間入りを果たすようなつもりで関係を築いていくと、実際に今後の人生に変化がもたらされるでしょう。<br><br>　理想を追い求めるのは大事だという事にも気付かされるはずです。自分はまだまだだと思わず、今の自分でも十分戦えると思って、攻めの姿勢でいましょう。そんな[%NAME_SELF%]さんに声をかけてくれる人はきっといます。',
		),
		array( "nv21_037_4", 
'　4月は、あらゆる物事が始まります。新年度が始まるというのもありますが、それ以上に[%NAME_SELF%]さんの人生における大事な始まりのときでもあるのです。これまでためらっていた事や迷っていた事が解消されて、前進できます。<br><br>　ですから、なるべく思い切った行動に出て、いつもなら避けてしまう状況や人にも迫っていきましょう。もちろん、愛情と思いやりを忘れないでください。我欲で行動するのではなく、相手や周囲の人を思って行動する事で、その意味は大きく変わってきます。成果も出やすくなるでしょう。',
'　心のバランスが整う事で、[%NAME_SELF%]さんの意欲が目覚めます。これまで気が進まないとか、重い腰があがらないと言い訳していたような事もやってみようと思えるでしょう。周囲の人にも応援してもらえますから、多少無茶をしても大丈夫です。想像以上の結果が出たなら、この月の成果が人生に影響を与える可能性さえあります。<br><br>　この月は、人のためにという気持ちが高まっているようです。その思いに素直に従って、周囲の人を幸せにするために動いてみましょう。いずれ、あなたの幸せにも自然と結びついてきます。',
'　これまでずっと変化のなかった事が、ようやく動き始めそうです。安定にどっぷり浸かっていたなら、少しだけ変化を求めてみましょう。想像している以上の成果が出て、さらにやる気になるはずです。こんなにプラスを得られるのなら、やらないのは損だと思うかもしれません。特に仕事は順調ですから、この月こそ頑張るべきでしょう。<br><br>　4月のチャンスを無駄にしてしまうと、後悔につながるかもしれません。あのときもっと頑張っていたらと振り返らないためにも、全力を尽くしてください。好奇心や冒険心が刺激される事に、ツキがありそうです。',
'　物事を完璧に成し遂げられる4月となります。すがすがしい気分で年度の開始の月を終えられるでしょう。仕事はスムーズに進み、つい欲張ってしまいがちでもあります。ですが、できる事なら一つに集中して挑んだ方がよい結果を出せそうです。無理なスケジュールを組まないように配慮してください。<br><br>　この月は一人で過ごす事が多いかもしれません。そのため、寂しい思いをする事もあるでしょう。ですが、この月だけ必死になって取り組めば、その分、得られるものも大きいという事を忘れないでください。',
'　4月は、[%NAME_SELF%]さんにとって特別な一ヶ月となりそうです。思いつきで行動した事が結果を出し、あなたのレベルがあがる可能性があります。行動力に長けていて、かつ精神力もみなぎっていますから、多少大変な事があったとしても乗り越えられるでしょう。あまり委縮せずに、何でもやってみた方がよさそうです。<br><br>　気をつけたいのは、冒険し過ぎてしまう事でしょうか。さすがに無理だと思われるような事は、避けた方が無難です。それよりも、あなたがもともと得意な事からつながっているものの方に、縁があります。',
'　4月の[%NAME_SELF%]さんは、決して目立つ感じではありません。ですが、陰で人を支えるという立場になる事で、あなたの才能が発揮されるでしょう。普段なら前に出たくなるような場面であっても、あえて控えてみてください。そして、自分が今何を求められているのかを把握し、行動する事で、得られるものは大きいでしょう。<br><br>　ただ、自分の事を後回しにし過ぎる必要はありません。あまりにも献身的に振る舞って、自分の事をないがしろにしてしまうと、今後に響きます。まずは自分のやるべき事に注力してください。',
'　4月は直感力が大事になってきます。ぴんときたなら、それはよい知らせでしょう。疑わずに、素直に従ってください。逆に、よくないと思われる事もあるでしょう。その場合も、様子を見るにとどめる事です。嫌な予感にこそ、敏感になりましょう。そうすれば、自然と幸せへと歩みを進められます。<br><br>　希望を抱いて、前向きでいられる一ヶ月となります。そのため、つい力が入ってしまいがちですが、疲れを感じたなら気を緩めましょう。どうしたらリラックスできるのか、考えておくといいかもしれません。',
'　この月は、とにかく幸運に恵まれます。これまで努力しても結果が出なかった事や、事情があってうまくいかなかった事も、よい方向へと進み始めるでしょう。自分は間違っていなかったと感じられる場面も多そうです。自信が自然とついてきますから、ポジティブな考えもたくさん浮かんできて、より成功へと歩みを進められるでしょう。<br><br>　気をつけたいのは、臆病になってしまう事です。他の人の話に耳を傾ける事も大事ですが、不安になるような話をあえて聞く必要はありません。せっかくのチャンスを逃してしまいますから、ほどほどにしておきましょう。',
'　この月は、金運もいいですし、仕事でもどんどん成長していきます。4月中にどれだけ頑張ったかが、この先の人生にも大きく影響してくるでしょう。ですから、何事にも本気で挑んでください。理想を追い求める姿勢はとても大事です。妥協せずに、どのような人生を歩みたいかという明確な目標を持ちましょう。すぐにでもかなうものもあるはずです。<br><br>　その分、精神的に疲れを感じる場面も多いでしょう。多少お金をつかっても、気分よく過ごせるように心掛けてください。満員電車ではなくタクシーをつかうなど、ちょっとした事を変えてみましょう。',
		),
		);
?>