<?php
/**
 * menu_id : nv21_044
 * シウマ：一人用 5月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nv21_044',
			'contents'			 => 'shiuma2_zap',
			'img_name'			 => 'zap_shiuma2',
			'teller_name'		 => 'シウマ',
			'isp_mid'			 => '53j043',
			'nif_menukey'		 => 'unsei_2021_044',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20210426',
			'title'				 => 'シウマが上昇へ導く◆2021年5月あなたの運勢（恋/仕事/訪れる好機）',
			'caption'			 => '爽やかな初夏の風に今後の期待が膨らむ5月。あなたの運勢がどうなるのかシウマがお伝えします。あなたの恋愛はどんな展開を迎え、仕事はどうなっていくのか。そしてこの月に気をつけてほしいことについてお伝えしましょう。',
            'base_1_title_self' => 'あなたの数字',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の数字',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2021年5月は、あなたにとってどんな月になる？ 好機は訪れる？',
            '2_min_title' => '2021年5月のあなたの恋愛運は良くなる？',
            '3_min_title' => '2021年5月のあなたの仕事は〇〇することで順調にいきます',
            '4_min_title' => '2021年5月は、ここを気をつけることで運気は上昇します',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nv21_040", "nv21_041", "nv21_043", "nv21_042" );

// 一部見せテキスト
$free = array(
		array( "nv21_044_1", 
'　この月は、予想外の出来事が起こったり、普段どおりにしていてもいつもとは違った結果が出たりすることが多くなります。物事が思い通りに運ばず、うまくいかないと感じることもありますが、そんなときこそ冷静になれるといいですね。今までの自分を分析することで、改善すべき点や今必要なものが見えてきますよ。……',
'　この月は、何かと人のために動くことが多くなります。自分の時間も労力も人のために使うことになりますが、その分充実した日々を送ることができますよ。[%NAME_SELF%]さん自身が人の役に立ちたい、人の助けになりたいという気持ちが強くなる時期だからなんですね。<br><br>　好機も[%NAME_SELF%]さんが……',
'　5月は、[%NAME_SELF%]さんにとって楽しい月となりそうですね。心も身体も元気いっぱいで、何事にも積極的に取り組むことができるでしょう。新しいことを始めたり、過去に挫折したことに再チャレンジするのも良い時期です。また、それらはひとりではなく、他の人と一緒にやると好機を得られやすいでしょう。……',
'　5月は、[%NAME_SELF%]さんが身を置いている場所、周りの人間関係など、環境に変化が現れる月となりますね。知らないことや不慣れなことも多く戸惑いはあるかもしれませんが、その分これまでとは違った楽しみや面白さを感じられる刺激的な毎日となるでしょう。<br><br>　また、このような日々を……',
'　5月は、重要な選択を迫られる場面が多くあります。これまで培ってきた経験や知識をもとに、自分が正しいと思うものを選んでくださいね。また、今自分がやるべきことや今の自分に必要なものをしっかりと見極めることで、はっきりと進むべき道が見えてくるでしょう。<br><br>　周りの人たちの言うことや……',
'　[%NAME_SELF%]さんにとって5月は、成長の月となるでしょう。スキルアップのために、精力的に動くことになりそうですね。また、[%NAME_SELF%]さんが「この人のようになりたい」と思うようなお手本、目標となる人物との出会いもあるようですね。見て学ぶだけではなく、自分から近づいて話を……',
'　[%NAME_SELF%]さんにとって5月は、今までの努力が実を結ぶときです。なかなか成果が出ない、思うようにいかないという状況から抜け出すことができますよ。これまで滞っていたことも、一度動き出すと面白いように前に進み出すでしょう。その勢いに乗ることができれば、想像以上の結果を得ることができるはず……',
'　5月は、[%NAME_SELF%]さんにとって変化の月となるようですね。何が変わるかは、[%NAME_SELF%]さん自身が決めていくことになります。また、[%NAME_SELF%]さんが変わりたい、変えたいと思って行動した先で、好機も訪れるでしょう。たとえば、仕事を変えようとしたときに声をかけて……',
'　5月の[%NAME_SELF%]さんは、気力も体力も漲っていて何事にも精力的に取り組むことができるでしょう。ちょっとやそっとのことでは倒れることはありません。これまでなら諦めていたであろう困難にも打ち勝つことができますよ。また、直観力が鋭くなる時期なので、先を読むことができるなど判断力に自信が……',
		),
		array( "nv21_044_2", 
'　何事においても、冷静に判断することができる月です。恋愛においても、どのような異性が自分に合っているのか、自分はどんな異性を求めているのか、[%NAME_SELF%]さんの中ではっきりするでしょう。そのため、あなたの中で、好きな人や気になっていた異性に対して抱いていた意識や感情が変わってくるかも……',
'　5月の恋愛運は、とても良いですね。この月は、[%NAME_SELF%]さんの魅力が光り輝き、それに異性が惹きつけられることになるでしょう。とくに、[%NAME_SELF%]さんの優しさや思いやりが、異性にとって癒やしとなるようです。そばにいてほしい、一緒にいたいと思う異性が増えますよ。声をかけられ……',
'　今がモテ期なんだなと自覚できるくらいに、5月は恋愛運が良くなっていきます。まず、異性からのお誘いが増えるでしょう。興味のない相手であっても、とりあえず向き合ってみることです。意外と相性が良かったり、想像とは違っていたりと新しい発見があるはずです。好きな人がいる場合も、相手だけを見るのではなく他の……',
'　この月は、右肩上がりに恋愛運が良くなっていくでしょう。ひとつの出会いが数珠繋ぎとなって、どんどん出会いの場が広がっていきます。また、この時期に出会う人は[%NAME_SELF%]さんにとって良い影響をもたらしてくれる人が多いので、ひとつひとつの出会いを大切にしたいですね。好きな人がいる場合も……',
'　この時期は、好きな人や気になる人の前で、心とは裏腹な行動をとってしまいそうです。声をかけられて本当は嬉しいのに冷たい態度をとってしまったり、突き放すような言葉を言ってしまったり。しかし、それをフォローすることで、逆に相手の心を惹きつけることができるでしょう。[%NAME_SELF%]さんの……',
'　5月は、出会い運がとても好調です。[%NAME_SELF%]さんが「いいな」、「素敵だな」と思うような異性との出会いがあるでしょう。ただ、出会いは複数あるので、あの人もこの人も、とひとりに絞れない可能性があります。今からでも、自分がどのような人を必要としているのか、どんなタイプの異性と相性が良い……',
'　5月は、人気運が高まっています。そのため、異性からの注目も浴びやすくなっているでしょう。声をかけられることも多くなりますが、恋愛を意識しすぎずに接したほうが吉。楽しそうだな、面白そうだなと思った相手の誘いにはぜひ乗ってみてください。恋愛に進展する可能性が高いですが、たとえそうでなくても良い関係が……',
'　恋愛運は目に見えて良くなっていくでしょう。異性と出会う場に恵まれる、意中の相手との距離が縮まるなど、今後に期待できる状況となりそうですね。[%NAME_SELF%]さんがこうなったらいいなと思う通りの展開になっていくので、手応えを感じることができるはず。<br><br>　すでに恋人がいるなどで今の……',
'　恋愛運は徐々に良くなっていきます。今がモテ期なんだなと自身で感じるほどに、異性から注目され、声をかけられたり、誘われたりすることになるでしょう。また、この月は友達として接していた異性から告白をされたり、初めて出会った異性にひとめぼれをしたりと[%NAME_SELF%]さんが驚くような出来事が……',
		),
		);


// 結果テキスト
$text = array(
		array( "nv21_044_1", 
'　この月は、予想外の出来事が起こったり、普段どおりにしていてもいつもとは違った結果が出たりすることが多くなります。物事が思い通りに運ばず、うまくいかないと感じることもありますが、そんなときこそ冷静になれるといいですね。今までの自分を分析することで、改善すべき点や今必要なものが見えてきますよ。<br><br>　5月は、新しい出会いが幸運を運んできてくれるようです。今後の[%NAME_SELF%]さんの支えとなってくれる人が現れます。直感で判断するよりも、付き合うメリットがあるかどうかで人を選んだほうが良い縁を掴むことができます。',
'　この月は、何かと人のために動くことが多くなります。自分の時間も労力も人のために使うことになりますが、その分充実した日々を送ることができますよ。[%NAME_SELF%]さん自身が人の役に立ちたい、人の助けになりたいという気持ちが強くなる時期だからなんですね。<br><br>　好機も[%NAME_SELF%]さんが尽くした人からもたらされるようですね。[%NAME_SELF%]さんにとって必要な情報を教えてもらえたり、今後の支えとなる人を紹介してもらえたりするでしょう。人に尽くした分だけ、人から幸運を与えてもらえる、そんな月となりそうです。',
'　5月は、[%NAME_SELF%]さんにとって楽しい月となりそうですね。心も身体も元気いっぱいで、何事にも積極的に取り組むことができるでしょう。新しいことを始めたり、過去に挫折したことに再チャレンジするのも良い時期です。また、それらはひとりではなく、他の人と一緒にやると好機を得られやすいでしょう。<br><br>　人脈を広げること、人付き合いを大切にすることで、より多くのチャンスを得られます。その分交際費が増えてしまう可能性がありますが、出すべきときにはケチケチせずに出すようにしたほうがよさそうですね。',
'　5月は、[%NAME_SELF%]さんが身を置いている場所、周りの人間関係など、環境に変化が現れる月となりますね。知らないことや不慣れなことも多く戸惑いはあるかもしれませんが、その分これまでとは違った楽しみや面白さを感じられる刺激的な毎日となるでしょう。<br><br>　また、このような日々を過ごすことで、[%NAME_SELF%]さんの中で思考の幅が広がったり、新しい発想が生まれたりすることがあります。それが、今後訪れる最大の好機に繋がっていくようですね。自分の直感を信じることで、そのチャンスをものにすることができるでしょう。',
'　5月は、重要な選択を迫られる場面が多くあります。これまで培ってきた経験や知識をもとに、自分が正しいと思うものを選んでくださいね。また、今自分がやるべきことや今の自分に必要なものをしっかりと見極めることで、はっきりと進むべき道が見えてくるでしょう。<br><br>　周りの人たちの言うことやアドバイスを聞くことは大切ですが、最後は[%NAME_SELF%]さんが決めること。他人に委ねず、自分で決断することで、後悔のない選択をすることができます。自分の信じる道を進むと、その先で人生がステップアップする好機が訪れるでしょう。',
'　[%NAME_SELF%]さんにとって5月は、成長の月となるでしょう。スキルアップのために、精力的に動くことになりそうですね。また、[%NAME_SELF%]さんが「この人のようになりたい」と思うようなお手本、目標となる人物との出会いもあるようですね。見て学ぶだけではなく、自分から近づいて話を聞きに行くなどするとより多くのことを学ぶことができるでしょう。<br><br>　この時期は、努力した分だけ、動いた分だけ手応えを感じることができるはず。やってみたいことや興味のあることがあるのなら、積極的に挑戦してみましょう。大きな前進を遂げるチャンスが訪れますよ。',
'　[%NAME_SELF%]さんにとって5月は、今までの努力が実を結ぶときです。なかなか成果が出ない、思うようにいかないという状況から抜け出すことができますよ。これまで滞っていたことも、一度動き出すと面白いように前に進み出すでしょう。その勢いに乗ることができれば、想像以上の結果を得ることができるはず。<br><br>　そして、仕事、恋愛、お金の面でも好機が訪れるようですね。待っているだけでもチャンスはやってきてくれますが、掴み取るのは[%NAME_SELF%]さん自身。ここぞというときには、しっかりと行動に移してくださいね。',
'　5月は、[%NAME_SELF%]さんにとって変化の月となるようですね。何が変わるかは、[%NAME_SELF%]さん自身が決めていくことになります。また、[%NAME_SELF%]さんが変わりたい、変えたいと思って行動した先で、好機も訪れるでしょう。たとえば、仕事を変えようとしたときに声をかけてくれる人が現れたり、人間関係を変えたいと思ったときに新しい出会いに恵まれたり。<br><br>　ただ、何かを変えようとするときにはリスクも伴います。「前の方が良かった」と後悔しないためにも、困難を乗り越えるエネルギーを保つためにも、はっきりと目的や目標を定めておいたほうがよいでしょう。',
'　5月の[%NAME_SELF%]さんは、気力も体力も漲っていて何事にも精力的に取り組むことができるでしょう。ちょっとやそっとのことでは倒れることはありません。これまでなら諦めていたであろう困難にも打ち勝つことができますよ。また、直観力が鋭くなる時期なので、先を読むことができるなど判断力に自信がついてきます。事前にトラブルを察知して回避したり、どうすればよい結果に繋がるか正しい選択ができたりするでしょう。<br><br>　ただ、好機は突然やってきます。いつそのときがきてもいいように常に余裕のある状態でいたいですね。',
		),
		array( "nv21_044_2", 
'　何事においても、冷静に判断することができる月です。恋愛においても、どのような異性が自分に合っているのか、自分はどんな異性を求めているのか、[%NAME_SELF%]さんの中ではっきりするでしょう。そのため、あなたの中で、好きな人や気になっていた異性に対して抱いていた意識や感情が変わってくるかもしれません。<br><br>　気持ちが冷めることもあれば、さらに強く想うようになることも考えられます。いずれにしても、[%NAME_SELF%]さんは自分が必要としている異性を見つけることができるでしょう。恋愛を始める準備期間としてはとても良い運気です。',
'　5月の恋愛運は、とても良いですね。この月は、[%NAME_SELF%]さんの魅力が光り輝き、それに異性が惹きつけられることになるでしょう。とくに、[%NAME_SELF%]さんの優しさや思いやりが、異性にとって癒やしとなるようです。そばにいてほしい、一緒にいたいと思う異性が増えますよ。声をかけられたり、デートに誘われたりすることが多くなるでしょう。<br><br>　相手の期待に応えたい、イメージを守りたいからといって、優しい自分でいようとする必要はありません。過度な優しさは、重荷になってしまうこともあります。自然体でいるだけでも、[%NAME_SELF%]さんの優しさはにじみ出ていますよ。',
'　今がモテ期なんだなと自覚できるくらいに、5月は恋愛運が良くなっていきます。まず、異性からのお誘いが増えるでしょう。興味のない相手であっても、とりあえず向き合ってみることです。意外と相性が良かったり、想像とは違っていたりと新しい発見があるはずです。好きな人がいる場合も、相手だけを見るのではなく他の異性にも目を向けてみてください。これまで見えていなかったものが見えるかもしれません。<br><br>　いずれにしてもこの時期は、あまり恋愛を意識しすぎないことですね。人との出会いや繋がりを大事にすると恋愛運はさらに良くなっていくでしょう。',
'　この月は、右肩上がりに恋愛運が良くなっていくでしょう。ひとつの出会いが数珠繋ぎとなって、どんどん出会いの場が広がっていきます。また、この時期に出会う人は[%NAME_SELF%]さんにとって良い影響をもたらしてくれる人が多いので、ひとつひとつの出会いを大切にしたいですね。好きな人がいる場合も、新しい出会いから協力者を得られるようです。信頼できる人がいたら、恋愛相談をしてみるといいかもしれません。<br><br>　恋愛だけに囚われず、いろいろな人との出会いを楽しんでみてください。それが結果的に、[%NAME_SELF%]さんの恋愛運を上げてくれます。',
'　この時期は、好きな人や気になる人の前で、心とは裏腹な行動をとってしまいそうです。声をかけられて本当は嬉しいのに冷たい態度をとってしまったり、突き放すような言葉を言ってしまったり。しかし、それをフォローすることで、逆に相手の心を惹きつけることができるでしょう。[%NAME_SELF%]さんの本当の気持ちは、ちゃんと相手に伝わるので心配いりません。<br><br>　少し波はありますが、恋愛運は良くなっていきます。素直でいることを心掛けるようにするとスムーズに関係を進展させていくことができるでしょう。',
'　5月は、出会い運がとても好調です。[%NAME_SELF%]さんが「いいな」、「素敵だな」と思うような異性との出会いがあるでしょう。ただ、出会いは複数あるので、あの人もこの人も、とひとりに絞れない可能性があります。今からでも、自分がどのような人を必要としているのか、どんなタイプの異性と相性が良いのか、明確にしておくといいかもしれませんね。理想がはっきりと定まっていれば、運命の相手との出会いをしっかり掴むことができるでしょう。<br><br>　好きな人との関係進展も期待できる時期です。これまで友達関係からなかなか抜け出せなかったとしても、ここで恋愛の雰囲気が色濃くなってくるでしょう。',
'　5月は、人気運が高まっています。そのため、異性からの注目も浴びやすくなっているでしょう。声をかけられることも多くなりますが、恋愛を意識しすぎずに接したほうが吉。楽しそうだな、面白そうだなと思った相手の誘いにはぜひ乗ってみてください。恋愛に進展する可能性が高いですが、たとえそうでなくても良い関係が築けそうです。<br><br>　想っている人がいる場合は、二人の関係に変化が現れます。相手が[%NAME_SELF%]さんの想いに気付いてくれるようですね。チャンスと思ったら積極的に動いてみてください。良い反応が得られるはずですよ。',
'　恋愛運は目に見えて良くなっていくでしょう。異性と出会う場に恵まれる、意中の相手との距離が縮まるなど、今後に期待できる状況となりそうですね。[%NAME_SELF%]さんがこうなったらいいなと思う通りの展開になっていくので、手応えを感じることができるはず。<br><br>　すでに恋人がいるなどで今の状態を継続したい場合は、いつもとは違うデートを提案してみたり、二人きりではなく友人を含めてコミュニケーションをとったりするなど、ちょっとした変化をつけるとよさそうです。マンネリ化とは無縁の楽しい恋愛を続けていくことができますよ。',
'　恋愛運は徐々に良くなっていきます。今がモテ期なんだなと自身で感じるほどに、異性から注目され、声をかけられたり、誘われたりすることになるでしょう。また、この月は友達として接していた異性から告白をされたり、初めて出会った異性にひとめぼれをしたりと[%NAME_SELF%]さんが驚くような出来事が起こりそうです。あまり思いつめずに、その状況を楽しんでしまいましょう。<br><br>　5月は、自分磨きの成果が現れやすい時期。自分を見つめ直し、苦手なものを克服したり、直した方がいいと思うところを改善すると運気も勢いづいてきますよ。',
		),
		array( "nv21_044_3", 
'　仕事では、いつもより少しだけペースを落としてみましょう。落ち着いてゆったりした気持ちで取り組むと良さそうですね。忙しいときには、すべてを自分で何とかしようと思わずに、人の手を借りることも必要です。そうすることで、すべては順調にいきます。楽をする、怠けるということではなく、これから飛躍するためのパワーを溜めておくということです。<br><br>　この時期は、新しいことに挑戦したり、冒険をしたりするのにも向いていません。それよりも、今やるべきことを着実にこなしていくことを意識してくださいね。',
'　自分の仕事が早く終わるなどして少し余裕が持てたら、周りを見渡してみてください。困っている人や忙しそうにしている人がいたら、手を貸してあげるといいですよ。[%NAME_SELF%]さんが思っている以上に、相手から感謝されるはずです。またそれによって信頼や絆が強くなり、人間関係が円滑になることで職場全体の雰囲気もよくなっていくでしょう。<br><br>　そして、[%NAME_SELF%]さんがつらい状況にあるときは、次はあなたが周りの人たちから助けてもらうことになります。仕事のしやすい環境と良いチームワークで、仕事は順調にいくでしょう。',
'　この時期は、積極的な態度が評価されやすいでしょう。指示を待つのではなく、自ら動いてみてください。考えや意見などがあるときにも、自分から手を挙げてみるといいかもしれませんね。これまで聞き入れてもらえなかったこともなかなか通らなかった企画も、すんなりと話がまとまります。[%NAME_SELF%]さんの考えに賛同する人も多く、周りからのサポートが得やすいので、すべてが順調にいくでしょう。<br><br>　[%NAME_SELF%]さんが前に出てリードすれば、周りの人たちがついてきてくれます。何か大きな事を成すには、とても良い時期といえますね。',
'　この時期の[%NAME_SELF%]さんは、いつもよりも感性が鋭くなっています。物事をこれまでと違った捉え方や受け止め方をするので、新しい発想も生み出しやすくなっているでしょう。それを仕事に生かすことで、良い結果を得ることができそうですね。大切なのは、自分の考えをはっきりと主張することです。「こうしたい」、「こうしよう」と自分から発していけば、周りの人たちからの理解も協力も得られるでしょう。<br><br>　この時期は、ひとりでやるよりも人と協力したほうがうまくいきます。[%NAME_SELF%]さんがアイディアを出し、それを他の人が形にしていくなど、役割分担がうまくできると順調にいきますよ。',
'　この時期は、これまで自分のしてきたことが正しかったのか、今のやり方は合っているのか、迷うことも多くあるかもしれません。しかし、ここでブレずにまっすぐに前に進むことで、仕事運が良くなっていきますよ。少しずつ成果が現れ、いずれ自信が持てるようになるでしょう。後ろを振り返るよりも、前を見る、先を読んで行動すると順調にいくはずです。<br><br>　すぐに達成できるような小さな目標を立てて、それをひとつずつクリアしていくと自然とレベルアップしていけるでしょう。今の[%NAME_SELF%]さんが無理だと思うような大きな目標にも手が届くようになります。',
'　これまで頑張ってきたことの成果が現れ始めるときです。周りからの評価が上がり、今後の活躍に期待されるようにもなるでしょう。大きな仕事や重要な役割を任せられることになりそうですね。ここで大事なのは、努力してきた自分を信じることです。自分にはできないと人に譲ったり、人に任せたりすることなく、「今の自分なら大丈夫」と自信を持って取り組んでみてください。<br><br>　[%NAME_SELF%]さんの頑張りを見てきた人たちも周りでサポートしてくれるでしょう。あなたが思っている以上に力はついているはず。すべて順調にいきますよ。',
'　仕事では、[%NAME_SELF%]さんが思っていた以上の成果を得られ、想定していた以上に早い成功が得られそうです。周りからの期待は高まり、これまでよりも大きな仕事を任せてもらえるようになるでしょう。ただ、それをプレッシャーに感じると動きも頭も堅くなりがち。「絶対に成功させなければならない」と自分で自分を追い込んでしまうこともあるかもしれません。<br><br>　順調に進めるためには、仕事を楽しむこと。ひとりでは難しいと感じたときには、周りの人たちに協力してもらい、常に余裕を持って取り組んでみてください。',
'　一度立ち止まり、これまでのやり方を見直してみてください。改善できるところや効率の良い方法が見つかるかもしれません。発見が多いほど、仕事がやりやすくなり、順調にいくようになるでしょう。5月は変化の月なので、仕事にもいつもとは違ったものを取り入れると良さそうですね。転職を考えるのも良い時期ではありますが、今の仕事の中でちょっとした変化をつけるだけでも、大きくスキルアップできますよ。<br><br>　また、[%NAME_SELF%]さんとは違う分野、職種の人たちと接点を作ってみてください。話を聞くだけでも、得るものは多いでしょう。',
'　仕事運もとても良い状態にあるので、努力すればするほど成果を得ることができますよ。結果を出すと周りからの期待も大きくなります。これまでにない大きな仕事を任せられるようになりそうですが、ひるまずに自信を持って取り組んでみてください。<br><br>　ひとつの仕事をやり終えてもそれで満足せず、次へと次へと進むこと。余裕があるなら、周りのサポートをしてあげるとよいかもしれませんね。それによって高い評価と信頼、そして仕事がしやすい環境を得られます。これによって、仕事は順調にいくようになります。',
		),
		array( "nv21_044_4", 
'　この時期は、体調に気をつけることで運気は上昇します。食事や睡眠などにも、いつも以上に気を配るとよいでしょう。少し気分が悪い、あまり調子が良くないと思ったら、すぐに休養をとってください。早めに対処することで、回復も早くなります。いくら体力に自信があったとしても、無理は禁物ですよ。<br><br>　今は充電期間と考えて、体の調子を整え、体力をつけることに専念しましょう。そうすれば、試練が訪れたときにはふんばりがききますし、チャンスが来たときもスムーズに動くことができます。',
'　この月は、人から好意的に思われることが多いので、積極的に人と関わってみてください。周りにはいないタイプの人など、これまで接することのなかった人たちとの交流を深めるとよさそうです。考えや価値観が変わり、新しい道が開かれるでしょう。<br><br>　気をつけるのは、人と話をするときには自分の話をするのではなく、相手の話によく耳を傾けること。たくさんの人の話を聞くことで、多くの知識、情報を得ることができますよ。聞き役に徹することで、運気は上昇します。対人運だけではなく、仕事や恋愛の運気も底上げしてくれます。',
'　5月は精力的に動くことで運気が上昇します。面倒くさそうだな、難しそうだなと思うことでも、避けたり後回しにしたりしないで、自分のペースで取り組んでみましょう。人間関係においても、これまで苦手だと思っていた相手とも積極的に関わっていくことです。その人が[%NAME_SELF%]さんに刺激を与えてくれたり、新しい気付きをもたらしてくれたりするはずです。<br><br>　この時期は、意外なところにチャンスが転がっています。どうせ、だってと言い訳をすることのないよう気をつけていれば、どんどん運気は上がっていくでしょう。',
'　5月は得るものが多くありますが、それらを掴んでものにするためには、今持っているものを捨てなければならないこともあります。何が必要で何が不要なのかを[%NAME_SELF%]さんの中で明確にする必要がありそうですね。<br><br>　思い入れがあるから、長い付き合いだからと手放すのをためらってしまうとチャンスを逃してしまう可能性があります。不要なものは勇気を持って手放す、そこに気をつけていれば運気は上昇しますよ。ここで、[%NAME_SELF%]さんは大きく成長することができるでしょう。この時期は、後ろは振り返らず、前だけを見て進んでくださいね。',
'　5月は、[%NAME_SELF%]さん自身の能力が全体的に伸びる時期です。埋もれていた才能が開花することもありそうですね。やりたいことがあるなら、積極的にチャレンジしてみてください。気をつけることは、自身で限界を設けてしまわないこと。自分の可能性を信じることで、運気は上昇します。<br><br>　できることが増えたり、苦手だったことを克服することができたり、どんどん成長していくことができます。また、視野が広がることで、新しい世界を見つけることもできるでしょう。そこでは、[%NAME_SELF%]さんがこれまで知らなかった人生の楽しさや喜びがたくさんあるはずですよ。',
'　この月は、正しい行いをすることが運気アップに繋がります。社会のルールを守る、礼儀礼節をわきまえる、あなたにとっては当たり前のことかもしれませんが、5月はより意識して過ごしてくださいね。また、この時期は目に見えない不思議な力に守られることが多くなるでしょう。先祖に対する感謝の気持ちを忘れずに過ごすとさらに恩恵を受けられるはずです。<br><br>　5月は、全体的に運気は高めです。ただ、それに甘えずに努力すること、正しく生きること。そうすれば運気はますます上昇し続けるでしょう。',
'　この時期は人気運が高まっているので、それを生かすことによって全体的な運気を上昇させることができるでしょう。人と関わる場所に自ら出向くことですね。直接会うことが叶わなくても、SNSなどで多くの人と交流を持ってみるといいですよ。とくに、周りにいないタイプの人たちや自分とは違う世界、分野に身を置いている人などと接すると、[%NAME_SELF%]さんの視野、思考の幅も広がります。<br><br>　物事の見方や捉え方、考え方などに変化が現れると、これまで知らなかった楽しみや喜びをたくさん見つけることができるようになるでしょう。',
'　5月は、全体的に運気は高い状態にあります。何事も順調に進んでいくので、自信もつくでしょう。気をつけてほしいのは、自分が正しい、自分が一番だと思い込んでしまうことですね。とくにこの時期は頑固になりやすいので、何がなんでも自分の考えを貫き通そうとするかもしれません。ひとりで突き進んでしまうと足をすくわれることがあります。<br><br>　調子の良いときほど、周りの声に耳を傾けること、自分を冷静に見つめることを意識してみてください。謙虚な姿勢が運気を上げてくれるでしょう。',
'　これまでは、得ることを考えて生きてきたと思いますが、これからは手放さなければならないものも出てくるでしょう。とくに、5月は離の作用が強く働く時期です。ここで、[%NAME_SELF%]さんにとって必要なものとそうでないものを選別することになるでしょう。<br><br>　苦労して手に入れたものなど簡単には手放せないものもあるかもしれませんが、もしかしたらそれが今後の足かせとなるかもしれません。今の自分、これからの自分に必要ないと思ったら勇気を出して手放してくださいね。ここに気をつけることで、運気は大きく上昇するでしょう。',
		),
		);
?>