<?php
/**
 * menu_id : nv21_039
 * シウマ：一人用 4月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nv21_039',
			'contents'			 => 'shiuma2_zap',
			'img_name'			 => 'zap_shiuma2',
			'teller_name'		 => 'シウマ',
			'isp_mid'			 => '53j038',
			'nif_menukey'		 => 'unsei_2021_039',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20210329',
			'title'				 => '【シウマが占う◆2021年4月のあなたの運勢】総合/仕事/恋愛/起きる事',
			'caption'			 => '新年度が始まるこの時期。新たな気持ちでスタートを切ることもありますよね。そんな大事な月のあなたの運勢をシウマがお伝えします。全体的な運はどうなのか？　仕事運、対人運、恋愛運と出会い運は？　そして4月にどんなことが起きるのかもお話ししましょう。',
            'base_1_title_self' => 'あなたの数字',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の数字',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2021年4月の総合運、全体的な運勢',
            '2_min_title' => '2021年4月の仕事運と対人運',
            '3_min_title' => '2021年4月の恋愛運と出会い運',
            '4_min_title' => '2021年4月はどんなことが起きる？',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nv21_035", "nv21_036", "nv21_038", "nv21_037" );

// 一部見せテキスト
$free = array(
		array( "nv21_039_1", 
'　[%NAME_SELF%]さんにとって4月は、全体的に思い通りにいかないといったことがありそうです。この月は身体は使わず、頭を使うときですから、がむしゃらに頑張る必要はありません。望みをかなえるための計画や策を練るといったことに力を注ぐと、物事がスムーズに動いてくれます。また4月はあなたの知識を……',
'　2021年4月の[%NAME_SELF%]さんの全体的な運気はとても穏やかです。このときは、あなたにとって自分よりも誰かのために何かをしたくなる時期。率先して仲間のサポートをしたり、同僚に協力したり、友人の相談に乗ったりすることで心が満たされて、幸せな気持ちになれます。そのおかげで運気が開ける……',
'　2021年4月の運気は全体的に好調です。物事が順調に進んでいきますので、[%NAME_SELF%]さんは何事にも意欲的にとり組んでいくことができ、しっかり結果を出すことができます。これまでうまくいかなかったがあるなら、是非、この月にチャレンジしてみてください。そうするとやりがいのある仕事を任された……',
'　4月は総合的に運気は安定しています。特に人との縁が生まれやすい時期なので、恋愛や対人面に期待できるでしょう。今までの付き合いとは違った交流が始まるなど、[%NAME_SELF%]さんの人間関係に幅が出て、刺激や変化が得られます。自分に必要な人が誰だかわかる反面、疎遠になる人も出てくるといった具合に……',
'　2021年4月の[%NAME_SELF%]さんは、何かと迷いが生じてしまうとき。迷いがあなたの運気に大きな影響を与えるでしょう。いろいろな人からさまざまなことを言われたり、たくさんの情報が耳に入ったりしますが、自分でしっかり見極めて決断することが大事。そうすることで運気を安定させることができます。……',
'　2021年4月は、[%NAME_SELF%]さんにとって大きな成長を遂げるチャンスが巡ってくるとき。これまでなかなか上達しなかったことや、身に付かなかったことも、この月ならどんどん吸収できますので積極的にとり組んでいくといいでしょう。そんな運気の波に乗ることができれば、仕事で望む結果が出せたり……',
'　4月は、これまでコツコツ努力してきたことや、準備してきたことが形になる月。そんなすばらしい運気に包まれていますので、やりたいことや苦手なことに思う存分トライしてみてください。特に仕事ですばらしい結果が出せますから、思い切った挑戦をしてみることをおすすめします。<br><br>　楽しさが楽しさを呼び……',
'　4月は[%NAME_SELF%]さんにとってあらゆることが変化する時期。今変えたいことがあるなら、思い切って決断することでよい方向に持っていけるという運気の中にいるのです。つまり、運気をさらにあげられるどうかはあなた次第ですし、何の運気をあげるかも自由なのです。変化させることでより充実した時間を……',
'　この月は、いつもより心と身体に力がみなぎってくるでしょう。4月の[%NAME_SELF%]さんは難しいことにも意欲的にとり組んでいけそうですので、仕事ですばらしい成果をあげたり、気になる異性に思い切ったアプローチができたりといったことができます。エネルギッシュに行動していくと、さまざまなことで……',
		),
		array( "nv21_039_2", 
'　4月は粘り強さを身に付けるのに最適なときです。[%NAME_SELF%]さんの仕事運は新しい仕事に挑戦するよりも、今できることを地道に確実にやっていくことで安定します。この月はあなたにとって次のステップに進むための充電期間ですので、さまざまな人からサポートしてもらうようにして、いつもより負担を……',
'　この月、[%NAME_SELF%]さんは積極的に周りのサポートをすることを心掛けてください。同僚の手伝いをしたり、部下のフォローをしたりと、困っている人を助けていくといいですよ。手助けすることによって、自分ひとりでは気付かなかった効率策に気付けます。そのおかげで自分の仕事がスムーズに進み、仕事運を……',
'　この月の仕事運は絶好調です。何をやってもうまくいきますが、特に人前に出て発表したり、接客したりといった仕事内容ですばらしい結果が出せそうです。自分の発言やアイデアに自信がなくても、積極的に意見を述べるようにしてください。「やる気がある」と高く評価してもらえますし、注目を集めることで次の仕事につなげ……',
'　[%NAME_SELF%]さんにとって4月は、アイデアが自然と湧いてくるときなので、積極的に発言するようにしてください。そうすることで新しい仕事や責任ある役目を任されるなど、職場で高く評価してもらえます。何より自分の考えや企画が通るため、この時期のあなたは楽しく働けるでしょう。だからといって何でも……',
'　この月の[%NAME_SELF%]さんは、仕事に対して少し手を抜きたくなるようですが、ごまかしがききませんので手堅く今の自分にできることを精一杯やりましょう。周りからあれこれ言われるかもしれませんが、あなたが「これだ」と思った道を信じて突き進むことです。そうすると少しずつ評価されるようになり……',
'　4月の[%NAME_SELF%]さんの仕事運は好調です。やりたい仕事につけたり、大きな役目を任されたりしてあなたのやる気もアップします。そのおかげでよい結果が残せそうです。また4月はこれまでしっかり準備を行ってきたことが形になるときですから、自信を持ってとり組んでください。積み重ねてきた努力は……',
'　4月は[%NAME_SELF%]さんにとって仕事で成功する可能性が高い月。なかなか進まなかった案件や形にならかなったアイデアも実を結びそうですので、再度積極的に発信するなど、自信を持ってとり組みましょう。予想以上の結果が出せそうですから、出世や収入アップなどプラスの評価が得られそうです。「絶対に……',
'　この月は、仕事へのこだわりや、今までのやり方から一旦離れたほうがよさそうです。違うアプローチで仕事にとり組むと、大きなチャンスにつなげられます。まったく異なる分野の人に意見をもらったり、思い切って部下に任せたり、あえて苦手な仕事にとり組んだりといった行動が[%NAME_SELF%]さんの才能や……',
'　2021年4月は最高の仕事運です。[%NAME_SELF%]さんは勢いに乗って次々と仕事を片づけていくことができますし、難しい案件も難なくこなせるでしょう。この月のあなたは疲れ知らずなので、いつもより多く仕事を引き受けても大丈夫。スピードがあるだけではなく、確実性もあるため上司や同僚から高く評価し……',
		),
		);


// 結果テキスト
$text = array(
		array( "nv21_039_1", 
'　[%NAME_SELF%]さんにとって4月は、全体的に思い通りにいかないといったことがありそうです。この月は身体は使わず、頭を使うときですから、がむしゃらに頑張る必要はありません。望みをかなえるための計画や策を練るといったことに力を注ぐと、物事がスムーズに動いてくれます。また4月はあなたの知識を吸収する力が高まりますので、勉強や資格をとるならこの月がいいでしょう。集中して勉強すれば、試験に合格したり資格がとれたりと望む結果が得られます。<br><br>　人付き合いにおいて不安を感じる相手がいたら、一旦距離を置くことでよい関係を築いていけるでしょう。',
'　2021年4月の[%NAME_SELF%]さんの全体的な運気はとても穏やかです。このときは、あなたにとって自分よりも誰かのために何かをしたくなる時期。率先して仲間のサポートをしたり、同僚に協力したり、友人の相談に乗ったりすることで心が満たされて、幸せな気持ちになれます。そのおかげで運気が開けるでしょう。人に対してとてもやさしくなれるときですから、人気運も高まりそうです。<br><br>　ただ人のことばかりに意識が向いて、自分のことがおろそかにならないよう、いつも以上に気力・体力が必要となります。疲れを残さないようにリラックスできる時間をつくりましょう。',
'　2021年4月の運気は全体的に好調です。物事が順調に進んでいきますので、[%NAME_SELF%]さんは何事にも意欲的にとり組んでいくことができ、しっかり結果を出すことができます。これまでうまくいかなかったがあるなら、是非、この月にチャレンジしてみてください。そうするとやりがいのある仕事を任されたり、素敵な異性を紹介してもらえたりといったことがありそうです。<br><br>　人付き合いが楽しくてついつい出費が多くなる月ですが、この月はケチケチせずに使ったほうがいいでしょう。新たな交流が生まれるなど、次の楽しみへとつながっていきます。',
'　4月は総合的に運気は安定しています。特に人との縁が生まれやすい時期なので、恋愛や対人面に期待できるでしょう。今までの付き合いとは違った交流が始まるなど、[%NAME_SELF%]さんの人間関係に幅が出て、刺激や変化が得られます。自分に必要な人が誰だかわかる反面、疎遠になる人も出てくるといった具合に、人間関係に大きな変化がある時期。<br><br>　ただ、金運に関しては少し気をつけたほうがよさそうです。投資などの情報が入り過ぎて、どうすればいいのかわからなくなりチャンスを逃しそうです。直感を信じて行動すれば金運アップが望めるでしょう。',
'　2021年4月の[%NAME_SELF%]さんは、何かと迷いが生じてしまうとき。迷いがあなたの運気に大きな影響を与えるでしょう。いろいろな人からさまざまなことを言われたり、たくさんの情報が耳に入ったりしますが、自分でしっかり見極めて決断することが大事。そうすることで運気を安定させることができます。<br><br>　仕事や恋愛など、次の段階に進みたいことがあるなら、これまでうやむやにしてきたことをこの時期のうちに白黒ハッキリさせるといいでしょう。そうすることで新しい仕事にとり組めるようになるなど、次のステップへと歩を進めることができます。',
'　2021年4月は、[%NAME_SELF%]さんにとって大きな成長を遂げるチャンスが巡ってくるとき。これまでなかなか上達しなかったことや、身に付かなかったことも、この月ならどんどん吸収できますので積極的にとり組んでいくといいでしょう。そんな運気の波に乗ることができれば、仕事で望む結果が出せたり、気になる異性との距離が縮まったりといったこともありそうです。全体的に運気は落ち着いていますので、やりたいことがあるならその準備にとり掛かるのに最適です。<br><br>　この月のあなたは目に見えない不思議な力に守られているので、心身共に穏やかに過ごせるでしょう。',
'　4月は、これまでコツコツ努力してきたことや、準備してきたことが形になる月。そんなすばらしい運気に包まれていますので、やりたいことや苦手なことに思う存分トライしてみてください。特に仕事ですばらしい結果が出せますから、思い切った挑戦をしてみることをおすすめします。<br><br>　楽しさが楽しさを呼び込んでくれますので、どんなことでも楽しむことを忘れないでください。金運に恵まれそうですから自分投資を始めてみるといいでしょう。しっかりと計画性を持って行動に移すと結果につながりますので、有意義なお金の使い方ができます。',
'　4月は[%NAME_SELF%]さんにとってあらゆることが変化する時期。今変えたいことがあるなら、思い切って決断することでよい方向に持っていけるという運気の中にいるのです。つまり、運気をさらにあげられるどうかはあなた次第ですし、何の運気をあげるかも自由なのです。変化させることでより充実した時間を過ごすことができるでしょう。<br><br>　特にどの運気が突き抜けているというわけではなくて、全体的を通してよい運気ですから、さまざまなことにどんどんチャレンジしてください。変化を恐れてしまうと、変わることを強いられるので進んで行動を起こしましょう。',
'　この月は、いつもより心と身体に力がみなぎってくるでしょう。4月の[%NAME_SELF%]さんは難しいことにも意欲的にとり組んでいけそうですので、仕事ですばらしい成果をあげたり、気になる異性に思い切ったアプローチができたりといったことができます。エネルギッシュに行動していくと、さまざまなことで手応えを感じられそうです。4月はあなたの直感が鋭くなる月。自分を信じて行動を起こすとチャンスを手にできるなど、運気を高めることができます。<br><br>　今までやってきたことが結果に出る時期でもありますから、これまでの努力が実を結ぶことを期待していいでしょう。',
		),
		array( "nv21_039_2", 
'　4月は粘り強さを身に付けるのに最適なときです。[%NAME_SELF%]さんの仕事運は新しい仕事に挑戦するよりも、今できることを地道に確実にやっていくことで安定します。この月はあなたにとって次のステップに進むための充電期間ですので、さまざまな人からサポートしてもらうようにして、いつもより負担を減らすことを心掛けてください。<br><br>　特にこの月は対人運がいいでしょう。新たな出会いやこれまでの人間関係などに対して、感情に流されず冷静な判断ができる月なので、誰かと衝突したり、誤解されたりといったことがなく、円満な人付き合いができます。',
'　この月、[%NAME_SELF%]さんは積極的に周りのサポートをすることを心掛けてください。同僚の手伝いをしたり、部下のフォローをしたりと、困っている人を助けていくといいですよ。手助けすることによって、自分ひとりでは気付かなかった効率策に気付けます。そのおかげで自分の仕事がスムーズに進み、仕事運をアップさせることができるでしょう。<br><br>　また4月のあなたは、人当たりが大変いいので、いろいろな人とコミュニケーションをとるようにしてください。でしゃばらず、聞き役に徹することで相手に心を開いてもらうことができて、新たな友人関係が築けます。',
'　この月の仕事運は絶好調です。何をやってもうまくいきますが、特に人前に出て発表したり、接客したりといった仕事内容ですばらしい結果が出せそうです。自分の発言やアイデアに自信がなくても、積極的に意見を述べるようにしてください。「やる気がある」と高く評価してもらえますし、注目を集めることで次の仕事につなげることができるでしょう。<br><br>　対人面もとてもいいので、職場の人間関係もとてもスムーズです。また、自分から積極的に話を回していくと、人気者になれますので、話の中心になることを意識して人と接するようにしてください。',
'　[%NAME_SELF%]さんにとって4月は、アイデアが自然と湧いてくるときなので、積極的に発言するようにしてください。そうすることで新しい仕事や責任ある役目を任されるなど、職場で高く評価してもらえます。何より自分の考えや企画が通るため、この時期のあなたは楽しく働けるでしょう。だからといって何でも自分でやろうとする必要はありません。任せられる仕事は部下に振ったり、同僚に協力してもらったりすることで、よりスムーズに仕事が運びます。<br><br>　またこの月のあなたは、人付き合いにおいて協調性が出てくるときですので、誰とでもうまく付き合っていけます。',
'　この月の[%NAME_SELF%]さんは、仕事に対して少し手を抜きたくなるようですが、ごまかしがききませんので手堅く今の自分にできることを精一杯やりましょう。周りからあれこれ言われるかもしれませんが、あなたが「これだ」と思った道を信じて突き進むことです。そうすると少しずつ評価されるようになり、仕事運もあがっていくでしょう。常にワンランク上の仕事をするつもりでとり組めば、自然と能力があがって、よい結果を出すことができそうです。<br><br>　自分より高いレベルの人との付き合うことを意識すると、あなた自身、大きな成長を遂げられるでしょう。',
'　4月の[%NAME_SELF%]さんの仕事運は好調です。やりたい仕事につけたり、大きな役目を任されたりしてあなたのやる気もアップします。そのおかげでよい結果が残せそうです。また4月はこれまでしっかり準備を行ってきたことが形になるときですから、自信を持ってとり組んでください。積み重ねてきた努力は決して無駄にはなりません。上司の目に留まりますし、ほかの部署から必要とされることもあるでしょう。あなたへの評価が高まるため、仕事に手応えを感じられそうです。<br><br>　目上の人との付き合いが運気の向上につながるので礼儀を大切にしてください。',
'　4月は[%NAME_SELF%]さんにとって仕事で成功する可能性が高い月。なかなか進まなかった案件や形にならかなったアイデアも実を結びそうですので、再度積極的に発信するなど、自信を持ってとり組みましょう。予想以上の結果が出せそうですから、出世や収入アップなどプラスの評価が得られそうです。「絶対に成功させる」と気合いを入れすぎないようにリラックスして臨んでください。「うまくいけばいいな」と気楽に向き合うことで成功につなげられます。<br><br>　異性や異なる年齢の人との会話で新たな気付きがあります。そういった発見があなたの運気をあげてくれるでしょう。',
'　この月は、仕事へのこだわりや、今までのやり方から一旦離れたほうがよさそうです。違うアプローチで仕事にとり組むと、大きなチャンスにつなげられます。まったく異なる分野の人に意見をもらったり、思い切って部下に任せたり、あえて苦手な仕事にとり組んだりといった行動が[%NAME_SELF%]さんの才能や可能性を広げてくれるでしょう。そのおかげでやりたい仕事が見付かるなど、新たな夢や目標が得られそうです。<br><br>　ただ4月のあなたは少し頑固になりやすいようなので、対人面に関しては正しいことと我を通すことは別物だと意識することを心掛けがほうがよさそうです。',
'　2021年4月は最高の仕事運です。[%NAME_SELF%]さんは勢いに乗って次々と仕事を片づけていくことができますし、難しい案件も難なくこなせるでしょう。この月のあなたは疲れ知らずなので、いつもより多く仕事を引き受けても大丈夫。スピードがあるだけではなく、確実性もあるため上司や同僚から高く評価してもらえそうです。責任ある仕事を任せてもらえるといったうれしい結果につなげられるでしょう。<br><br>　ただ対人運は少し注意が必要です。あまり積極的過ぎると相手が引いてしまう恐れがあるので、反応を見ながらコミュニケーションをとると人気運を高められます。',
		),
		array( "nv21_039_3", 
'　2021年4月の[%NAME_SELF%]さんは、色気があって大変よくモテるといった、とても魅力的な異性と仲が深まりそうです。情熱的に口説かれるなど、あなたはその異性の積極的なアプローチに翻弄されるかもしれません。身体の関係を持ってしまうと、あなたは四六時中その異性のことばかり考えてしまう可能性があります。そんなふうに影響を受けすぎると運気を下げてしまう恐れがあるので、一線を引いた付き合いをするように心掛けてください。<br><br>　また、出会い運は冒険は避けたほうがよさそうです。信頼できる友人の紹介など、堅実的な出会いに良縁があります。',
'　4月の[%NAME_SELF%]さんは、さり気ないやさしさが前面に出ます。これまで異性とのコミュニケーションに消極的だったとしても、この時期は自然にやさしくできます。初対面の異性に笑顔で対応できたり、身近な異性に思いやりの態度を見せたりできるため、人気運が高まりそうです。もしも気になる異性がいるなら、この時期に自分を売り込むようにしてみてください。押しつけないやさしさを見せることで、好印象を持ってもらえるでしょう。<br><br>　出会い運もいいです。4月のあなたからは穏やかな雰囲気が出ていますから、さまざまな異性から声をかけてもらえます。',
'　この時期、新たな出会いが期待できそうですので、[%NAME_SELF%]さんは誘いがあったら面倒くさがらずに応じるようにしましょう。そうすると、気の合う異性と仲良くなれそうです。4月は恋愛モードで動くよりも、異性の友だちをつくるという気持ちで接したほうが恋愛に発展しやすかったり、新たな異性を紹介してもらえたりと恋愛の運気をあげることができます。<br><br>　異性の好みを周りに公言しておくと、理想の異性と引き合わせてもらえますので、身近な人はもちろん幅広くいろいろな人に知ってもらうことで出会いのチャンスを広げられるでしょう。',
'　4月の[%NAME_SELF%]さんの恋愛運は、良縁に恵まれそうです。気になる異性や好みの異性との距離が縮まるでしょう。この時期は、特技など自分の魅力を最大限にアピールすることで、素敵な異性と恋愛関係に発展させることができます。いい雰囲気になれたなら積極的に連絡先を聞いたり、食事に誘ったりといった行動に出ると恋を成就させられそうです。<br><br>　この時期は出会い運もよく、玉の輿や逆玉の輿の可能性もあります。だからといってすぐ結婚を考えるのではなく、いろいろな異性との出会いを楽しむことで、より自分に合った人を見つけられるでしょう。',
'　[%NAME_SELF%]さんにとって2021年の4月は、異性に対して素直になれない時期。気になる異性の気を引きたくて、ちょっと意地悪をしてみたくなるかもしれません。そんな子どもっぽい恋愛をしがちな時期ですが、そこに魅力を感じてくれる異性が現れます。あなたが素っ気ない態度をとっても、笑顔で受け入れてくれたり、積極的に話しかけてきたりする異性がいたら、恋のチャンスだと思っていいでしょう。<br><br>　また4月は、本物の世界を知る人との出会いがありそうです。あなた自身が一流のものに触れることで、社会的にすばらしい成功を収めている人などと知り合えます。',
'　4月は、[%NAME_SELF%]さんにとって運命の異性との出会いがありそうです。自分にぴったりな異性と知り合えますが、見逃してしまう恐れもあります。日ごろから理想のタイプを書き出して意識しておくと、出会った瞬間「この人だ」と感じることができるでしょう。<br><br>　またこの月は金運がよいので、ケチケチせず必要なものに使うようにしてください。趣味に使う道具を新調したり、はやりの服を買ったり、美容院に行ったりなどといった行動に出ると、そこから新たな出会いが生まれそうです。共通の趣味や似た価値観を持った異性との出会い運が高まっています。',
'　[%NAME_SELF%]さんにとって4月は恋が成就しやすい月。もしも気になる異性やアプローチ中の異性がいるなら、4月に実を結ぶ可能性がありますので積極的な歩み寄りを始めてください。いい雰囲気になれたと感じたら、食事に誘うなど思い切った行動に出ると恋愛関係に発展させることができそうです。<br><br>　気になる異性がいなくても、恋をすることをあきらめないで、「素敵な出会いがあるかも」と前向きな気持ちでいることが大事。4月のあなたは人気運が高まっているますから、いろいろな人とコミュニケーションをとると、理想の異性に巡り会えそうです。',
'　4月は、恋愛に関しても、変化や刺激が得られそうな月。これまで友だちだと思っていた異性のことが気になり始めたり、一気にいい雰囲気になったりといったことがありそうです。すでに[%NAME_SELF%]さんに恋人がいるなら、結婚話が持ちあがる可能性もあります。<br><br>　4月は見た目で判断されやすいという運気となっているので、初対面の相手によい印象を持ってもらえるように日ごろから身だしなみなどに気を配り、フレンドリーな雰囲気を出すことを意識してください。そうすると出会い運がアップして、素敵な異性との恋に発展させることができそうです。',
'　4月は[%NAME_SELF%]さんにとってモテ期です。魅力が高まる運気にありますから、習い事を始めるなど自分磨きに精を出すといいでしょう。そうすると新しい恋を引き寄せられます。特にこの月は、思いも寄らない恋愛をしそうです。一目惚れをしてしまったり、突然告白されたり、逆に急に告白しようとしたりといったことがありそうです。そんな運気を心から楽しんでいけばより輝きを放つことができて、素敵な恋ができるでしょう。<br><br>　心に余裕があると恋のチャンスや出会いをしっかり掴むことができます。理想の異性と知り合えたら、落ち着いて会話するように心掛けてください。',
		),
		array( "nv21_039_4", 
'　2021年の4月、[%NAME_SELF%]さんの金運はとてもいいようです。宝くじに当たったり、部屋の掃除をしているとお金を見つけたりといったことが起こります。大金ではありませんが、臨時収入のおかげで4月はお金にゆとりができるでしょう。<br><br>　だからこそ無駄使いに走りやすいかもしれません。気付けば増えた額以上のお金を使っていたといったことにならないように、財布の紐はギュッと締めましょう。特にこの時期は、行動を習慣化していくと身に付くようなので、臨時収入分を貯蓄に回すようにすると、あなたはそれ以後も自然と貯蓄ができるようになります。',
'　この時期、[%NAME_SELF%]さんは思わぬ人から感謝の言葉やプレゼントをもらう可能性があります。なぜなら2021年の4月、あなたは落ち込んでいるある人を救うからです。その人は仕事でとても大きなミスをしたり、片想いに悩んでいたりといった具合にとても気持ちが沈んでいる状態です。あなたはそのことにいち早く気付いて、できる限り手助けしようとするでしょう。あなたのサポートによってその人は立ち直ることができますので、とても感謝してもらえるのです。<br><br>　その瞬間あなたは、「大変いいことをした」といった大きな充実感に包まれるでしょう。',
'　この時期、[%NAME_SELF%]さんはいろいろな人とコミュニケーションをとることができます。さまざまな人とおしゃべりに花が咲いて、やりたいことや「面白そうだ」と思えることに出会えるでしょう。<br><br>　そんなふうに4月のあなたは新しいことにチャレンジすることになりそうです。例えば学校に通い始めたり、サークルに参加したり、副業を始めたりといったことがあります。この時期のあなたはどんなことでも前向きにとり組んでいけるため、困難な挑戦にも楽しく向き合っていけるでしょう。そのおかげで短期間で大きな成果や成長を遂げられるといった達成感が得られます。',
'　2021年4月は、[%NAME_SELF%]さんの才能を引き出してくれる人との出会いがありそうです。その人とは仕事や誰かの紹介で知り合うかもしれません。その人はあなたの知らない世界をたくさん知っていますし、あなたのいいところを褒めてくれるため、あなたは自然とその人に引き寄せられていくのです。<br><br>　その人のおかげであなたは自分の才能に気付くことができて、「新しい挑戦をしよう」という気持ちになるようです。例えば勉強や資格をとること、転職や独立というようなこと。自分の可能性を試したくなって、新しい一歩を踏み出す準備にとり掛かるでしょう。',
'　この月、[%NAME_SELF%]さんは大きな財力を手にする出来事が起こりそうです。例えば大きな契約をとることができたり、投資に成功したりといったことがあるでしょう。<br><br>　この時期はあなたにとって金運がとてもいいとき。宝くじやギャンブルはおすすめしませんが、自分自身の能力でお金を引き寄せることができるという運気にあります。ですので、大きな額の取り引きや株式など、しっかりと準備や勉強をして臨めばすばらしい結果が出せます。どんなことでも「自分の力で何とかする」という気持ちで精力的にとり組むと、お金につなげることができるでしょう。',
'　[%NAME_SELF%]さんはこの月、あまり付き合いのない人から声をかけられるといった出来事が起こります。もしかするとその人は、あなたがこれまで「手の届かない存在」と思っていた異性かもしれませんし、社長など社会的な地位を築いている人の可能性もあります。なぜ声をかけられるのかと言うと、あなたが道ばたのゴミを拾う。迷子の子どもをやさしくあやすなどといったとてもいい行いをするからです。そんなあなたの姿に感心して、声をかけてくれるでしょう。<br><br>　そのおかげであなたは意外な交友関係を手に入れることができて、より充実した日々が過ごせそうです。',
'　2021年4月は、懸賞に当たったり、臨時ボーナスが入ったり、お小遣いがもらえたりといった棚ぼた的な出来事が起こりそうです。そのおかげでちょっと豪勢な食事を食べることや、ほしい物が買えるといったことにつなげられます。<br><br>　「必ず懸賞を当てる」といった具合に期待して臨むよりも、「運良く当たればいいな」程度の軽い気持ちでいたほうが運気を呼び込みやすくなります。また、予想外の収入は貯蓄に回すよりも、お世話になった人など身近な人などに振る舞ったほうがよさそうです。人間関係も良好になり、あなたの心も満たされるでしょう。',
'　この月、家族や身内から思わぬ贈り物がありそうです。もしも[%NAME_SELF%]さんにこれまでずっとほしかったけれどなかなか高価で手が出せなかった物や、どれだけ探しても見つけられなかった物などがあるなら、4月に家族や身内からプレゼントしてもらえるでしょう。ほしかった物が手に入ったという喜びはもちろんですが、厚い愛情を注いでもらえたことにあなたは大きな幸福感を得ることができるでしょう。<br><br>　そんな素敵な瞬間を迎えるためにも、特に4月は家族や身内とできるだけたくさんコミュニケーションをとることを心掛けてください。',
'　4月の[%NAME_SELF%]さんは千里眼が働きますので、どこでどういった行動をすればいいかということがわかるでしょう。どんなアイデアが認めてもらえるかなど、周りの心を掴むひらめきが浮かんでくるので、そのおかげで職場で一目置かれる存在になれるといったことがありそうです。<br><br>　また宝くじに当選したり、株で成功したり、ギャンブルなど勝負事で勝ったりといった出来事も起こる可能性があります。とてもツイている時期ですが、楽してお金を手にしようとすると運気が底をついてしまうかもしれません。運試し程度で挑戦するとうれしい出来事が起こるでしょう。',
		),
		);
?>