<?php
/**
 * menu_id : nv21_030
 * 島田秀平：一人用 3月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nv21_030',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53j029',
			'nif_menukey'		 => 'unsei_2021_030',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20210222',
			'title'				 => '島田秀平がズバリ断言【2021年3月】あなたの仕事/お金/恋/チャンス',
			'caption'			 => '2021年3月、春は出会いと別れの季節だと言いますが、あなたにとってどのような月になるでしょう？　あなたの仕事や職場の人間関係、お金回り、新しい出会いや恋の予感、そして巡ってくるチャンスについてお伝えいたします！',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2021年3月◆あなたの仕事や職場の人間関係について',
            '2_min_title' => '2021年3月◆あなたを巡るお金について',
            '3_min_title' => '2021年3月◆あなたに訪れる新しい出会いや恋の予感について',
            '4_min_title' => 'ここに注目していてください。あなたに巡ってくるチャンスの兆し',
		);

// 小メニューロジック
$logic = 'c';

// Next枠
$next = array( "nv21_031", "nv21_033", "nv21_034", "nv21_032" );

// 一部見せテキスト
$free = array(
		array( "nv21_030_1", 
'　この月の[%NAME_SELF%]さんの人間関係は、別れも出会いも共に多くなることになるでしょう。長年つき合い続けてきた人との別れが多くなる反面、新たな出会いも多く起きてきます。ですから、たとえ人と別れるようなことがあっても、長年続いたよい関係を、それから先もずっと維持できるようにきれいな……',
'　[%NAME_SELF%]さんのカウンセリング能力が大きくアップする時期を迎えます。ですから、人からの相談ごとに関しては、極力親身になって相談相手となってあげるように心がけてください。また社会的な奉仕活動に参加することもあなたの開運につながります。<br><br>　特に隣近所や地域社会の健康増進や……',
'　たとえどれほどを単調な仕事であったり、あなたが得意とは言えないような仕事であっても、その中にあなた独自の楽しむ要素やゲーム性を見出すことによって、それと楽しみながら取り組むようになれるはずです。<br><br>　そのようにこの月はあなたが進んで自ら仕事の中に喜びや楽しみを発見し、それをひとりでも……',
'　[%NAME_SELF%]さんのまじめさや几帳面さをしっかりと皆にアピールすることを心がけてください。それによってあなたに対する信用度は一気に高くなることでしょう。その結果としてあなたは重要な仕事や、やりがいのある仕事を任せられるようになっていきます。<br><br>　また夢や目標を決めることは……',
'　[%NAME_SELF%]さんが積極性を発揮して自分のほうから進んであなたの人間性をアピールし、新しいつながりを求めることで、人脈が大きく広がる時期を迎えます。特に新しいことにチャレンジし、まるで違うあなたを知ってもらうことにより、人間関係そのものが活発になっていくことでしょう。……',
'　この時期の[%NAME_SELF%]さんは、自分から進んで人間関係をより深いものにさせ、お互いにさらなる信頼関係を深めていくことによって、人間的に大きく成長できる結果となります。特にあなたを頼りにしている人や、期待をかけてくれている人に対しては、意図的にあなたのほうからその人の必要とするものを……',
'　この月の[%NAME_SELF%]さんは、可能な限り沈思黙考し、自分の人間性や思考能力を高めることに時間をかけることが重要な時期になります。そしてその結果として、あなたの人間関係も広がってゆき、本当にあなたの価値を理解できる人だけが集まってくることになるでしょう。<br><br>　それによって……',
'　この月は、[%NAME_SELF%]さんがひとつのグループや組織の中で、どんな形においてもみんなのまとめ役として責任ある立場に就くことを買って出ることにより、あなたの隠れた能力や才能が一気に花を咲かせることになります。<br><br>　ですから、たとえ責任を伴うようなポジションであったり、収入増に……',
'　[%NAME_SELF%]さんが交際する人の数を増やすことも大切ですが、一人ひとりとの関係性を深めることも重要です。つまり、単なる遊び友だちや、仕事で必要な人だからつき合う人というような位置づけではなく、あなたにとって自分を成長させ仕事上の成果を出すために不可欠な人という関係性が持てるように……',
		),
		array( "nv21_030_2", 
'　[%NAME_SELF%]さんの金運は全般的に上昇基調となります。特に仕事が忙しくなればなるほど、お金の回転も速くなりますが、不要不急の支出を抑えることを意識すると、月末には確実に貯蓄が増えていることでしょう。<br><br>　家計簿をきちんとつけるなど、細かいお金の管理をしっかりするように……',
'　この月の[%NAME_SELF%]さんのお金の流れの大きさは、あなたに入ってくる情報の量に比例して多くなることでしょう。つまり、あなたが自分から進んでさまざまな情報を集め、それを分析するように留意すると、その結果としてお金を稼ぎ出す糸口をつかむことになっていきます。<br><br>　ですから……',
'　この月の[%NAME_SELF%]さんの金運は、あなたが物ごとを楽しむことに徹することで大きくアップしていくことにつながります。仕事も遊びも、とにかく徹底的に楽しむことを心がけてください。そのためには、たとえ自分が苦手なようなものであっても、楽観的なものの見方をするように努めることが大事です。……',
'　お金は放っておくと際限なく出ていってしまう時期になりますから、経費科目ごとにしっかりと予算管理を徹底するように心がけてください。そのための第一歩としては家計簿をつけ、特に食費と衣服費の管理をきちんとすることで、金運そのものがアップしていきます。<br><br>　何もしないでいるとすぐに予算オーバー……',
'　この月のお金に関しては、入ってくる金額は大きくなっていきますが、出て行くお金もさらに増える傾向となります。ですから、予算管理については特に厳しくチェックする意識を持たなければいけません。<br><br>　交際費を中心として人とのつき合いに関して出て行くお金が増えがちです。けれども、出すべきお金に……',
'　この月は[%NAME_SELF%]さんを頼りにしようとする人の数が増え、その人たち一人ひとりにお金を使っていると、あっという間に予算オーバーになってしまいます。ですから、他人の面倒を見るのはよいとしても、できるだけその人の実際に役に立つような出費をサポートするようにし、単なるその人の欲望を満足させ……',
'　[%NAME_SELF%]さんのお金の使い方がとても大切になる時期を迎えます。享楽的なことや消費的なものにお金をかけるのではなく、あなたの人間性を高め、生活を充実させるための出費は大胆にするべきと言えます。また何ごともコストパフォーマンスを意識するようにしてください。<br><br>　それによって……',
'　[%NAME_SELF%]さん自身のお金に対する意識を高めることによって、この時期の金運は大きくアップしていきます。あなたがお金を得るためには、単に時間や労力をかけることだけではなく、誰かを本当の意味で喜ばせてこそ、収入に結びつくことをはっきりと意識しなければいけません。<br><br>　つまり……',
'　この月は、品物やお金に対するこだわりを捨てて、本当に必要なものだけを周囲に置くように心がけることで金運もアップしていきます。過去1年間にまったく使わなかったようなものは、思い切って捨ててしまう断捨離を実行することも大いに意味があることです。<br><br>　その一方で、外国語を学んだり仕事上必要な……',
		),
		);




// 結果テキスト
$text = array(
		array( "nv21_030_1", 
'　この月の[%NAME_SELF%]さんの人間関係は、別れも出会いも共に多くなることになるでしょう。長年つき合い続けてきた人との別れが多くなる反面、新たな出会いも多く起きてきます。ですから、たとえ人と別れるようなことがあっても、長年続いたよい関係を、それから先もずっと維持できるようにきれいな別れ方をするように心がけてください。<br><br>　また仕事の面では、あなたの斬新なアイデアが高く評価され、大きな利益を生み出すきっかけとなる時期になります。[%NAME_SELF%]さんが長年温めてきたような構想は、ぜひとも実行に移すようにし、思い切って自分から進んで取り組むように心がけてください。',
'　[%NAME_SELF%]さんのカウンセリング能力が大きくアップする時期を迎えます。ですから、人からの相談ごとに関しては、極力親身になって相談相手となってあげるように心がけてください。また社会的な奉仕活動に参加することもあなたの開運につながります。<br><br>　特に隣近所や地域社会の健康増進や環境の美化に役立つような活動に力を添えることによって、あなたに対する評価が大きくアップし、それに伴って仕事の可能性も大きく広がっていくことでしょう。さらには[%NAME_SELF%]さんの仕事場の環境を整えることに努めれば、運気全般を高めることに役立つことになります！',
'　たとえどれほどを単調な仕事であったり、あなたが得意とは言えないような仕事であっても、その中にあなた独自の楽しむ要素やゲーム性を見出すことによって、それと楽しみながら取り組むようになれるはずです。<br><br>　そのようにこの月はあなたが進んで自ら仕事の中に喜びや楽しみを発見し、それをひとりでも多くの人と分かち合うように心がけることで、あなたの潜在的な仕事に関する能力が大きく開花することになるでしょう。さらには、自分とはウマが合わないような人に対しても、その人のよい部分に着目して心を開くように心掛けると、仕事運はさらにアップしていくことになります！',
'　[%NAME_SELF%]さんのまじめさや几帳面さをしっかりと皆にアピールすることを心がけてください。それによってあなたに対する信用度は一気に高くなることでしょう。その結果としてあなたは重要な仕事や、やりがいのある仕事を任せられるようになっていきます。<br><br>　また夢や目標を決めることは大切ですが、それを実現させるための具体的な計画を立てることを意識してください。ただむやみに努力するのではなく、必ず到達できる目標を設定することで、仕事の効率が上がり、人間関係も良好になっていきます。時間には正確な人という印象を与えるように意識するといいですよ。',
'　[%NAME_SELF%]さんが積極性を発揮して自分のほうから進んであなたの人間性をアピールし、新しいつながりを求めることで、人脈が大きく広がる時期を迎えます。特に新しいことにチャレンジし、まるで違うあなたを知ってもらうことにより、人間関係そのものが活発になっていくことでしょう。<br><br>　気のあう友人たちとはさらにその関係を深めるように意識し、そうでない人たちに対してもあなた自身がどんどん成長している過程にある人であり、つき合うことによってチャンスが広がることを知ってもらえば、人間関係はさらに円滑なものになっていきます！',
'　この時期の[%NAME_SELF%]さんは、自分から進んで人間関係をより深いものにさせ、お互いにさらなる信頼関係を深めていくことによって、人間的に大きく成長できる結果となります。特にあなたを頼りにしている人や、期待をかけてくれている人に対しては、意図的にあなたのほうからその人の必要とするものを提供し、その人に悩みごとがあるようなら、その問題解決にできる限りの力を尽くすようにしてください。<br><br>　それによってあなたに対する信頼感や信用が大きくアップし、さらなる仕事のチャンスが広がっていくことになります。特に後輩たちの面倒見をよくすることが大事です。',
'　この月の[%NAME_SELF%]さんは、可能な限り沈思黙考し、自分の人間性や思考能力を高めることに時間をかけることが重要な時期になります。そしてその結果として、あなたの人間関係も広がってゆき、本当にあなたの価値を理解できる人だけが集まってくることになるでしょう。<br><br>　それによって単なる遊び友だちや、あなたに利益だけを求めてくるような人たちは距離を置くようになってしまうかもしれません。けれどもそれで構わないと考えることによって、あなたにとって本当に仕事の面で役に立ち、人間性を高めることにつながる人だけが周囲にいてくれるようになっていくことでしょう！',
'　この月は、[%NAME_SELF%]さんがひとつのグループや組織の中で、どんな形においてもみんなのまとめ役として責任ある立場に就くことを買って出ることにより、あなたの隠れた能力や才能が一気に花を咲かせることになります。<br><br>　ですから、たとえ責任を伴うようなポジションであったり、収入増に繋がらないような仕事であっても、あなたの才能を開発し具体的な成果に結びつくような仕事であるなら、それを避けることなく、自ら進んで引き受けるつもりでいてください。大きなプロジェクトを引き受け、本気でそれと取り組むことによって、あなたの社会的な立場が大きくアップすることにつながります！',
'　[%NAME_SELF%]さんが交際する人の数を増やすことも大切ですが、一人ひとりとの関係性を深めることも重要です。つまり、単なる遊び友だちや、仕事で必要な人だからつき合う人というような位置づけではなく、あなたにとって自分を成長させ仕事上の成果を出すために不可欠な人という関係性が持てるようになることを目指すのです。<br><br>　そして可能な限り人に対してはやさしく寛大に接するようにし、その人のよいところに着目して褒めてあげることを常に意識することで、お互いの信頼関係を深めることができます。さらには、人の悩みに共感でき、必要なアドバイスを与えられる立場となることを目指してください。',
		),
		array( "nv21_030_2", 
'　[%NAME_SELF%]さんの金運は全般的に上昇基調となります。特に仕事が忙しくなればなるほど、お金の回転も速くなりますが、不要不急の支出を抑えることを意識すると、月末には確実に貯蓄が増えていることでしょう。<br><br>　家計簿をきちんとつけるなど、細かいお金の管理をしっかりするように心がけると金運がさらにアップしていきます。また財布を新調したり貯蓄専用の預金口座を開くなど、基本的なお金の管理を心がけることによって、さらなる金運を呼び込むことになります。また、お金の使い方が上手な人とのつき合いを大切にすることで、あなたの金運もさらに上昇していくことでしょう！',
'　この月の[%NAME_SELF%]さんのお金の流れの大きさは、あなたに入ってくる情報の量に比例して多くなることでしょう。つまり、あなたが自分から進んでさまざまな情報を集め、それを分析するように留意すると、その結果としてお金を稼ぎ出す糸口をつかむことになっていきます。<br><br>　ですから、最初から意図的にお金をたくさん集めようとか稼ごうとする必要はありません。ただひたすらあなたにとって関心があること、人のために役立つような情報を集めることを心がけることによって、結果としてあなたの金運が大きくアップしていくことになる月となるのです！',
'　この月の[%NAME_SELF%]さんの金運は、あなたが物ごとを楽しむことに徹することで大きくアップしていくことにつながります。仕事も遊びも、とにかく徹底的に楽しむことを心がけてください。そのためには、たとえ自分が苦手なようなものであっても、楽観的なものの見方をするように努めることが大事です。<br><br>　それを実行するには、自分の好きなことを徹底的に極めるという気持ちを忘れないことが重要です。[%NAME_SELF%]さんが師匠とか先生、あるいは名人と呼ばれるような域に達することによって、あなたに対してお金を払おうとする人がどんどん増えてくることになっていくのですね！',
'　お金は放っておくと際限なく出ていってしまう時期になりますから、経費科目ごとにしっかりと予算管理を徹底するように心がけてください。そのための第一歩としては家計簿をつけ、特に食費と衣服費の管理をきちんとすることで、金運そのものがアップしていきます。<br><br>　何もしないでいるとすぐに予算オーバーになるころですから、生活に必要なもの以外はすべて貯蓄に回すというくらいのつもりでいるとよいでしょう。ただし、人間関係を潤滑にするための交際費については、あまりケチらないほうがよいでしょう。すぐにできる五百円玉貯金のようなことから実行に移してみてください。',
'　この月のお金に関しては、入ってくる金額は大きくなっていきますが、出て行くお金もさらに増える傾向となります。ですから、予算管理については特に厳しくチェックする意識を持たなければいけません。<br><br>　交際費を中心として人とのつき合いに関して出て行くお金が増えがちです。けれども、出すべきお金に関してはあまりケチケチしないようにしなければいけません。その一方でギャンブル運がアップする時期になりますから、少額の出費なら楽しんだだけ得をしたことになると割り切ることで、結果として勝ったことと同じになるはずですね。',
'　この月は[%NAME_SELF%]さんを頼りにしようとする人の数が増え、その人たち一人ひとりにお金を使っていると、あっという間に予算オーバーになってしまいます。ですから、他人の面倒を見るのはよいとしても、できるだけその人の実際に役に立つような出費をサポートするようにし、単なるその人の欲望を満足させるための目的にはお金を出さないくらいでちょうどよいことになります。<br><br>　つまり、たとえその人が喜ぶことであっても、享楽的なことや消費的なものについては、あなたの財布のヒモをしっかりと締めることが、あなた自身の金運を高めるためにも重要なポイントになります。',
'　[%NAME_SELF%]さんのお金の使い方がとても大切になる時期を迎えます。享楽的なことや消費的なものにお金をかけるのではなく、あなたの人間性を高め、生活を充実させるための出費は大胆にするべきと言えます。また何ごともコストパフォーマンスを意識するようにしてください。<br><br>　それによってあなたが必要となるお金はむしろきちんと回るようになり、無駄な出費を防ぐことによって、気づくと少しずつでも貯蓄額が増えていくことになるでしょう。また、長期的な計画を立てるのには適切な時期ですから、引っ越し先を探したり、自分の生活の基盤を充実させるための資金計画を立てるとよいでしょう。',
'　[%NAME_SELF%]さん自身のお金に対する意識を高めることによって、この時期の金運は大きくアップしていきます。あなたがお金を得るためには、単に時間や労力をかけることだけではなく、誰かを本当の意味で喜ばせてこそ、収入に結びつくことをはっきりと意識しなければいけません。<br><br>　つまり、収入とは誰かを喜ばせることによってその報酬として得られるものなのですから、常に誰かを喜ばせ、人のために役立つ自分であることを意識することが収入増を目指すあなたにとってはもっとも大切なことになります。そのようなお金の価値について考えるもっともふさわしい時期を迎えるのです。',
'　この月は、品物やお金に対するこだわりを捨てて、本当に必要なものだけを周囲に置くように心がけることで金運もアップしていきます。過去1年間にまったく使わなかったようなものは、思い切って捨ててしまう断捨離を実行することも大いに意味があることです。<br><br>　その一方で、外国語を学んだり仕事上必要な知識や技能を習得するためのお金を惜しんではいけません。そのような自分の教育のために使ったお金は必ず大きくなって戻ってくることになります。また、海外旅行の計画を立てるのもいい時期となります。外国語を習得するためにも、お金を惜しんではいけません。',
		),
		array( "nv21_030_3", 
'　この時期は、[%NAME_SELF%]さんが密かに自慢しているような自分のセールスポイントに的を絞って、それを的確にアピールすることによって、恋愛運だけでなく、対人運全般が大きくアップしていくことでしょう。また特に気になる人に対しては、意識して自分から進んでアプローチするようにし、あらゆるチャンスを活用するつもりでいなければいけません。<br><br>　また心を動かされる人がいたら、その人の人間性や評判などについてはSNSなどを活用して徹底的に調べるようにしてください。そして共通の話題をひとつでも多く見つけ出すように心掛け、実際に会ったときには話題にこと欠かないようにすることが大事です。',
'　この月の[%NAME_SELF%]さんは、自分よりも年下の人や人生経験が浅い人からさまざまな相談ごとを寄せられることが多くなることでしょう。そのように相談相手と見なされることは、とりもなおさずあなたに対する信頼感があるからこそのことですね。<br><br>　そしてそのような依頼心こそ、やがてはあなたに対する恋心につながってくることになるのです。ですから、そのような相談ごとに対しては、面倒くさがらずに極力時間やエネルギーを割くように心がけてください。そしてその人の悩みごとがうまく解決できれば、あなたに対する評価は大きくアップすることになりますね！',
'　一言で言うと、[%NAME_SELF%]さんができるだけ楽観的なものの見方をするようにしたり、プラス思考で物ごとと取り組むようにするだけで、恋愛の可能性も大きく広がっていく月となります。困難なことに対しても明るく楽しく取り組もうとするあなたに対して、すてきな異性もあなたに気を許すことになっていきます。<br><br>　そして人に対しては冗談を言い、笑わせることを心がけてください。それによって異性の警戒心を解くことになり、あなたの本命の人の心を惹きつけることになっていきます。ただし、この月は誘惑に乗りやすい時期でもありますから、その点には十分注意してください。',
'　この時期の[%NAME_SELF%]さんは、謹厳実直でまじめな人であることをしっかりとアピールすることにより、新たな出会いを呼び込んであり、すでに好きな人との距離を大きく縮めたりすることになります。派手な自分を演出すると逆効果になりがちです。<br><br>　つまり、遊び好きな人だと思われたり、時間やお金にだらしがない人と思われてはいけません。自分自身をしっかりコントロールできる人であること、一度約束したことは必ず実行する人であること、そして何よりも働き者であるあなたを知ってもらうことにより、愛情運をさらに高めることができることになります！',
'　恋愛については、出会いそのものの数が増える時期となります。胸にピンとくる人と出会った場合は、あなたのほうから積極的に声をかけたりアプローチするように意識してください。すでにパートナーがいる場合も、あなたが積極性を発揮することで二人の距離が大きく近づくチャンスが増えてきます。<br><br>　意識してロマンチックな場面をあなた自身が演出することを意識することによって、二人の関係性がさらに高まっていきます。恋にはちょっと大胆になることを忘れないでいてください。また、旅行の計画を立てることで恋愛運がアップする時期になります！',
'　他人の悩みごとにしっかりと耳を傾け、あなたのこれまでの経験を生かして、その問題解決に役立つことを教えたり、やってあげることによって、あなたに対する周囲の人たちからの信頼感が大きくアップすることになるでしょう。<br><br>　特にあなたの後輩にあたる人たちの面倒見をよくすることが重要です。仕事の経験が浅いためにトラブルを起こしたり失敗をする人に対しては、上から目線ではなく、その人の立場に立って一緒に考えるようにし、実際に役立つアドバイスを与えるように意識すると、あなた自身に対する評価も高くなっていくことでしょう！',
'　この時期の[%NAME_SELF%]さんには、あなたの人間性をしたって近づいてくる人が、同性異性を問わず多くなることでしょう。そうした異性の中には、密かに[%NAME_SELF%]さんに熱い思いを寄せる人がいるのも当然のことになります。<br><br>　けれどもその人と一緒に仕事をしようとするなら、お互いに恋愛感情を抱かないほうがよい場合もあります。単に楽しく仕事ができるパートナーと割り切るほうがよい場合もありますから、そのけじめをつけるようにしてください。特に不倫関係に陥らないように十分注意が必要です。たとえ深刻な間がらにならない場合でも、いわゆる三角関係にならないことをいつでも意識するようにしたいものです。',
'　この時期は[%NAME_SELF%]さんが可能な限り自分の影響力を振るうように意識することで、あなたのもとには後輩を中心として多くの人が集まるようになることでしょう。そしてそうした人たちの中には、あなたに対して一方的に恋愛感情を持つようになる人も現れてきます。<br><br>　けれども仕事と私生活は、はっきりと区別するように心がけてください。あなたが仕事の面で才能を発揮し影響力を与えるためには、恋愛感情はいらないと割り切るくらいでなければいけません。そうでないならばすべてを仕事ではなく恋愛のために捧げるくらいの覚悟と割り切りが必要になります。',
'　あなたにとって必要ではない品物を整理することも重要ですが、単なる腐れ縁になっているような人間関係を整理することも重要な意味を持ちます。すでに破綻している人間関係に執着していると新たな出会いを引き寄せることも難しくなります。<br><br>　反対に、あなたが一生涯必要となる人や、お互いに人間的に高め合うことができるような人に対しては、それまで以上の時間とエネルギーを注ぐことを意識してください。そのようにあなた自身が変わることによって、新しい出会いが起きてきます。これまでの人間関係もさらに充実していくことになります！',
		),
		array( "nv21_030_4", 
'　この月は特に意識して[%NAME_SELF%]さんが出会う人に対して自分の個性や特長をしっかりアピールし、あなたの名前や仕事の内容なども正確に記憶してもらうことを心がけてください。また会った人の名前もしっかり記憶するようにし、会話の中に相手の名前を織り込むように心がけることで相手からの好感度が大きくアップしますよ。<br><br>　そして自分が温めているアイデアについては、ただひたすら秘密にするのではなく、折に触れて知識や経験が豊富な人の意見を聞くようにして、そのアイデアを十分練り込んでいくことが大切です。それによってさらなる仕事の可能性が広がり、重要な仕事を任せられるようになっていきますよ！',
'　この時期は、[%NAME_SELF%]さんに寄せられる悩みごとや相談ごとに関わっている中で、ついついあなた自身もそのトラブルに巻き込まれてしまうようなケースも起きてきやすくなることでしょう。ですから、誰かの相談に乗ってその問題を解決しようとするときには、あなた自身の立場をしっかりと確保するようにし、けっしてその問題の当事者に引き込まれないようにすることが大事です。<br><br>　その点にさえ注意すれば、問題を解決してあげることによって[%NAME_SELF%]さんに対する評価は一段と高くなり、そんなあなたをしたって集まってくる人がさらに増えてくることになり、その信用力も大きくアップすることにつながります！',
'　この月は[%NAME_SELF%]さんの創造力をかきたてられるような機会が多くなる時期となります。文章を書くのもよし、写真を撮ったり絵を描くもよし、音楽に親しむのもよいでしょう。そのような芸術活動や創作的なことに時間を使うことにより、この月のあなたの可能性がさらに大きくアップしていきます。<br><br>　ただ単に消費的なものに時間やお金をかけるのではなく、そうした創作的な活動に力を入れることによって、[%NAME_SELF%]さんの運勢全般が大きく上向くことにつながっていきます。また、あなたひとりだけでなく、できるだけ多くの人に創作の喜びを知ってもらうように努めることも大切です。',
'　[%NAME_SELF%]さんのチャンスを広げるためには、まずはともかく安定性を求めることです。あえて危険を伴うような目標にチャレンジするのではなく、まず確実に実現できる身近なテーマに絞って、それを実現させることに全力を尽くすようにしてください。<br><br>　そしてさらなるチャンスを呼び込むためには、自分自身にルールを作り、その実現にあらゆる手段をとるようにすることを意識してください。たとえば約束した場所には必ず5分前に着くようにしたり、月々の予算を立てて、その金額内での支出を心がけることにより、運勢全般が向上していきます！',
'　この月は、ただひたすら平穏無事な毎日を求めるのではなく、多少リスクを伴うものであっても、果敢にチャレンジすることで大きくあなたのチャンスが広がっていきます。生活のパターンもあれこれ変化をつけるように意識してください。<br><br>　たとえば通勤通学のルートも、あえてそれまでとは違う方法や経路を考えて工夫することにより、新たな出会いや価値あるものを発見をする機会が増えてきます。さらにはあなた自身が変化することで、人脈の幅が大きく広がることになるのです。[%NAME_SELF%]さんの中のもうひとりの自分に出会うチャンスでもあります！',
'　[%NAME_SELF%]さんの人間関係や生活の基盤となる家族との関係性をよくしていくことによって、この時期のあなたの運勢全般が大きくアップしていくことにつながります。まずはできるだけ家族とのコンタクトを頻繁に取るように意識し、一緒に過ごす時間を可能な限り増やすように努めてください。<br><br>　特に親子間のコミュニケーションを緊密に取るようにし、それぞれが今抱えている問題や心配事について、お互いに少しでも役立つことができるような方法を考えることで、心の安らぎを得ることができるようになり、ラッキーなことがつぎつぎに起きてくることになりますよ！',
'　この月の[%NAME_SELF%]さんには、あなたと同じような仕事をしたり、同じ趣味に熱中するような人たちが多く集まってくることでしょう。そうした人たちとの交流を深めることで、あなたにはさらなる仕事上のチャンスや趣味を充実させることにつながる人との出会いが増えてきます。<br><br>　そのようにあなたの得意なことや専門的なことや仕事につながることについて研究する仲間を集めることが、あなたのさらなる開運の糸口となっていきます。遊び友だちの類の人たちは減るかもしれませんが、その分あなたの社会的な立場を高めるために役立つ人たちが多く集まることになるのです！',
'　この月は、[%NAME_SELF%]さんの後輩たちに対する影響力を高めることにより、仕事上のチャンスがどんどんやってきます。特にまとまったプロジェクトの責任者として、その采配を振るうような場面が増えてくることでしょう。そのプロジェクトに関してはっきりとした成果を出せば、あなたの仕事の面での立場が一気に上昇していきます。<br><br>　特に新しい企画のプレゼンテーションには力を入れてください。プロ意識を持つことも重要です。自分の専門分野では誰にも負けないと言えるほどの知識や技能を身につけて、どんな場面においても自分を積極的に売り込むことを忘れないでください！',
'　何かに対するこだわりを捨てて、純真な気持ちで仕事に向かいあったり、他人と接することが重要な時期です。つまり損か得かということばかり考えず、社会に役立つことや、人のためになることを意識することによって、大きな成果を引き出すことができます。<br><br>　そして、いわゆる「聞き上手の人」になることが大切です。他人の主張には真剣に耳を傾け、否定的なことばかり口にせず、その人と同調できる部分については、はっきりとそれを受け入れる姿勢を持つように努めてください。そのような聞き上手に徹することで、あなたはさらに注目される立場に就くようになることでしょう！',
		),
		);
?>