<?php
/**
 * menu_id : nv21_040
 * 島田秀平：一人用 5月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nv21_040',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53j039',
			'nif_menukey'		 => 'unsei_2021_040',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20210426',
			'title'				 => '“マジ当て”島田秀平が占う！【2021年5月あなたの恋/仕事/対人運】',
			'caption'			 => 'テレビ雑誌で幅広く活躍中の島田秀平が、あなたの2021年5月の運勢を大予言！　この1カ月、何が起こってどう変わるのか詳細にお伝えしていきます。  ',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2021年5月の仕事運――あなたに開花する《才能》',
            '2_min_title' => '2021年5月の対人運――あなたの《味方⇔敵》は？',
            '3_min_title' => '2021年5月の恋愛運――あなたに訪れる《恋好機》',
            '4_min_title' => '2021年5月の幸せの鍵――あなたに必要な挑戦',
		);

// 小メニューロジック
$logic = 'c';

// Next枠
$next = array( "nv21_041", "nv21_043", "nv21_044", "nv21_042" );

// 一部見せテキスト
$free = array(
		array( "nv21_040_1", 
'　5月は、[%NAME_SELF%]さんの中でやりたいことがたくさん出てきます。仕事においても、新しいことにチャレンジしてみたい、さらに知識を深めたい、技術を磨きたいと前向きに取り組むことができるでしょう。またそのための方法を模索することになりますね。実はそれが、[%NAME_SELF%]さんの……',
'　5月は、美しいものに惹かれたり、センスの良いものを選びたくなったりすることが多くなるでしょう。仕事においても、やみくもに動くよりも、効率よくスマートにこなすことを意識するようになります。また、パートナーを選ぶときも相手の考え方や仕事への取り組み方などを仕事のセンスを見るようになりそうですね。……',
'　5月は、仕事がはかどり、思うとおりに進めていくことができるでしょう。そのため、心に余裕ができて、視野を広げることができそうです。その中で、[%NAME_SELF%]さんの想像力、創造力が開花することになるでしょう。もっとこうしたほうがいいんじゃないか、こういうものを作ったら、やってみたら……',
'　5月は、仕事がしやすい環境になります。集中して打ち込むことができるので、満足のいく結果を出すことができるでしょう。ときには、予想外のトラブルが起こることもありますが、この時期の[%NAME_SELF%]さんなら冷静に対処することができるはずです。こういうときにほど[%NAME_SELF%]さんの……',
'　5月は仕事において、予想外のトラブルが起こったり、大きな改革が行われたりと、不安定な状態となりやすいですね。しかし、それこそが[%NAME_SELF%]さんの中で眠っている才能が呼び覚まされるきっかけとなるようです。[%NAME_SELF%]さんはここで、状況に応じてすみやかに行動する能力、そして……',
'　5月は、職場内でのコミュニケーションもうまくいき、スムーズに仕事ができそうですね。人と一緒に働く意味や楽しさを感じられるとても良い時期です。これまでより、さらに仲間を大事に思う気持ちが強くなるでしょう。困っている人がいないか、助けを必要としている人はいないか、常に気をかけるようになりそうです。……',
'　この時期の[%NAME_SELF%]さんは、仕事において、もっと知識を深めたい、技術を高めたいという気持ちが強くなっていくでしょう。これまでやってきたことややり方を振り返ってみて、改善点などを模索することもありそうです。<br><br>　その中で[%NAME_SELF%]さんは、自分の中に……',
'　5月の[%NAME_SELF%]さんは、エネルギーに満ち溢れているでしょう。仕事もいつも以上に気合いが入っていて、精力的に働くことになりそうです。そんな[%NAME_SELF%]さんに周りの人たちも影響を受けるようですね。職場内の士気は高まり、それぞれ質の良い仕事ができるでしょう。……',
'　5月の[%NAME_SELF%]さんは、これまであたりまえに思ってやってきたことに疑問を抱くようになるでしょう。本当にこれでいいのか、このままでいいのか、深く考えるようになります。それは、これまで縛られていた固定観念や規定概念から解き放たれたということ。そして、そこで[%NAME_SELF%]さんの中にあった……',
		),
		array( "nv21_040_2", 
'　この月は、[%NAME_SELF%]さんが積極的に動くことで出会いの数も増えます。この月に出会った人は、[%NAME_SELF%]さんと同じ目標や目的を持っている人。同志として、仲間として、協力し合うことになるでしょう。その後も、何かとあなたの支えになってくれますよ。<br><br>　気をつけたい……',
'　この月の対人運は、とても良い状態にありますね。[%NAME_SELF%]さんが相手の心に寄り添うことで、その人を助け、癒やしてあげることができるでしょう。そして、その相手があなたの味方となってくれますよ。[%NAME_SELF%]さんがピンチに陥ったときには、今度はその相手に支えてもらうことに……',
'　この月は、友人や家族との仲を深めることができそうです。あなたの理解者であるその人たちが、[%NAME_SELF%]さんの助けや支えとなってくれるでしょう。この月は、外に目が向きやすく新しい出会いも求めたくなる時期でもありますが、身近な存在を常に気にかけておいたほうがよさそうですね。本当の[%NAME_SELF%]さんの味方は……',
'　この月の[%NAME_SELF%]さんは、自分の力で現実を動かそうとするでしょう。人の前に出て、周りを引っ張っていくことになりそうですね。そのときに、[%NAME_SELF%]さんの考えややろうとすることに対して、意見したり、反発したりする人が出てきます。敵だと思ってしまいやすいところですが、実は……',
'　この月は、本能的に惹かれる相手と積極的に関わることで、幸運を引き寄せることができますよ。直感的に「この人いいな」と思う人だけでなく、相性の良さが感じられる人や話したことはないけれど興味がある人など、[%NAME_SELF%]さんから近づいてみるといいかもしれませんね。その人たちは[%NAME_SELF%]さんに……',
'　この月の[%NAME_SELF%]さんは、いろいろな人から悩みを相談されたり、アドバイスを求められたりすることでしょう。自分の時間や労力を犠牲にせざるを得なくなりますが、あなたが尽くしたその人たちは皆[%NAME_SELF%]さんの味方となってくれます。「情けは人の為ならず」を意識して、人のために……',
'　5月は、ひとりでいることが多くなります。静かな場所でじっくりと考えたい、自分のペースで進めたいなど、あなた自身がそれを望むようになるんですね。ただ、そうしていると、かわいそうだから寂しそうだからと近づいてくる人が現れるでしょう。その人が味方であるように思えますが、それは[%NAME_SELF%]さんの様子を……',
'　この月、[%NAME_SELF%]さんの味方となるのは、上の立場にあり、強い権力を持っている人です。その人は、[%NAME_SELF%]さんの声にしっかりと耳を傾け、あなたの考えを理解しようと努めてくれるでしょう。また、その人が[%NAME_SELF%]さんがより活躍できる場へと導いてくれる可能性もあります。<br><br>　気をつけてほしいのは……',
'　この月の[%NAME_SELF%]さんは、共感能力が高まっているため、人の心に寄り添うことができ、多くの人の心を引き付けることができるでしょう。ただ、そうした相手が必ずしも味方となるとは限りません。気をつけてほしいのは、[%NAME_SELF%]さんの新しい挑戦を引き止めようとしたり、今いる場所や……',
		),
		);


// 結果テキスト
$text = array(
		array( "nv21_040_1", 
'　5月は、[%NAME_SELF%]さんの中でやりたいことがたくさん出てきます。仕事においても、新しいことにチャレンジしてみたい、さらに知識を深めたい、技術を磨きたいと前向きに取り組むことができるでしょう。またそのための方法を模索することになりますね。実はそれが、[%NAME_SELF%]さんの才能が開花するチャンス！　こうするためには、ああなるためにはどうしたらいいだろう……そう考えているうちに、[%NAME_SELF%]さんの中に次々とアイディアが生まれてきます。<br><br>　豊かな発想力が、新しい企画を考えたり、効率の良いやり方を見つけたりするのに役立ってくれることでしょう。またそれが、[%NAME_SELF%]さんの活躍の場を広げてくれますよ！',
'　5月は、美しいものに惹かれたり、センスの良いものを選びたくなったりすることが多くなるでしょう。仕事においても、やみくもに動くよりも、効率よくスマートにこなすことを意識するようになります。また、パートナーを選ぶときも相手の考え方や仕事への取り組み方などを仕事のセンスを見るようになりそうですね。<br><br>　その中で[%NAME_SELF%]さんは、見極める力を開花させることになります。人や物の真偽を見極められるようになると、つまずいたり、遠回りをすることもなくなるでしょう。仕事が面白いようにはかどるようになりますよ！',
'　5月は、仕事がはかどり、思うとおりに進めていくことができるでしょう。そのため、心に余裕ができて、視野を広げることができそうです。その中で、[%NAME_SELF%]さんの想像力、創造力が開花することになるでしょう。もっとこうしたほうがいいんじゃないか、こういうものを作ったら、やってみたらいいんじゃないか、と次から次へとアイディアが湧き出てきますよ。また、それを提案して、周りの人たちと話し合ったり、構想を練ったりすることで、仕事の面白さを感じられることでしょう。<br><br>　この月は、仕事が楽しくなる時期。才能開花によって、自分にしかできない仕事を見つけることもできますよ！',
'　5月は、仕事がしやすい環境になります。集中して打ち込むことができるので、満足のいく結果を出すことができるでしょう。ときには、予想外のトラブルが起こることもありますが、この時期の[%NAME_SELF%]さんなら冷静に対処することができるはずです。こういうときにほど[%NAME_SELF%]さんの才能が開花するチャンス！　物事を冷静に捉える、状況に応じて適切な対処する、そのような力が自分の中にあることを知ることになりますよ。<br><br>　自分の才能を把握することで、自分のやるべきことや自分にしかできないことも見えてくるでしょう。[%NAME_SELF%]さんはここから、職場においてより重宝される人物となります！',
'　5月は仕事において、予想外のトラブルが起こったり、大きな改革が行われたりと、不安定な状態となりやすいですね。しかし、それこそが[%NAME_SELF%]さんの中で眠っている才能が呼び覚まされるきっかけとなるようです。[%NAME_SELF%]さんはここで、状況に応じてすみやかに行動する能力、そして変化を受け入れる柔軟性を開花させることになるでしょう。<br><br>　[%NAME_SELF%]さんが「こうしたほうがいい」と思うことがあったら、すぐに動き出してみてください。一度行動を起こすと[%NAME_SELF%]さんの思うように事が運んでいくはずです。反発する人も出てくるかもしれませんが、結果を出すことで納得してもらえるでしょう。',
'　5月は、職場内でのコミュニケーションもうまくいき、スムーズに仕事ができそうですね。人と一緒に働く意味や楽しさを感じられるとても良い時期です。これまでより、さらに仲間を大事に思う気持ちが強くなるでしょう。困っている人がいないか、助けを必要としている人はいないか、常に気をかけるようになりそうです。<br><br>　その中で、[%NAME_SELF%]さんの中で開花するのは、周りの人たちを牽引していく能力。これから[%NAME_SELF%]さんは、同じ目標や目的を持つ仲間、同志の前に立ち、力強く引っ張っていくことになるでしょう。[%NAME_SELF%]さんなら、多くの人に慕われる、良きリーダーとなることができますよ！',
'　この時期の[%NAME_SELF%]さんは、仕事において、もっと知識を深めたい、技術を高めたいという気持ちが強くなっていくでしょう。これまでやってきたことややり方を振り返ってみて、改善点などを模索することもありそうです。<br><br>　その中で[%NAME_SELF%]さんは、自分の中に眠っていた才能を開花されることになります。それは、ズバリ洞察力！　[%NAME_SELF%]さんが物事を真剣に見つめ、考えるようになると、その本質がはっきりと見えてきますよ。これから何が起こるのかを推測することができたり、周りの人たちをサポートするときにも適切な行動をとることができたり、仕事をする上でそれは大いに役立つでしょう！',
'　5月の[%NAME_SELF%]さんは、エネルギーに満ち溢れているでしょう。仕事もいつも以上に気合いが入っていて、精力的に働くことになりそうです。そんな[%NAME_SELF%]さんに周りの人たちも影響を受けるようですね。職場内の士気は高まり、それぞれ質の良い仕事ができるでしょう。<br><br>　ただ、ひとりでは難しいこともあるはず。そこは、皆で協力して成功を掴みます。[%NAME_SELF%]さんはその中心に立つことになるようですね。そして、ここで人をまとめ、現状を動かしていく能力を開花させることになるでしょう。周りの人たちはその能力を認め、[%NAME_SELF%]さんについていこうと思うようになります。',
'　5月の[%NAME_SELF%]さんは、これまであたりまえに思ってやってきたことに疑問を抱くようになるでしょう。本当にこれでいいのか、このままでいいのか、深く考えるようになります。それは、これまで縛られていた固定観念や規定概念から解き放たれたということ。そして、そこで[%NAME_SELF%]さんの中にあった、物事を多角的に捉える能力が開花することになるようです。<br><br>　人が思いつかないような斬新なアイディアを生み出したり、今のやり方よりもずっと効率の良い方法を見つけたり。その才能は仕事で大いに役立つことになるでしょう。',
		),
		array( "nv21_040_2", 
'　この月は、[%NAME_SELF%]さんが積極的に動くことで出会いの数も増えます。この月に出会った人は、[%NAME_SELF%]さんと同じ目標や目的を持っている人。同志として、仲間として、協力し合うことになるでしょう。その後も、何かとあなたの支えになってくれますよ。<br><br>　気をつけたいのは、今あなたのそばにいる人物ですね。とくに、[%NAME_SELF%]さんのやろうとすることに対して否定的な発言をする人は要注意！　あなたのことを心配して言っているように見えるかもしれませんが、本当は[%NAME_SELF%]さんが成功するのを邪魔したいだけなのかも。たとえ長い付き合いであっても、そのような人とは少しの間距離を置いたほうがいいかもしれませんね。',
'　この月の対人運は、とても良い状態にありますね。[%NAME_SELF%]さんが相手の心に寄り添うことで、その人を助け、癒やしてあげることができるでしょう。そして、その相手があなたの味方となってくれますよ。[%NAME_SELF%]さんがピンチに陥ったときには、今度はその相手に支えてもらうことになるでしょう。<br><br>　気をつけてほしいのは、あなたの前に出ようとする人。一見良きリーダーに思えますが、この月の[%NAME_SELF%]さんは相手に合わせようとしすぎてしまうため、振り回されてしまうことになりそうです。またその人は、自分よりもあなたが活躍したり、成功したりするのをよく思っていません。少し距離を置いたほうがよさそうですね。',
'　この月は、友人や家族との仲を深めることができそうです。あなたの理解者であるその人たちが、[%NAME_SELF%]さんの助けや支えとなってくれるでしょう。この月は、外に目が向きやすく新しい出会いも求めたくなる時期でもありますが、身近な存在を常に気にかけておいたほうがよさそうですね。本当の[%NAME_SELF%]さんの味方は、いつもそばにいてくれる人たちです。<br><br>　敵となるのは、あなたよりも上の立場で、決定権を持っている人。こだわりが強くプライドが高い上司がいたら要注意！　その人が飛躍しようとする[%NAME_SELF%]さんの足を引っ張ることになりそうなので、気をつけてください。',
'　この月の[%NAME_SELF%]さんは、自分の力で現実を動かそうとするでしょう。人の前に出て、周りを引っ張っていくことになりそうですね。そのときに、[%NAME_SELF%]さんの考えややろうとすることに対して、意見したり、反発したりする人が出てきます。敵だと思ってしまいやすいところですが、実はその人たちこそ[%NAME_SELF%]さんの味方。その人たちは、[%NAME_SELF%]さんが失敗をしないよう、間違った道を進まないように制御しようとしてくれているんです。<br><br>　本当の敵は、この時期に急に近づいてきた人ですね。そのような人は、味方であるふりをして、肝心なときに寝返ったり、裏切ったりする可能性が高いので気をつけてください。',
'　この月は、本能的に惹かれる相手と積極的に関わることで、幸運を引き寄せることができますよ。直感的に「この人いいな」と思う人だけでなく、相性の良さが感じられる人や話したことはないけれど興味がある人など、[%NAME_SELF%]さんから近づいてみるといいかもしれませんね。その人たちは[%NAME_SELF%]さんに良い影響を与えてくれるはず。[%NAME_SELF%]さんが何かをやろうとするときも、協力してくれたり、アドバイスをしてくれたりするでしょう。<br><br>　気をつけてほしいのは、ルールや規則に従順で、それを人にも押し付けてくる人です。その人が、これから羽ばたこうとしている[%NAME_SELF%]さんの足かせになる可能性大です。',
'　この月の[%NAME_SELF%]さんは、いろいろな人から悩みを相談されたり、アドバイスを求められたりすることでしょう。自分の時間や労力を犠牲にせざるを得なくなりますが、あなたが尽くしたその人たちは皆[%NAME_SELF%]さんの味方となってくれます。「情けは人の為ならず」を意識して、人のために動いてみるといいかもしれませんね。<br><br>　気をつけてほしいのは、意見がまとまりそうなときに突然反対をしだしたり、ペースを合わせずにひとりで突っ走ってしまったりする和を乱す人。その人が[%NAME_SELF%]さんの足を引っ張ることになりそうです。相手を説得し引き入れるのは難しいので、最初から関わりを持たないようにすることをおすすめします。',
'　5月は、ひとりでいることが多くなります。静かな場所でじっくりと考えたい、自分のペースで進めたいなど、あなた自身がそれを望むようになるんですね。ただ、そうしていると、かわいそうだから寂しそうだからと近づいてくる人が現れるでしょう。その人が味方であるように思えますが、それは[%NAME_SELF%]さんの様子を探りにきたライバルである可能性が高いです。<br><br>　本当の味方であれば、[%NAME_SELF%]さんの気持ちを察して遠くから見守ってくれるはず。「好きなようにしたらいい」、「やるなら自分で責任をとりなさい」と言って突き放してくれる人が、[%NAME_SELF%]さんのことを思ってくれている人ですよ。',
'　この月、[%NAME_SELF%]さんの味方となるのは、上の立場にあり、強い権力を持っている人です。その人は、[%NAME_SELF%]さんの声にしっかりと耳を傾け、あなたの考えを理解しようと努めてくれるでしょう。また、その人が[%NAME_SELF%]さんがより活躍できる場へと導いてくれる可能性もあります。<br><br>　気をつけてほしいのは、あなたと同じ立場で同程度の実力を持っている人。ライバル視している、またはされている相手です。その人があなたの足を引っ張ろうとしています。失敗の責任を押し付けられたり、手柄を横取りされたりすることがあるでしょう。相手の動向には常に注意を向けておく必要がありそうです。',
'　この月の[%NAME_SELF%]さんは、共感能力が高まっているため、人の心に寄り添うことができ、多くの人の心を引き付けることができるでしょう。ただ、そうした相手が必ずしも味方となるとは限りません。気をつけてほしいのは、[%NAME_SELF%]さんの新しい挑戦を引き止めようとしたり、今いる場所や立場から離れないように説得したりする人です。そのような人は、あなたが従わなければ牙を剥けてくる可能性が高いといえます。<br><br>　本当の味方は、[%NAME_SELF%]さんと同じ目的やゴールを目指している人ですね。ライバル関係となっても、その人があなたを欺いたり、足を引っ張ったりすることはありません。ピンチのときは、手を差し伸べてくれるでしょう。',
		),
		array( "nv21_040_3", 
'　5月は、恋の相手と同じものに興味や関心を持つことになるようですね。そして、それが恋の好機となります。たとえば、[%NAME_SELF%]さんが新しく始めた趣味について、相手から詳しく聞かれたり、一緒にやりたいとお願いをされたり。同じものを見て、やって、同じように感じる、そこで二人は一体感を得られることでしょう。<br><br>　その他にも、[%NAME_SELF%]さんが楽しそう、面白そうだと思うことがあれば、どんどん相手に教えてあげてください。きっと、興味を示してくれるはずですよ。また、相手からもいろいろと情報を得られるでしょう。そうしたやりとりは、二人の仲をより深めてくれます。',
'　この月の[%NAME_SELF%]さんは、相手の表情や態度から、気持ちを読み取ることができるでしょう。好きな人が、いつもよりも元気がない、気が荒立っている……そう思ったら、話を聞いてみてください。自分の気持ちをわかってくれる人がいる、それだけでも相手は救われるはずです。<br><br>　またそれが、[%NAME_SELF%]さんの恋好機を運んできてくれるでしょう。「そばにいてくれると心強い」、「一緒にいると安心する」そのように相手が思うことから、相手から声をかけられたり、誘われたりすることが多くなりますよ。二人で過ごす時間が増え、より仲は深まっていくでしょう。',
'　5月は、好きな人と二人きりで過ごすよりも、お互いの友人や仲間と一緒に楽しんだほうが、結果的に相手との仲が深まることになりそうです。直接会うことができない状況でも、SNSなどで交流を持つことはできるはず。気心が知れた友人がいることで、本来の良さや魅力が引き出されます。ちょっとしたイメージの変化でも、相手の気を引くことができます。相手は、さらに[%NAME_SELF%]さんに興味を持つようになるでしょう。<br><br>　[%NAME_SELF%]さんも相手の意外な一面を見つけたりと新しい発見がありそうです。相手への理解が深まり、恋のチャンスを掴みやすくなりますよ。',
'　5月の恋愛運は安定しています。好きな人との関係も良好で、お互いの理解を深め合うチャンスも多く訪れるでしょう。そのとき、[%NAME_SELF%]さんの将来の展望を話すことで、相手との関係進展が望めるようです。こうなりたい、こうしたいという思いをしっかりと示してください。具体的に話すと、より相手は[%NAME_SELF%]さんとの未来を思い描きやすくなります。<br><br>　また、相手とこれからどうなっていきたいのか、二人の関係をどうしていきたいのか、自分の気持ちを伝えるのもよいでしょう。[%NAME_SELF%]さんについていけば、幸せになれそうと思ってもらえるはずです。',
'　5月は、恋の運気が高まっているので、[%NAME_SELF%]さんが望む展開へと運びやすいでしょう。関係も良好で相手の反応もよいことから、自分の気持ちや願望を伝えたいという気持ちも強くなっていくようですね。思っているだけではなく実際に行動に移すことが重要。[%NAME_SELF%]さんが積極的に動くことで、恋の好機も得られやすくなりますよ。たとえば、特別なデートに誘ったり、相手が欲しがっていたものをプレゼントしたり。[%NAME_SELF%]さんの気持ちをストレートに示せば、相手も受け入れやすくなります。<br><br>　ただ、この月は心が移ろいやすい時期でもありますので、トラブルには気をつけてくださいね。',
'　この月は、相手への愛情がより深まります。自分にできることならなんでもしてあげたい、という気持ちになるでしょう。それを実際に行動に移すことで、好機は訪れます。相手は[%NAME_SELF%]さんに心を許し、信頼を置くようになるでしょう。[%NAME_SELF%]さんから働きかけなくても、相手からそばにいることを求めてくるようになりますよ。愛情を注ぐ分だけ、相手の[%NAME_SELF%]さんへの愛も深まります。<br><br>　ただ、あまりにも過保護になってしまうと、相手の成長する機会を奪ってしまうことにもなりかねません。相手のためを思って行動するなら、ときには突き放すことも必要です。',
'　この月の恋愛運は少し停滞しているようですね。[%NAME_SELF%]さん自身が、相手よりも自分と向き合うことが多くなるため、自然と二人の距離が開いてしまうようです。ただ、これまでそばにいてくれていた、もしくは自分の方を向いてくれていた[%NAME_SELF%]さんが離れていくように感じて、相手は不安を抱くようになるはず。相手の[%NAME_SELF%]さんへの関心や好意がここで強くなります。そして、それが恋の好機となるでしょう。<br><br>　この時期は、相手を振り回すくらいでちょうど良さそうです。あまり意識せず、心の赴くままに行動していいと思いますよ。',
'　この時期の[%NAME_SELF%]さんは、プライベートよりも仕事を優先させることが多くなるでしょう。仕事が楽しいと思えたり、やりがいを感じる月でもあるので、恋愛どころではなくなっているかもしれません。ただ、そのままにしておくとどんどん相手との距離が離れてしまいます。仕事の話でもいいので、「こんなことがあったよ」と報告したり「今、これを目指しているんだ」と目標を話したりするとよいでしょう。それが恋の好機を運んできてくれるでしょう。<br><br>　落ち着いたとき、頑張ったご褒美に、目標達成のお祝いにと、相手から嬉しいプレゼントがもらえそうですよ。',
'　5月は、恋愛の運気が高まっています。相手と接する機会が増えるので、仲はより深まり、関係進展にも期待が持てるでしょう。言いたいことを言い合うこともできるようになるので、相手との心の距離が縮まったことも実感できるはず。そこで相手は、心を許した[%NAME_SELF%]さんに悩みを打ち明け、相談をするようになるでしょう。それが恋の好機となりますよ。<br><br>　親身になって話を聞き、自分のことのように考えてくれる[%NAME_SELF%]さんに相手は強く惹かれるでしょう。信頼できて、いつも力になってくれる[%NAME_SELF%]さんに、ずっとそばにいてほしいと思うようになります。',
		),
		array( "nv21_040_4", 
'　この月は、あなたにとって種まきの時期となりますね。目標をひとつに絞ってそこに向かってまい進することも大事なことではありますが、何をやればいいのかわからない、何を始めればいいのかわからない、ということもあるでしょう。そんなときは、たくさんの種を蒔いてみてください。あなたに必要なのは、心の赴くままに行動することです。やってみたい、面白そうと思うことに、どんどんチャレンジしてみてください。<br><br>　これまで触れたことのない世界、関わりのなかった人やものにも積極的に取り組んでみましょう。その中に、あなたを幸せに導いてくれるものとの出会いがあります。',
'　5月は、ぜひ自分を高めたり、磨いたりすることに挑戦してもらいたいですね。この時期の[%NAME_SELF%]さんは、美しさへのこだわりが強くなっていたり、細かいところによく気がつくことができたりするので、努力しだいで「なりたい自分」に近づくことができるでしょう。<br><br>　時間がもったいない、お金を使いたくないと思うこともあるかもしれませんが、自分への投資をすることは決して無駄にはなりません。外見を磨く、資格をとる、なんでもいいので[%NAME_SELF%]さんが「こうしたい！」と思うとおりにやってみてください。時間やお金以上に価値のあるものを得られることでしょう。',
'　この月に[%NAME_SELF%]さんに必要な挑戦は、自分の心にあるものを目に見える形で示すことです。それは、絵でも言葉でも構いません。そして、それを多くの人たちに見てもらえるように自分から発信していってください。そうすれば、チャンスが向こうからやってきてくれます。あなたを必要としている人が声をかけてくるかもしれませんし、[%NAME_SELF%]さんの力になりたいと言ってきてくれる、協力者を得られる可能性もありますよ。<br><br>　自分の中に湧き出るものを心の中に留めておかないこと、[%NAME_SELF%]さんなりのやり方で表に出していくことが幸せの鍵となります。',
'　この月の[%NAME_SELF%]さんは、仕事でもプライベートも、自分にとって「これだ！」と思えるものを見つけることができるでしょう。たとえば、ずっとここにいたいと思えるような心地の良い場所、やりがいの感じられる仕事、支えとなってくれるパートナーなどですね。<br><br>　ここで[%NAME_SELF%]さんに必要なのは、生活の基盤を築くことへの挑戦です。確かなものを見つけたら、しっかりと自分のものにすること、そしてそれを守っていくことが重要ですよ。ここで生活の基盤を築くことができれば、あなたの人生は安定するでしょう。',
'　これまでは、やってみたいことがあっても、始めたいことがあっても、人の目を気にしたり、失敗することをおそれて、なかなか動けない、ということもあったかもしれません。しかし、この月は自分の気持ちに素直に行動してみてください。あなたに必要なのは、新しいことや未知の世界への挑戦です。<br><br>　確かにすべてが成功するとは限りませんが、そこでの経験は今後を生きる上での糧となること間違いなし！　また、ここで殻を破ることができれば、[%NAME_SELF%]さんの視野は大きく広がるでしょう。同時に、活躍の場も増やすことができますよ！',
'　これまで[%NAME_SELF%]さんは、自分のために、自分が幸せになるために努力することが多かったと思います。しかし、5月は人を優先して行動することをおすすめします。この月[%NAME_SELF%]さんに必要なのは、他者を導く、成長させる、という挑戦です。この時期は、精神的に余裕があるので、周りに気を配ることができるでしょう。あなたから手を差し伸べ、その手を掴んでくれた相手を力強く引っ張りあげてください。<br><br>　人の役に立つ、力になることは、[%NAME_SELF%]さんにとって喜びとなるでしょう。またそれが、自信にも繋がっていくはずです！',
'　この月は、実際に動くよりも、頭を使うことが多くなるでしょう。何か新しいことを始めるよりも、今やっていることや持っているものをどのように向上させていくかを考えるようになります。[%NAME_SELF%]さんがやるべきことは、自分をランクアップさせることへの挑戦ですね。仕事でも趣味でも、現状に満足せずにもっと上を目指してみてください。[%NAME_SELF%]さんが求める知識や情報は、手の届く場所にあります。自分で模索していくことが、成長にも繋がります。<br><br>　無理をしたり焦ったりする必要はありません。[%NAME_SELF%]さんのペースで進むといいですよ！',
'　これまで[%NAME_SELF%]さんは自分としっかりと向き合ってきましたね。自分にとって必要なものも、自分が進むべき道も見えてきたのではないでしょうか。この月に必要なのは、ワンランクアップするための挑戦です。これまで計画してきたこと、考えてきたことを実行に移す時期がきましたよ。<br><br>　大きな成果を得るためには、人の手を借りることもときには必要です。周りを巻き込んで、上を目指してみてください。周りの人たちも[%NAME_SELF%]さんとともに成長することができ、利益を得たりすることでしょう。迷惑になるからと遠慮する必要はありません。思うままに進んでみてください！',
'　この月にあなたに必要なのは、手放すことへの挑戦です！　たとえば、今手にしているもの、人脈、地位、居場所などの中には、今の[%NAME_SELF%]さんには不要なものも含まれているようです。努力して手に入れたものほど、手放すのは難しいかもしれませんね。しかし、無駄な執着はあなたの前進を妨げることになるでしょう。<br><br>　もっと視野を広げて、いろいろなものに目を向けてみてください。きっと心惹かれるものがあるでしょう。手放すことが増えるのは、[%NAME_SELF%]さんが成長している証。手放す悲しみより、新しいものを得た喜びのほうが大きいはずです。',
		),
		);
?>