<?php
/**
 * menu_id : nv21_025
 * 島田秀平：一人用 2月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nv21_025',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53j024',
			'nif_menukey'		 => 'unsei_2021_025',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20210123',
			'title'				 => '島田秀平がズバリ鑑定◆2021年2月あなたの運勢[仕事/恋愛/人間関係]',
			'caption'			 => 'あなたの2021年2月の「仕事運」、「恋愛運」、「対人運」はどんな運勢なのか、そしてどうすれば運気を上げられるのかを島田秀平がズバリ占います！',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2021年2月のあなたの仕事はうまくいく？　周りからの評価は？',
            '2_min_title' => '2021年2月のあなたの恋愛はどうなる？　出会いはある？',
            '3_min_title' => '2021年2月のあなたの人間関係は何か問題になる？　それを避ける方法',
            '4_min_title' => '2021年2月、あなたは〇〇をすれば運気が上昇します！',
		);

// 小メニューロジック
$logic = 'c';

// Next枠
$next = array( "nv21_026", "nv21_028", "nv21_029", "nv21_027" );

// 一部見せテキスト
$free = array(
		array( "nv21_025_1", 
'　この月の[%NAME_SELF%]さんの仕事運は、目標を明確に絞ることによって、どんどん上昇していきます。ただひたすらがんばるのではなく、何をするべきなのか、そのゴールをはっきりさせることが大切です。そのように明確なゴールに向かって努力すれば、あなたの能率は最大限にアップすることでしょう。……',
'　この月の[%NAME_SELF%]さんは、生来の敏感な感受性の持ち主であることに加えて、性格のよさと人づき合いのよさがさまざまな場面で発揮されることにより、多くの人たちからの評価がアップして、仕事の成果も大きくなることでしょう。<br><br>　特に誰かのサポート役に徹して、その人を引き立てること……',
'　この月の[%NAME_SELF%]さんは、そのすぐれたクリエイティブな感性を生かすことにより、よいアイディアが次々と浮かび、仕事の面でも大きな成果を出すことにつながることでしょう！　その結果、当然あなたに対する評価は大きくアップし、それに伴って収入が増えることも期待できます。<br><br>　けれども、その一方で、あなたの……',
'　[%NAME_SELF%]さんがその合理的な精神を最大限に発揮することにより、この月の[%NAME_SELF%]さんの仕事運は一本調子で上昇していくことでしょう！　不確定なものや合理性を欠くようなことについて心を奪われることなく、あくまでも理にかなったことで、確実に信用できることをベースに仕事を……',
'　この月の[%NAME_SELF%]さんの仕事に関しては、その持ち味である決断力のよさとスピーディーな物ごとの処理を志すことで、万事うまくいくようになります！　反対に、あれこれ思い悩んで優柔不断に陥ってしまうと仕事の成果も伸びないことになります。<br><br>　あなたの思い切りのよさと直感を信じて……',
'　この月の[%NAME_SELF%]さんは、率先垂範、つまり常に周囲の人たちの先頭に立ってその模範的な行動をとるということを心がけることにより、仕事に関係した人たちからの評価はさらに一段と高くなっていきます！　常に自分が先にやるということが大事です。<br><br>　仕事に関しても、その責任感の強い……',
'　この月は、[%NAME_SELF%]さんの仕事に対する探究心や研究開発能力を発揮することによって、大きな成果を引き出すことができます。つまり、時代の動きをしっかりと読み取って、今のあなたに求められるている能力を確実に開発していくことが、仕事についての具体的な成果を引き出すカギとなります。……',
'　この月は、[%NAME_SELF%]さん本来のパワフルな性格を生かし、自分の好きな仕事に集中することにより、その成果が大きくアップすることになるでしょう！　また当然、そんなあなたに対する評価も高くなり、結果として収入アップにつながることになります。<br><br>　ただし、自分が仕事ができることに……',
'　この月の[%NAME_SELF%]さんは、仕事に関して徹底的に攻めの姿勢を貫くことにより、大きな成果を引き出すことができます！　たとえ初めての仕事や経験不足と思われるようなことであっても、けっして尻込みしてはいけません。真正面から積極果敢に攻めていく姿勢を保つことが大事です。<br><br>　また仕事と取り組む際は……',
		),
		array( "nv21_025_2", 
'　この月のあなたの恋愛運は、ひたすらあなたが積極性を出すことで上昇基調に入ります。どんな場合でも受け身に回ってただ相手からの連絡を待つのはNGです。メールやSNSのやりとりは、時間を置かずに返事してください。<br><br>　また自分の気持ちをストレートに伝えるようにしましょう。間接的に伝えようと……',
'　あなたが自己主張を激しくしたり、わがままばかりを相手にぶつけたりしなければ、この時期のあなたにはまさしくピッタリと言える人との出会いが起きるだけでなく、その人との関係が一気に接近することでしょう。また、すでにパートナーがいる場合は、その人との距離が大きく近づく時期となります。<br><br>　どちらの場合も……',
'　この月のあなたの恋愛運は、その社交的で楽観的な面が異性の心を惹きつけ、新たな出会があるだけでなく、すでにパートナーがいる場合でも、あなたのモテ度は大きくアップすることでしょう！　<br><br>　パートナーの気持ちを惹きつける決め手は、どんな場合でも一緒になって夢中になれることに集中すること。自分たち自身が……',
'　この月は、あなたが恋愛と向き合う姿勢そのものがその結果に大きく反映されることになりそうです。つまり、あなたが積極性を発揮すれば、すばらしい出会いが起きてきます！　逆に消極的であったり後ろ向きになっている限りはラッキーなことは起きないことになります。<br><br>　すでにパートナーがいる場合も……',
'　自由奔放な恋愛をキャッチするチャンスの時期を迎えます。あれこれ理屈で考えず、あなたの直感に従って相手にぶつかっていけば、思いどおりの結果が得られることでしょう！　損得勘定や、あれこれ思い悩むことは、むしろマイナスの結果を招きます。<br><br>　かりそめの恋や、短いアバンチュールでも構わないと……',
'　この時期のあなたは、自分の気になる人を大切に守ろうとする気持ちが強くなります。そしてそんな気持ちが相手にしっかり伝われば、それにふさわしい愛を得ることができることでしょう！　ですから短期的な損得を考えず、相手に尽くそうとする気持ちを忘れないでください。<br><br>　あなたのそのような温かい……',
'　この時期のあなたは、仕事にばかり力を入れると恋愛関係が手薄になり、出会そのものも減ってしまいことにつながります。ですから仕事も恋も両立させたいと考えるのなら、その二つをどのように折り合いをつけるのかということが大きなテーマになることでしょう。<br><br>　この月のあなたには、あなたのやさしさに……',
'　この月のあなたの恋愛運は全般的には好調なのですが、あなたの恋愛に対する向き合い方によって波が出て来そうです。つまり強気一辺倒で相手に押していくようなときと、引っ込み思案になってしまうような場合とで差が大きくなります。<br><br>　そのような違いが出てしまうと、出会そのものも減ってきます。そうなると……',
'　あなたが常に夢と希望を忘れず、崇高な理想に向かって励んでいる姿を見せるようにすれば、そんなあなたに共感する人との出会が起きてきます。またすでに交際中の人からもさらなる愛を受けることになるでしょう！　<br><br>　けれども、あなたのナイーブな面が出てきて、あまりにもネガティブに物ごとを捉えたり……',
		),
		);


// 結果テキスト
$text = array(
		array( "nv21_025_1", 
'　この月の[%NAME_SELF%]さんの仕事運は、目標を明確に絞ることによって、どんどん上昇していきます。ただひたすらがんばるのではなく、何をするべきなのか、そのゴールをはっきりさせることが大切です。そのように明確なゴールに向かって努力すれば、あなたの能率は最大限にアップすることでしょう。<br><br>　目標意識を持たないままひたすらがんばることは、かえって能率が低下するだけでなく、やる気を失うことになり、はっきりした成果が出てこなくなります。またこの時期はあなたの自己主張をはっきりさせることが大切です。言いたいことはストレートに相手に伝えるように意識してください。',
'　この月の[%NAME_SELF%]さんは、生来の敏感な感受性の持ち主であることに加えて、性格のよさと人づき合いのよさがさまざまな場面で発揮されることにより、多くの人たちからの評価がアップして、仕事の成果も大きくなることでしょう。<br><br>　特に誰かのサポート役に徹して、その人を引き立てることに留意すれば、あなたの力量が高く評価されることになります。あなたは生来、人に信頼感と安らぎを与えることのできる人ですから、その持ち味を発揮することで、さらに多くの人たちから頼られ慕われるようになり、それが仕事にも大きく役立つようになることでしょう！',
'　この月の[%NAME_SELF%]さんは、そのすぐれたクリエイティブな感性を生かすことにより、よいアイディアが次々と浮かび、仕事の面でも大きな成果を出すことにつながることでしょう！　その結果、当然あなたに対する評価は大きくアップし、それに伴って収入が増えることも期待できます。<br><br>　けれども、その一方で、あなたの楽天的な性格が前面に出てしまうと、つまらないことに時間や労力を費やすことになり、それが仕事に悪い影響を与えるようになりかねません。ですからこの月は可能な限り、遊びと仕事のメリハリをつけて、気持ちの切り替えをはっきりさせるようにしてください。',
'　[%NAME_SELF%]さんがその合理的な精神を最大限に発揮することにより、この月の[%NAME_SELF%]さんの仕事運は一本調子で上昇していくことでしょう！　不確定なものや合理性を欠くようなことについて心を奪われることなく、あくまでも理にかなったことで、確実に信用できることをベースに仕事をすることが大切です。<br><br>　またあなたの真面目な性格と仕事熱心な態度が多くの人から高く評価されるようになり、あなたの社会人としての明確な立場を築く第一歩となる事がらも起きてくることでしょう。いつでも誰かに見られているという気持ちで、仕事の現場にスキを作らないように意識してください。',
'　この月の[%NAME_SELF%]さんの仕事に関しては、その持ち味である決断力のよさとスピーディーな物ごとの処理を志すことで、万事うまくいくようになります！　反対に、あれこれ思い悩んで優柔不断に陥ってしまうと仕事の成果も伸びないことになります。<br><br>　あなたの思い切りのよさと直感を信じて、リスクや失敗を恐れず果敢に攻めの姿勢を保つことにより、多くのチャンスをものにすることができることでしょう。また、あなたの情報収集能力も大きく伸びる時期を迎えますから、あちこちにアンテナを張って、仕事に関する知識や情報を確実にキャッチするように心がけてください。',
'　この月の[%NAME_SELF%]さんは、率先垂範、つまり常に周囲の人たちの先頭に立ってその模範的な行動をとるということを心がけることにより、仕事に関係した人たちからの評価はさらに一段と高くなっていきます！　常に自分が先にやるということが大事です。<br><br>　仕事に関しても、その責任感の強いことや、後輩を指導する能力が高いことがきちんと評価され、自分でも納得のいく成果が出せるようになります。人が見ていようといまいと、自分のやるべきことはきちんとやるという責任感の強い人であることが、あなたの仕事のプロとしての評価につながっていきます。',
'　この月は、[%NAME_SELF%]さんの仕事に対する探究心や研究開発能力を発揮することによって、大きな成果を引き出すことができます。つまり、時代の動きをしっかりと読み取って、今のあなたに求められるている能力を確実に開発していくことが、仕事についての具体的な成果を引き出すカギとなります。<br><br>　ですから、特にITを使った先端の技能や知識に関しては誰にも負けないくらいの能力を磨くように心がけてください。必要な知識や情報はインターネットを活用して仕事の能率アップにつなげることを意識してください。それによってあなたの仕事全般の運気がさらにアップしていきます！　',
'　この月は、[%NAME_SELF%]さん本来のパワフルな性格を生かし、自分の好きな仕事に集中することにより、その成果が大きくアップすることになるでしょう！　また当然、そんなあなたに対する評価も高くなり、結果として収入アップにつながることになります。<br><br>　ただし、自分が仕事ができることについて、他人を見下すような態度をとったり、権威主義的な言動をとってはいけません。あなたの評価が高くなればなるほど、むしろ他の人に対してはますます謙虚に向き合うようにし、権力主義や拝金主義に陥ってしまわないように十分注意するように心がけてください。',
'　この月の[%NAME_SELF%]さんは、仕事に関して徹底的に攻めの姿勢を貫くことにより、大きな成果を引き出すことができます！　たとえ初めての仕事や経験不足と思われるようなことであっても、けっして尻込みしてはいけません。真正面から積極果敢に攻めていく姿勢を保つことが大事です。<br><br>　また仕事と取り組む際は、それによって報酬を得られることは当然ですが、最初からそのことばかりを考えるのではなく、まずは完璧な仕事を成し遂げるということを意識することで、結果的によい報酬を得ることができます。また、仕事の世界でピッタリと息の合うパートナーを見つけることも大切です。',
		),
		array( "nv21_025_2", 
'　この月のあなたの恋愛運は、ひたすらあなたが積極性を出すことで上昇基調に入ります。どんな場合でも受け身に回ってただ相手からの連絡を待つのはNGです。メールやSNSのやりとりは、時間を置かずに返事してください。<br><br>　また自分の気持ちをストレートに伝えるようにしましょう。間接的に伝えようとしても反応がないばかりか、マイナスのイメージを持たれてしまいかねません。あなたの明るくさわやかなオーラこそ恋愛運を加速させます。つらい時や苦しい時ほど、けっして好きな人にはそんな様子を悟られないように注意してください。',
'　あなたが自己主張を激しくしたり、わがままばかりを相手にぶつけたりしなければ、この時期のあなたにはまさしくピッタリと言える人との出会いが起きるだけでなく、その人との関係が一気に接近することでしょう。また、すでにパートナーがいる場合は、その人との距離が大きく近づく時期となります。<br><br>　どちらの場合も、お互いに不安となる要素をひとつでも減らし、いつでも安心してつき合うことができ、お互いを癒やしてあげることができるような関係性を目指すことが大事です。少なくともどちらかが相手方の何かを奪うというような関係であってはいけません。',
'　この月のあなたの恋愛運は、その社交的で楽観的な面が異性の心を惹きつけ、新たな出会があるだけでなく、すでにパートナーがいる場合でも、あなたのモテ度は大きくアップすることでしょう！　<br><br>　パートナーの気持ちを惹きつける決め手は、どんな場合でも一緒になって夢中になれることに集中すること。自分たち自身が体を動かすようなスポーツやエンタテイメントがオススメです。この時期はあなたのパートナーも同じように異性からもモテるタイプの人になりますから、あなた自身がジェラシーを感じることがあるかもしれません。けれども、それについては節度ある態度を取るように心がけてください。',
'　この月は、あなたが恋愛と向き合う姿勢そのものがその結果に大きく反映されることになりそうです。つまり、あなたが積極性を発揮すれば、すばらしい出会いが起きてきます！　逆に消極的であったり後ろ向きになっている限りはラッキーなことは起きないことになります。<br><br>　すでにパートナーがいる場合も、あなたが情熱的にパートナーと向き合うことが、そのまま二人の関係性に強い影響与えることになります。相手の態度を見極めようとして消極的になってはいけません。まずは自分自身が相手に向けて力強い一歩を踏み出すことが重要になる時期です。',
'　自由奔放な恋愛をキャッチするチャンスの時期を迎えます。あれこれ理屈で考えず、あなたの直感に従って相手にぶつかっていけば、思いどおりの結果が得られることでしょう！　損得勘定や、あれこれ思い悩むことは、むしろマイナスの結果を招きます。<br><br>　かりそめの恋や、短いアバンチュールでも構わないというくらいに割り切ることにより、多くの出会いをゲットすることになるでしょう。特に二人が一緒に夢中になれるスポーツやゲームなどに興じることが二人の距離を大きく近づけることになりそうです。これまでチャレンジしたことがないものに果敢に取り組むようにしてみてください。',
'　この時期のあなたは、自分の気になる人を大切に守ろうとする気持ちが強くなります。そしてそんな気持ちが相手にしっかり伝われば、それにふさわしい愛を得ることができることでしょう！　ですから短期的な損得を考えず、相手に尽くそうとする気持ちを忘れないでください。<br><br>　あなたのそのような温かい人間性が発揮されれば、出会いのチャンスは一気に大きくなりますし、すでにパートナーがいる場合は、その人との距離も一段と接近することになります。ただし、どちらかが一方的に愛を捧げるのではなく、お互いにバランスの取れた関係性を保つことも重要です。',
'　この時期のあなたは、仕事にばかり力を入れると恋愛関係が手薄になり、出会そのものも減ってしまいことにつながります。ですから仕事も恋も両立させたいと考えるのなら、その二つをどのように折り合いをつけるのかということが大きなテーマになることでしょう。<br><br>　この月のあなたには、あなたのやさしさに甘えて寄りかかろうとする人も増えがちになります。そんな人たちを叱咤激励して自立するサポートをしてあげることも、あなたの愛情のひとつと割り切らなければいけません。持ちつ持たれつの対等な関係を結ぶことが愛を高めるポイントになります！　',
'　この月のあなたの恋愛運は全般的には好調なのですが、あなたの恋愛に対する向き合い方によって波が出て来そうです。つまり強気一辺倒で相手に押していくようなときと、引っ込み思案になってしまうような場合とで差が大きくなります。<br><br>　そのような違いが出てしまうと、出会いそのものも減ってきます。そうなると、今つき合っている人との距離も離れてしまいますから、相手に対しては自分が一時的な感情で変わる人ではないことをはっきりアピールすることが重要です。どんな時でも変わらないやさしいあなたであることがあなたの魅力のポイントとなることでしょう！　',
'　あなたが常に夢と希望を忘れず、崇高な理想に向かって励んでいる姿を見せるようにすれば、そんなあなたに共感する人との出会が起きてきます。またすでに交際中の人からもさらなる愛を受けることになるでしょう！　<br><br>　けれども、あなたのナイーブな面が出てきて、あまりにもネガティブに物ごとを捉えたり、後ろ向きな姿勢を見せると、恋愛運も降下してしまいます。どんな時でも明るく朗らかに人に接することを忘れないようにしてください。あなたとい一緒にいるだけで心が温かくなることを感じさせることが、恋愛運をさらにアップさせるためには不可欠な要素です。',
		),
		array( "nv21_025_3", 
'　この月は、あなたにとっての上昇志向やナンバーワン志向が他の人から見ると、他人を押しのけて自分だけがよい思いをすればよい人とか、傲慢で身勝手な人と思われる原因になりがちになります。<br><br>　そんな誤解を避けるためには、あなたにとってのライバルと思われるような人や、目上の人に対しては徹底的に謙虚な態度を示すことが重要です。また挨拶も自分のほうから先に相手に投げかけるように心がけてください。たったそれだけのことで、相手に対する印象は大きく変わり、あなたが足を引っ張られるようなことはなくなっていくことでしょう！',
'　あなたは感受性が強い人であるため、人の心を読み取る力が抜群であり、相手が今何を考えているのかを読み取ってしまうことが多いはずですね。そのため、さまざまな言わなくてもよいことまで口に出してしまうため、相手からうるさがられてしまうようなケースも起きかねません。<br><br>　そのような不快感を与えないようにするためにも、この時期のあなたはできるだけ意識して相手の心を読む能力の感度を下げるように意識するとよいでしょう。つまりつまらないことや、どうでもよいことに関しては、いっさい口を挟まないように心がけることが大切です。',
'　この月のあなたは、あなたに対して何の利益ももたらさないような人と関わり合いを持ってしまい、時間やお金を浪費しがちになりやすくなります。そうならないためには、その人の外見だけで判断してその人を信用したりせず、あくまでもその人の実際の行動をよりどころにして判断するように心がけてください。<br><br>　また、あらぬうわさを立てられやすくもなりますが、それに対して仕返しをする必要はありません。誰が何と言おうと、あなたが信じる正しいと思う行動規範に則って行動すればよいのです。それよりあなたの味方となってくれる真の友だちをひとりでも多くするようにしましょう。',
'　あなたが伝統的な価値観や自分自身にの考え方にばかりこだわると、人間関係がうまくいかなくなる時期となります。ですから、できるだけ物ごとを多角的に、そして柔軟に捉えて、さまざまな価値観もあるものだと考えるようにしなければいけません。<br><br>　また、真面目で合理的な考え方が大事であることには変わりはありませんが、夢や希望を捨ててしまうと、おもしろ味のない人として敬遠されてしまいがちになります。あなたと一緒にいるだけで元気が出ると言われるような存在になることを目指し、常にさわやかな印象を与えるように意識してください。',
'　人とつき合う際に、あれこれ損得勘定をしたり、利害関係を結ぼうと意識すればするほど、かえってうまくいかなくなる時期です。その人と一緒にいて心が満たされ、楽しいとすれば、ただそれだけの理由でつき合うようにすればよいのです。<br><br>　あなたが相手との利害関係を意識すれば、相手も同じようにすべて計算ずくでつき合おうとすることでしょう。ただ単にその人の人間性が好きだから交際したいと考えればよいのです。ただし、お互いに誠実に向き合わなければいけないのは当然のことです。相手を何かに利用しようなどとは考えてはいけません。',
'　全般的にあなたが人に対するサービス精神を発揮することにより、人間関係は万事うまく動くようになります。気になるようなトラブルも起きないことでしょう。ただし、お互いに持ちつ持たれつの対等な関係性を築くことが大切で、どちらかが一方的に相手に尽くせばよいというわけではありません。<br><br>　また誰かにアドバイスを与えることは大切ですが、それによってあなたが全面的に頼りにされてしまうようなことは避けなければいけません。お互いに責任感と愛情の深いものを持っていることがうまくつき合っていくためのポイントになります。',
'　この月のあなたは、自分の思索にふけることが多くなったり研究熱心になりがちなため、人づき合いが悪くなる傾向が出てくることでしょう。ですから、たとえどれほど仕事が忙しくても、意識して人間関係を大切にするようにしなければいけません。<br><br>　その一方で、あなたの知識や経験を頼りにする年下の人からの相談ごとなども多く寄せられることになりそうです。そうした人たちに対しては、可能な限り手を差し延べてサポートしてあげることを忘れないでください。それによってあなたの人間関係はさらに円滑なものになっていくことでしょう！　',
'　他人に対しては常に謙虚な姿勢を貫くということによって、あなたの人間関係は万事好調に推移することになります。反対に、自分の優位性を誇らしげに語ったり、上から目線で人に接したりすると、対人関係がおかしくなってしまう原因となります。<br><br>　また人間関係に関して、相手の言うことによく耳を傾け、徹底的に相手の話を聞いてから発言することを心がけるだけで、あなたの対人運がどんどんアップしていくことでしょう！　特にあなたより年下の人や、仕事の面で後輩となるような人に対しては、いつでもやさしく親切に接し、知らないことを教えてあげるように心がけてください。',
'　あなたの寛大な心と思いやりに満ちた人間性を慕って集まってくる人が大きく増える時期を迎えます。ですから、たとえウマが合わないと思うような人に対しても、あなたのほうから距離をとってはいけません。来るものは拒まず去るものは追わずというような寛大な気持ちでいることが人間関係をうまく調整していくための秘訣と言えます。<br><br>　また、たとえどんな人から裏切られたり、ウソをつかれたとしてもあなた自身は常に誠実であることを心がけることが重要です。それによってあなたの周りにはますますあなたにふさわしい心豊かな人々が集まってくることになるでしょう！　',
		),
		array( "nv21_025_4", 
'　この月はあなたの自分の部屋、自分の仕事場など、あなたの周りの環境を整え、整理整頓することで運気が上昇に向かいます。断捨離もぜひ実行してください。1年以上使っていなかった品物などは思い切って処分することを検討してください。<br><br>　また、春の到来に向けて、カーテンの洗濯、エアコンのフィルターの掃除など、普段目の届かない場所のメンテナンスも大きな意味を持ちます。シャワールームの壁などもカビが生えていないか点検してください。住宅環境を清潔にすることが、あなたのやる気を引き出し、幸運を呼び込むことにつながります！',
'　この時期のあなたにとって開運となる決め手は、あなたのその芸術家肌の敏感な感性を人間関係以外のところに活かすようにすることです。特にあなたの文章能力が多くの人に注目される時期になりますから、常に分かりやすい文を書くことを心がけてください。<br><br>　また人前で話をする技術を身につけると、運勢全般が上昇気流に乗ります。そのためにも、いつどこでどんなテーマについて話をするように言われても、それに対応できるように、普段から話のネタをたくさん仕込んでおくことが大切です。ネットではブログのような文章ではなく、映像に挑戦してみると運気がさらにアップすることでしょう！',
'　この時期のあなたにとって、その運気を最大限に上げる方法は、あなたの潜在的な能力としてある創造力を最大限に発揮させるようにすることです。常に仕事に役立つ新しいアイディアを考えるように努め、それを仕事の現場に生かすように心がけてください。<br><br>　またあなたの人脈の幅を広げるために、これまでつき合ったこともないようなタイプの人とも、できるだけあなたのほうから気さくにアプローチすることが大切です。そのようにあなたのほうから働きかけて築いた人脈こそ、あなたの貴重な財産として、これから先の人生に大いに役立つことでしょう！',
'　多くの人があなたに期待することは、その事務処理能力や物ごとを遂行する能力です。つまりあなたに任せれば、どんなことでもきちんと最後まで手を抜くことなく完成してくれるという安心感があなたにはあるのです。<br><br>　ですから、そんな信頼感を大切にし、人から依頼された仕事に関しては一つひとつ丁寧に気を抜くことなく仕上げるように意識してください。また時間とお金に関しては、その管理能力が抜群であることもはっきりと示していくことが大事です。それによってあなたに対する信頼感はさらに高くなり、より多くのチャンスが回ってくることになるでしょう！　',
'　それまであなたがまったく経験したことがないようなことや、生まれて初めてというようなことについて勇気を持って取り組む姿勢を保つことが、この時期のあなたの開運につながっていきます。前例のないことにはチャレンジしないというような後ろ向きであってはいけません。<br><br>　また、あなたの才能開発につながるような投資を積極的に行うべき時期です。ネット上で開催されるセミナーや勉強会には積極的に参加するようにしてください。それがあなたの開運につながることでしょう。短期的な利益ばかりを追い求めてはいけないことも忘れないでください！',
'　あなたの人に対するやさしさや面倒見のよさは、人を育てることが上手であることにつながっています。ですからこの月だけとは限りませんが、常にあなたの後輩や社会経験の少ない人に対しては徹底的に教育指導する立場を貫くことがあなたの開運につながります。<br><br>　またあなたのサービス精神のよさが、あなた自身の開運につながっていきます。いつでも明るくさわやかな印象を人に与えるように心がけてください。そしてその人が必要とする知識や情報を、あなたのほうから先手先手で差し出していく気持ちがさらなるチャンスをあなたにもたらすことになるでしょう！　',
'　この月のあなたは、万事あなたの長所となる個性で勝負することを意識するとうまくいくことが多くなります。他の人たちに合わせようとしたり、自分の個性を抑えて何かをしようとする必要はありません。あなたは、自分独自の才能や能力があるのですから、そこに的を絞って勝負すればよいのです。<br><br>　次に大切なことは、何事も中途半端なままで終わりにしようとせず、一つのことについてしっかりとけじめをつけ、結果を出していくということを意識することによって、あなたの運気全般が上昇していきます。何があっても、途中で投げ出さないという気持ちを持つようにしてください！',
'　あなたは自分の好きな仕事に打ち込む機会さえ得れば、その本来の力を完璧に発揮して他の人にはけっしてできないような成果を引き出すことができる人です。それだけに、自分にもっとも適した仕事を選ぶようにし、そのためのエネルギーを費やすことに後ろ向きになってはいけません。<br><br>　そして常にあなたの働きぶりを見ている人がいるということを意識し、裏表のない働きぶりに徹することが重要です。それによってあなたの運気全般がアップし、さらにラッキーなことが起きてくることでしょう！　さらには、どんな人に対しても謙虚な態度を忘れないことをいつも意識してください。',
'　この時期のあなたは、すべてに関して安全第一主義ではなく、たとえリスクがあっても、あえてそれを取ることにより、ドラマチックな展開となって思いもかけない幸運が舞い込むことになります。つまり、あなたの積極果敢な姿勢と強い意志があなたに成功をもたらすことになります。<br><br>　そしてあなたと同じような価値観を持つ人をひとりでも多く仲間として引き入れるようにし、単独で行動するのではなく集団の力をうまく活用し、また組織の中においてもその組織力を発揮させることが、万事あなたに幸運をもたらすベースとなることでしょう！　',
		),
		);
?>