<?php
/**
 * menu_id : nx23_051
 * ぷりあでぃす玲奈：一人用 5月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nx23_051',
			'contents'			 => 'purireina_zap',
			'img_name'			 => 'zap_purireina',
			'teller_name'		 => 'ぷりあでぃす玲奈',
			'isp_mid'			 => '53w032',
			'nif_menukey'		 => 'unsei_2023_033',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20230427',
            'base_1_title_self'  => 'あなたの数字',
            'base_2_title_self'  => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の数字',
            'base_2_title_other' => 'あの人の基本性格',
			'title'				 => 'ぷりあでぃす玲奈が占う◆2023年5月◆あなたの恋と出会い/仕事と対人',
			'caption'			 => 'ゲッターズ飯田の一番弟子・ぷりあでぃす玲奈があなたの2023年5月の運勢を占います。この月、あなたはどんな恋をする？　訪れるチャンスや仕事、人間関係まで、あなたの5月の運勢をまるごと占います！',
            '1_min_title'		 => '2023年5月◆あなたの恋と出会い',
            '2_min_title'		 => '2023年5月◆あなたに訪れるチャンス',
            '3_min_title'		 => '2023年5月◆あなたの仕事と人間関係',
            '4_min_title'		 => 'ぷりあでぃす玲奈からのメッセージ～2023年5月はこう過ごしてみて',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nx23_047", "nx23_048", "nx23_049", "nx23_050", "nx23_052" );

// 一部見せテキスト
$free = array(
		array( "nx23_051_1", 
'2023年5月、[%NAME_SELF%]を幸せにしてくれる異性との新たな出会いは期待できません。この時期は、[%NAME_SELF%]の運気が著しく停滞していますので、あまり肩に力を入れず、……',
'2023年5月、[%NAME_SELF%]は消極的になりがちで、なかなか気分が乗りません。とにかく動いてみれば何とかなると思って無理に行動してしまいそうですが、ここは静観のために受け身に……',
'少しずつ運気が明るくなってきました。出会いの場に足を向ける機会も増え、2023年5月はワクワクするでしょう。ただし、しっかりとした波が来ているわけではありません。停滞期を抜け出したとはいえ、まだ足元が……',
'運気はようやく本格的に開けてきました。冷たい水が日の光で温まり、身も心も開放的になりそうです。恋愛に臆病になったり、過去の傷を引きずったりしていたとしても、2023年5月は思い切って流れに飛び込んで……',
'チャンス到来、いよいよ追い風が吹いてきました。2023年5月は、恋愛に積極的になるべきです。一歩踏み出せば、大きな前進につながります。引く手あまたで大忙しとなりそうですが、相手選びのポイントは、自分を……',
'2023年5月は、物事がしっかりと方向づけられてくる時期です。あれこれと迷い優柔不断になっている場合ではありません。気になる異性がいたら、その人だけに集中し、誠実に向き合う姿勢が必要です。あれもこれも……',
'運気に陰りが見えてくる2023年5月。我流や強引なアプローチは通用しませんので、少し控えめにして、できれば受け身に方向転換を。表面だけの関係にならないように、勢いとノリは封印し、精神的なつながりを……',
'2023年5月は最高の運気を迎え、恋愛もそれ以外も最高潮に達します。この時期に出会った人とは、素晴らしい関係を築くことができるでしょう。また、以前から気になっていた人がいるなら、一気に距離を詰めて、……',
'2023年5月は、油断大敵という言葉がしっくりくる運気です。好きな人や気になる人への言動が行き過ぎていないか、今一度振り返ってみましょう。配慮が欠けていたり、相手任せになっていたりはしませんか？　友達との……',
'2023年5月、新しい出会いや気になっている人との革新的な前進には期待できないようです。この月は、あえて過去に目を向けてみてください。昔の恋人、昔好きだった人、ちょっとだけいい雰囲気になったことがある……',
'2023年5月は、積み重ねてきたものや継続してきたことがついに実るときです。片想い中であれば、告白にも向いています。[%NAME_SELF%]の優しさが、相手の心の中にしっかりと浸透していますので……',
'2023年5月、運気はピークに達し、最高潮となったことを実感できるでしょう。想い人との大きな前進や進展あり。目の前のその人を本命に絞り、真剣なお付き合いへと進んでいきます。言い換えると、これ以上の人に……',
		),
		array( "nx23_051_2", 
'本当に必要な人、もの、場所などがハッキリ明確にわかる時期です。ただし、そのためには痛みも伴います。あなたの最大の味方、最良の仲間が明確になりますが、そのきっかけとして親しい誰かの裏切りがあったり、……',
'苦難と困窮の月がやってきました。早急に脱したい、何とかしたいという思いを抱く場面が増えると思いますが、すぐの解決は難しいでしょう。焦りも禁物、改善策も役には立ちません。この月はすべて悪あがきに変わって……',
'この月は気力体力が低下して、神経質になってしまう可能性があります。動揺したり、取り越し苦労が多くなったりと、自分自身の弱さや至らなさを痛感することが増えるでしょう。ただ、だからこそ人の痛みや弱さを、……',
'既存のものを壊していく必要がある月です。自分の中の常識を打ち破ることで、大きなチャンスを獲得できるでしょう。未知の領域に飛び込んでいくつもりで、これまでとは違う発想、違う行動を心がけてみてください。特に……',
'[%NAME_SELF%]の実力、才能をいかんなく発揮できる場所を得られる可能性があります。初めての場所や経験など、未知の領域に踏み込んでいくことを、恐れぬようにしてください。またこの月は、……',
'目標をしっかり見据えて行動すれば、大きなチャンスを得られるでしょう。心をひとつに絞ることで、夢に近づくきっかけや、周囲から注目されるような出来事があるはずです。反対に、先のことを考えずふらふらして……',
'物事の裏側が見えてくるこの時期。失望したり落胆したりと、なかなか気持ちが上向きになりにくい気運です。けれども、それは裏を返せば、大きく成長したという証でもあります。子供から大人に成長すると、夢物語の……',
'これまでの努力や活動が実り、大きなチャンスを引き当てそうな予感。この時期は、[%NAME_SELF%]の夢や活動、考えに興味関心を持ち、たくさんの人が集まってくるでしょう。協力を申し出てくれたり、……',
'好調の波は引き続き留まっています。これまでに積み上げた実績を認められ、あちこちから大きな活躍の場を与えられるでしょう。ただ、全体的に運気は穏やかな波へと変わっていきますので、見切り発車や準備不足での……',
'チャンスは過去からやってきます。昔応募して忘れていた懸賞に当たるとか、以前、仕事で名刺を交換した人から連絡が来てヘッドハンティングされるとか、ずっと忘れられずにいた昔の恋人から連絡が来る、などなど…………',
'思いがけない贈り物が届きそうですよ。棚からぼたもちといった出来事が、幾度となくやってくるでしょう。他にも、遠い親戚から不動産や遺産を継承したり、家業を継ぐことになったりと、これまでと大きく違う状況に……',
'結婚や転居、転職、出世など、[%NAME_SELF%]の人生を激変させるようなチャンスが訪れそうです。5月は盛運、しかも運気はピークに達するので、新しい世界に飛び込んでいくための心づもりをして……',
		),
		);



// 結果テキスト
$text = array(
		array( "nx23_051_1", 
'2023年5月、[%NAME_SELF%]を幸せにしてくれる異性との新たな出会いは期待できません。この時期は、[%NAME_SELF%]の運気が著しく停滞していますので、あまり肩に力を入れず、自然体で進みましょう。そのほうが、変な虫が集まってこず、安心して過ごせます。むしろ、すでに出会っている異性の中に、大金星が隠れている可能性が高いので、よくよく周りを見渡してみてください。<br><br>　特に、以前何かの折に知り合った異性がいるなら、その人に連絡を。即座の進展はないものの、時間をかけて落ち着いた恋愛へと進展していくことでしょう。',
'2023年5月、[%NAME_SELF%]は消極的になりがちで、なかなか気分が乗りません。とにかく動いてみれば何とかなると思って無理に行動してしまいそうですが、ここは静観のために受け身になりましょう。周りからの誘いも断って吉。運勢は閉鎖へと向かっていますので、この月は忍の一字で乗り切りましょう。流れを観察し、自分の心と向き合うべきです。<br><br>　自分に今必要な異性はどんな人なのか。心安らぐ恋愛をしたいのか、それとも刺激が欲しいのか。恋愛への準備期間として受け止めて行動したほうが、よい方向へ進んでいけるはずです。',
'少しずつ運気が明るくなってきました。出会いの場に足を向ける機会も増え、2023年5月はワクワクするでしょう。ただし、しっかりとした波が来ているわけではありません。停滞期を抜け出したとはいえ、まだ足元が悪い状態なので、相手選びは慎重にしましょう。<br><br>　合コン、紹介、お見合いなどに縁があるときですが、そこで本命を絞るよりは、いろいろな人がいるのだということを学ぶ時期なのです。まずは友達関係をキープ。あまり焦ると失敗してしまいますので、本格的には動かぬようにしてください。腐れ縁はここで断ち切るべきでしょう。',
'運気はようやく本格的に開けてきました。冷たい水が日の光で温まり、身も心も開放的になりそうです。恋愛に臆病になったり、過去の傷を引きずったりしていたとしても、2023年5月は思い切って流れに飛び込んでいきましょう。出会いはたくさんありますので、誘いがあったら、たとえタイプでなくとも、嫌いでなければ応じてみて。そこから新しい世界が広がっていくかもしれません。<br><br>　選択肢は多ければ多いほどよい時期です。すぐにひとりの異性に決めず、まずは縁のある異性のことを知るところから始めてみてください。',
'チャンス到来、いよいよ追い風が吹いてきました。2023年5月は、恋愛に積極的になるべきです。一歩踏み出せば、大きな前進につながります。引く手あまたで大忙しとなりそうですが、相手選びのポイントは、自分を成長させてくれる人であること。精神面を、ではなくて、現実的な部分で、ということです。<br><br>　あなたの才能を認め、伸ばそうとしてくれる人。あなたをもっともっと活躍させてあげたいと動いてくれる人。夢の実現のために、あちこちにかけあってくれる人。こういった人と巡り会ったなら、そのご縁を大切にしてください。',
'2023年5月は、物事がしっかりと方向づけられてくる時期です。あれこれと迷い優柔不断になっている場合ではありません。気になる異性がいたら、その人だけに集中し、誠実に向き合う姿勢が必要です。あれもこれもと欲張って、複数の異性をキープすべき時期ではありません。<br><br>　全方位にいい顔を見せていると、一番の本命を逃してしまう恐れがあるので、しっかり未来を見据えて整えていきましょう。二者択一で迷いやすいときでもありますが、決めかねるときは、価値観や人生観の似ている人に狙いを定めてくださいね。',
'運気に陰りが見えてくる2023年5月。我流や強引なアプローチは通用しませんので、少し控えめにして、できれば受け身に方向転換を。表面だけの関係にならないように、勢いとノリは封印し、精神的なつながりを意識してみましょう。これまでしたことのない深い話をしてみると、愛する人や気になる異性とより親密になれるはずです。<br><br>　一方で、理想と現実のギャップが見えてくるときでもあります。相手の本質をしっかり見極められるときなので、違和感があったら、いったん距離を置いてみて。自分の直感を信じましょう。',
'2023年5月は最高の運気を迎え、恋愛もそれ以外も最高潮に達します。この時期に出会った人とは、素晴らしい関係を築くことができるでしょう。また、以前から気になっていた人がいるなら、一気に距離を詰めて、関係成就もありえます。この月は、とにかくエネルギッシュな運勢に守られていますので、遠慮せずにガンガンアプローチを仕掛けていきましょう。好感度を持って向き合ってもらえます。<br><br>　受け身に回るのは損。自分からパワフルに行動してください。[%NAME_SELF%]の言動に勢いがあるほど、相手からは愛の大きさと受け取ってもらえるはずです。',
'2023年5月は、油断大敵という言葉がしっくりくる運気です。好きな人や気になる人への言動が行き過ぎていないか、今一度振り返ってみましょう。配慮が欠けていたり、相手任せになっていたりはしませんか？　友達との予定を優先したり、仕事にばかり熱を入れ込んだりしていると、チャンスが遠のいてしまう可能性が。出会いに関しても、もっと真剣に、もっと丁寧に、自分から積極的なはたらきかけをしていきましょう。<br><br>　またこの時期は、おいしい話に騙されやすい傾向もあります。結婚詐欺など、異性とのトラブルに注意をしてくださいね。',
'2023年5月、新しい出会いや気になっている人との革新的な前進には期待できないようです。この月は、あえて過去に目を向けてみてください。昔の恋人、昔好きだった人、ちょっとだけいい雰囲気になったことがある人……。他にも、幼なじみや学生時代の同級生など、昔の[%NAME_SELF%]を知っている人の中に素晴らしい縁があるはずです。やり直したいけれど無理だろうなと考えている相手がいるなら、思い切って連絡を取ってみましょう。<br><br>　また、昔なじみからの紹介やお見合いなどの中に、未来につながる出会いがあるかもしれません。いい話があったら、ぜひ受けてみてください。',
'2023年5月は、積み重ねてきたものや継続してきたことがついに実るときです。片想い中であれば、告白にも向いています。[%NAME_SELF%]の優しさが、相手の心の中にしっかりと浸透していますので、想いを伝えるには絶好のタイミングです。一方で、新たな出会いには期待薄です。以前からの知り合いや友人、仲間の中に動きがありそうなので、身近な異性に目を向けてみましょう。無理に新しい出会いを求めても、骨折り損のくたびれ儲けに。<br><br>　気になる異性や好きな人がいない場合は、そのエネルギーを仕事に向けて。社内の異性から注目されるようになるはずです。',
'2023年5月、運気はピークに達し、最高潮となったことを実感できるでしょう。想い人との大きな前進や進展あり。目の前のその人を本命に絞り、真剣なお付き合いへと進んでいきます。言い換えると、これ以上の人に巡り会うことはありません。もっとふさわしい人がいるのではないかと迷っていると、あとは妥協の連続に。ここは心をひとつに決めてください。<br><br>　もしかしたら、少し刺激が足りないとか、ピンとこないとか、決め手に欠けると感じる相手もいるかもしれません。でも、今後相手を知れば知るほど、その魅力にはまっていくはずです。',
		),
		array( "nx23_051_2", 
'本当に必要な人、もの、場所などがハッキリ明確にわかる時期です。ただし、そのためには痛みも伴います。あなたの最大の味方、最良の仲間が明確になりますが、そのきっかけとして親しい誰かの裏切りがあったり、本当に大切なものを選ぶために、その次に大切にしていたものを捨てなければならなかったり。二者択一の中でもがき苦しむという試練が与えられるでしょう。<br><br>　でも、この試練を乗り越えたとき、[%NAME_SELF%]は今まで以上に魅力的に輝いているはずです。環境が浄化される素晴らしいチャンスであると受け止めてください。',
'苦難と困窮の月がやってきました。早急に脱したい、何とかしたいという思いを抱く場面が増えると思いますが、すぐの解決は難しいでしょう。焦りも禁物、改善策も役には立ちません。この月はすべて悪あがきに変わってしまいますので、焦りは捨てて、悟りを開きましょう。<br><br>　このようなときは、じたばたせずに、流れに任せることが肝心。黙ってすべてを受け止めましょう。闇の中に一条の光がさすのは、それができたとき。思わぬところから理解者が登場します。これこそが、あなたに訪れる最大のチャンスです。成功への可能性が見えてくるでしょう。',
'この月は気力体力が低下して、神経質になってしまう可能性があります。動揺したり、取り越し苦労が多くなったりと、自分自身の弱さや至らなさを痛感することが増えるでしょう。ただ、だからこそ人の痛みや弱さを、理解してあげられるようになるのです。経験がなければ、人は他者との共感ができません。誰かの思いを受け止められるようになること。これは[%NAME_SELF%]の大きな成長につながるでしょう。<br><br>　周囲から、情に厚い人、信頼できる誠実な人という評価がなされることが、いずれ[%NAME_SELF%]を成功へと導くチャンスになります。',
'既存のものを壊していく必要がある月です。自分の中の常識を打ち破ることで、大きなチャンスを獲得できるでしょう。未知の領域に飛び込んでいくつもりで、これまでとは違う発想、違う行動を心がけてみてください。特に人間関係に関しては、えり好みをせずに交流を広げていきましょう。勝手に相手とは合わないと決めつけず、思い切ってコミュニケーションを重ねてみてください。<br><br>　すると、新しいつながりや関係が生まれ、結果として周囲の人の援助や新しい出会いに恵まれます。人付き合いが、成功のきっかけや、夢の実現のパスポートを与えてくれるのです。',
'[%NAME_SELF%]の実力、才能をいかんなく発揮できる場所を得られる可能性があります。初めての場所や経験など、未知の領域に踏み込んでいくことを、恐れぬようにしてください。またこの月は、いざというときばかりではなく、普段の振る舞いも注目されます。勢いはあっても裸で無防備なときなので、ともすれば周りに迷惑をかけたり、周りから攻撃されて痛い思いをしたりすることになりかねません。<br><br>　チャンスをつかむためには、周囲から評価されること、信頼されることが必要です。何事にも誠実さを忘れぬようにしてください。',
'目標をしっかり見据えて行動すれば、大きなチャンスを得られるでしょう。心をひとつに絞ることで、夢に近づくきっかけや、周囲から注目されるような出来事があるはずです。反対に、先のことを考えずふらふらしているばかりでは、チャンスを逃してしまいます。<br><br>　特にやりたいことが見つからない場合には、何でもよいのでひとつ、小さな目標やノルマを自分に与えてみてください。ひとつのことに集中すると、自信ややる気がみなぎってきます。そこから本当の夢が見つかる可能性もありますよ。継続は力なり、を合い言葉に進んでください。',
'物事の裏側が見えてくるこの時期。失望したり落胆したりと、なかなか気持ちが上向きになりにくい気運です。けれども、それは裏を返せば、大きく成長したという証でもあります。子供から大人に成長すると、夢物語の裏の現実を知りますが、その分今度は自分たちが夢を仕掛けて、子供たちを楽しませ、感動させ、成長させる側に回ることができるのです。つまり、[%NAME_SELF%]の役割が変わったということ。<br><br>　それに気づけば、この時期は思いがけないところから新たなチャンスがやってきます。受信する側から発信する側に、あなたの才能が認められるでしょう。',
'これまでの努力や活動が実り、大きなチャンスを引き当てそうな予感。この時期は、[%NAME_SELF%]の夢や活動、考えに興味関心を持ち、たくさんの人が集まってくるでしょう。協力を申し出てくれたり、共感してサポートしてくれたりする人が、どんどん増えていきます。[%NAME_SELF%]が必要とするものを持っている人たちが、あなたのために一肌脱いでくれる可能性がありますので、可能な限りパワフルに行動をしてください。<br><br>　チャンスをつかむために最も必要なのは、相手を思う気持ち。誰かのために尽くす思いです。素晴らしい流れに後押しされるはずです。',
'好調の波は引き続き留まっています。これまでに積み上げた実績を認められ、あちこちから大きな活躍の場を与えられるでしょう。ただ、全体的に運気は穏やかな波へと変わっていきますので、見切り発車や準備不足でのスタートはNGです。抑えるべきところを抑え、抜けのない状態で、地に足を着けて進んでください。そうすれば、頂点を過ぎても経験値で補えますし、そんな[%NAME_SELF%]を多くの人が信頼し、支えてくれるでしょう。<br><br>　[%NAME_SELF%]の未来のために、いい話を持ってきてくれる人や、[%NAME_SELF%]に夢を託す仲間が現れるはず。こういう人の出現も、チャンスのひとつですよ。',
'チャンスは過去からやってきます。昔応募して忘れていた懸賞に当たるとか、以前、仕事で名刺を交換した人から連絡が来てヘッドハンティングされるとか、ずっと忘れられずにいた昔の恋人から連絡が来る、などなど……。まさかと驚くようなチャンスが舞い込んでくる可能性があります。すべて、人生のやり直しにつながっていきますので、守りに入らず、思い切ってトライしてみてください。チャンスを積極的につかみに行く姿勢が必要です。<br><br>　また、新たな出会いの場よりも、懐かしい場にツキがあります。心当たりがあるなら足を向けてみてくださいね。',
'思いがけない贈り物が届きそうですよ。棚からぼたもちといった出来事が、幾度となくやってくるでしょう。他にも、遠い親戚から不動産や遺産を継承したり、家業を継ぐことになったりと、これまでと大きく違う状況に進む可能性もあります。急激な変化に戸惑ってしまいそうですが、動揺することも遠慮する必要もありません。それが、この月あなたに与えられたチャンスであり、あなたに必要なチャンスなのです。<br><br>　獲得すされるべきものが獲得すべき人に巡ってきているのですから、積極的に取りに行きましょう。自信がなくても運が味方しているから大丈夫です。',
'結婚や転居、転職、出世など、[%NAME_SELF%]の人生を激変させるようなチャンスが訪れそうです。5月は盛運、しかも運気はピークに達するので、新しい世界に飛び込んでいくための心づもりをしておきましょう。一歩踏み出すための好機と考えて。ただ、この時期はエネルギーに満ち溢れていますが、後半に進むにつれ少しずつ活力が低下していきます。<br><br>　上がれば下がるのが世の常。下り坂に差し掛かる前にチャンスをつかみ、今後のための準備を万端にしておきましょう。あれもこれもと欲張らず、巡ってきたチャンスをひとつに絞ってトライしてください。',
		),
		array( "nx23_051_3", 
'まず仕事に関してですが、慣れが出てきて初心を忘れてしまいがち。基本こそしっかりと抑えて、何度でも再確認を。契約書等、抜けがないかしっかりとチェックすることが大切です。<br><br>　ケアレスミスも、重ねていれば大きな損失につながりますので、周りとの関係にも気を配りましょう。特に、これまですごく丁寧だった人にはご注意。裏の顔がありそうです。[%NAME_SELF%]の持っているスキルや情報、人脈を狙うために近づいてきた可能性があります。あまりにも親切、あまりにも優しい人には、重要な情報は漏らさないでくださいね。',
'これまでの流れが止まり、やりにくさを感じるときです。特に職場の人間関係は、大きく変動。刷新されたことでこれまでのやり方が通用しなくなりそうです。ただし、やりにくさを「新鮮さ」と受け止めることができれば、活路は開けます。ポジティブシンキングを心がけ、物事のよい面に目を向けて。<br><br>　ただ、運気自体は実際、低下してしまっているときなので、無理は禁物です。いいところを見せようだとか、一発逆転をと気負うのではなく、基本的なことに目を向けましょう。「自分のための仕事」にならないように気をつけて。',
'悪い流れを断ち切るために、不必要なものを切り捨てましょう。職場で[%NAME_SELF%]を悩ませる部下がいるなら、親身にならなくてOK。できることはすべてやったはずです。親しくしているけど、何となく違和感がある。そう思う同僚がいるなら距離を置きましょう。ストレスから身軽になることで、次のステップに進めます。<br><br>　ただし転職に関しては、準備と情報収集に留めておきましょう。運気は明るさをまとってきましたが、まだ不安定であることを覚えておいてください。実際に行動するには弱いときなので、まずは準備期間として行動しましょう。',
'新たな出発のときです。これまで慎重モードだったなら、思い切った行動を。自ら様々なことに挑戦していきましょう。自分にはまだ無理、なんて弱気になる必要はありません。この時期は、失敗も成功への懸け橋にすることが可能です。失敗することでしか得られないこともあるのだと、学びを得ることになるはずですので、大いにチャレンジしてください。慎重モード、保守的な言動は運を下げますので、根拠がなくとも自分を信じましょう。<br><br>　新しく出会った人たちは[%NAME_SELF%]の金脈。仕事に有利な情報やチャンスを与えてくれますので、まめに連絡を取りましょう。',
'この月は、大きなチャレンジをしてみましょう。今の環境は、[%NAME_SELF%]に合っていますか？　もっと活躍できる、もっとこんなふうにしたい……。そんな思いがあるなら、行動あるのみです。今の職場でできないことを求めるよりも、思い切って転職してみましょう。自分に絶対の自信があるなら、起業をしてしまうのもよいでしょう。運気はしっかりとあなたの挑戦を後押ししてくれます。いろいろなタイミングが重なって、きっとよい方向へ進んでいけるはず。<br><br>　この時期は対人関係も広がっていきますので、[%NAME_SELF%]をサポートしてくれる味方も見つけやすいでしょう。',
'運気はかなり活発になります。ふらふらしているのはもったいない。[%NAME_SELF%]の頭の中にあるものを、ぜひとも形にしてみてください。資金が足りない、場所が見つけられないといった、不足や不安もあるでしょう。でも、いろいろな場であなたの夢を語り、いろいろな人とつながっていってください。思いがけぬ救世主が現れる可能性がありますし、思った以上にあなたの夢は多くの人を巻き込むはずです。<br><br>　多少の出費は、未来の実現のための投資と考えて。ただし、投資すべき先は、あなたが心から信頼できる人、サービス、団体などにしましょう。',
'運気にも、[%NAME_SELF%]自身にも疲労がにじみ出る月です。体調が今ひとつと感じることが増えて、これまでのように仕事に熱意を持てません。でも、そんな自分を否定しないでください。疲れているときは、しっかりと休みましょう。無理をしないように自愛して、仕事優先の生活を改善しましょう。気が乗らない。これは、体からのサインだと受け止めて。周りにヘルプを求め、週末も静かに過ごしてみてください。<br><br>　自分をいたわる。これをこの月の合い言葉にし、自分への配慮を忘れずに。そのほうが、よい結果につながります。',
'運気は非常に強く、旺盛です。障害となっていたものが消え去り、いよいよ[%NAME_SELF%]が活躍するとき。臆せず強気で進んでいきましょう。結果は行動力についていきます。新たな取り組み、新たな挑戦は、[%NAME_SELF%]の活躍の場を広げていってくれるでしょう。また、強い運気に守られてはいますが、自分だけで何とかしようとするのはNGです。チームや仲間の力を借りると、さらに力を発揮できるようになるはず。<br><br>　行動力、判断力も冴えていますから、自分の答えや選択に自信を持って。ただし、おごりは禁物です。謙虚な姿勢がツキを呼びます。',
'公私ともに余裕が生まれる一方で、ミスが増える時期でもあります。注意力散漫になりがちなので気をつけましょう。もう大丈夫、と慣れ親しんだ作業ほど、慎重かつ丁寧に、確認作業を重点的にして進めていかなければなりません。しかし、それは言い換えると、興味関心の幅が広がるということでもあります。いろいろなことに目が向いて、ワクワクとした気持ちが生まれてきますので、その点は大切にするべきでしょう。<br><br>　重要なのは、浮き足立って流されてしまわぬこと。優先順位を考え、基本に立ち返ることが大切です。',
'過去の経験を足がかりにして、再び挑戦をしてみてください。この月は、新しいことではなく、昔うまくできなかったことに再挑戦するのに向いています。すでに何度も失敗して諦めてしまっていたことにも、もう一度向き合ってみましょう。この月ならば運気の追い風を得て、難なく乗り越えることができるはずです。<br><br>　周りに迷惑をかけるかも、なんて考えなくて大丈夫。運気が味方についていますので、失敗したとしても問題ありません。きっとよい方向に進みますよ。自信がなければ周囲にサポートを頼んだり、相談したりしてみてください。手を差し伸べてもらえるはずです。',
'仕事も金銭面も、すべて順調に運ぶでしょう。努力が認められ、高く評価してもらえるはずです。この月はあなた自身にもパワーがみなぎっていますし、ラッキーな出来事もたくさんあります。でも、特にツキがあるのは仕事なので、できれば仕事に集中しましょう。<br><br>　プライベートは、仕事に力を注ぐほどに比例してよくなりますから、すべてのエネルギーを仕事に絞って。ただし、新しい業務をスタートさせるには不向きです。[%NAME_SELF%]が重ねてきた努力の結果が出るとき考えましょう。積み重ねたものに価値が生まれるのです。',
'仕事もプライベートも順風満帆。この月の[%NAME_SELF%]はすべてを手に入れ、大満足の日々を過ごせます。ただし、5月がピークであることを忘れてはいけません。調子に乗ったところで、あとは下り坂です。欲張って、名誉もお金も権力も……などと求めてしまうと、どれも中途半端な状態で止まってしまいます。この月は獲得したチャンスや成功を周囲と分かち合う意識が大切です。<br><br>　また、いつも協力したりサポートしたりしてくれる人たちに、感謝の気持ちを伝えましょう。そうすると、よい運気を最大限キープすることができるでしょう。',
		),
		array( "nx23_051_4", 
'運気が弱くなっていますので、何かと思うようにいかず、不安になりがちな5月です。何とかしなければと焦るとさらにドツボにはまってしまいますから、とにかく平常心を保つようにしましょう。仕事にせよ恋にせよ、深追いはNGです。うまくいかなそうでもじたばたせずに、運を天に任せるつもりで過ごしましょう。大切なのは難しく考えず、流れに従うこと。たどり着いたところが、自分のいるべき場所なのだと受け止めてください。<br><br>　また、この月はストレスから距離を置くことが大切です。自分にノルマを設けてはいけません。',
'運気は閉ざされ、重苦しい空気が漂います。ついついふさぎがちになり、何をするにも消極的になってしまいそう。「何とかしなきゃ」と奮起して、無理に行動的に振る舞いたくなりますが、まずは現状の「ままならなさ」を受け入れて。この時期、[%NAME_SELF%]の心はとても敏感。本能の部分がむきだしになっている状態なので、不安感や抵抗感があれば、その感覚に従いましょう。危険を察知して身構えている状況なので、自分の体感を信じてください。このときはとにかく「無理は禁物」と心得て。<br><br>　自分を守る、謙虚、控えめに振る舞うことが何より大切です。',
'運気は少しずつ温まってきますが、まだ不完全です。苦境から抜け出せるときではありますが、油断は禁物ですし、新しいことを始めるほどの勢いはありません。この時期は、情報を集め、計画を立てることに専念しましょう。うまくいきそうだと思ったときほど、詰めを慎重にするよう心がけましょう。うまくいって声をあげたいときも、ポーカーフェイスを貫くのが得策です。<br><br>　大切なのは、あなたの求める成功と、その実現を目指してわき目もふらずに努力を重ねていくこと。ゼロからの構築ではなく、現状をよりよくできるように頑張って。',
'ようやく勢いを実感できる時期となりました。気持ちも新たに、改めて一歩前進し、光の当たる場所へ飛び出しましょう。[%NAME_SELF%]の実力や魅力、そしてその存在価値が、人々に認められるときがやってきたのです。成功はもう目前です。自分の信じた道を力強く進むことで、昇進、昇給、地位の向上、関係性の進展を得ることができるでしょう。<br><br>　重要なのは、ひとつひとつの小さな積み重ね。何もかもが順風満帆なときですが、だからこそステップやリズムを丁寧に、大切にしてください。急がば回れ、を合い言葉にしてください。',
'大いなる発展のときです。目の前にはチャンスが山積み。慎重になったり、弱気になったりするのはもったいない。自分の能力を存分に発揮できるよう、積極的に行動していきましょう。思い描く夢があるならば、どんどん言葉にしてアピールを。心強い味方となってくれる人が次々と見つかって、目標を達成のために力を尽くしてくれるでしょう。彼らの信頼を得られるように、普段からしっかりとお付き合いするように心がけてください。<br><br>　出会いの場にはどんどん足を向けて。家や職場など、決まり切った場所に居座らないようにしましょう。',
'この時期は、あやふやだった夢や目標がしっかりと定まり始めます。進むべき道が見つからず不安に感じていたかもしれませんが、急に目の前が明るくなっていくのを実感できるでしょう。心がけるべきは、シビアな取捨選択です。情に負けたり流されたりして、自分にマイナスになるものをいつまでもキープしている場合ではありません。目の前にあるものや、身近にいる人が、自分にとって本当にプラスとなる存在かどうかを考えて。<br><br>　厳しい目線で断捨離していくことで、その後の人生が大きく変わっていきます。遠慮や気遣いは無用です。',
'注意散漫になりがちなので、できるだけひとつのことに集中し、丁寧に取り組むようにしてみましょう。この時期は、力が目減りし、普段の調子を発揮しにくい傾向があります。そのため、なんといっても力を蓄えるという意識が大切。無理をせず、明日に気力体力を残せるように過ごしてください。たとえ現場に不本意なものを感じても、決して希望を見失わないで。<br><br>　ここでの苦労や困難は、あなたに原因があるわけではありません。これまでの歩みを振り返るいいチャンスと考えて、うまくいかない部分は方向修正をしましょう。着実に前進する気持ちを大切にしてくださいね。',
'運勢が味方をしてくれているこの時期は、積極的かつ行動的に過ごしましょう。たとえ現場に困難が舞い降りたとしても心配はいりません。たいていのことであれば[%NAME_SELF%]ひとりで乗り切れますし、そうでない場合には、身近な人たちが手を差し伸べてくれるはずです。ただしそれは、自分勝手に振る舞ってよいということではありません。選択を間違えたり、自己満足に陥ったりすれば、一気に転落する可能性も。<br><br>　パワフルに行動することが幸運の鍵ですが、利己的な考えでいると運気に限りが出ます。幸せは皆で分かち合いましょう。',
'誘惑の多いこの時期は、改めて襟を正し、身を引き締めることが大切です。おいしい話や親切すぎる人には、特にご用心。自分を過信すると、普段ならば騙されないはずの怪しげな話に乗せられてしまう可能性があります。それでも問題が起きたら、自分ひとりで何とかしようと思わず、先輩や上司、友人たちに、謙虚に相談しましょう。自己流にこだわるべきときではありません。様々な意見に耳を傾け、新しい発想で物事に取り組んでみてください。<br><br>　慎重すぎると思うくらいのほうが、この時期はスムーズに進んでいくはずです。',
'第二の出発点となるこの時期は、過去と上手に向き合いながら過ごしましょう。自身の体験や経験が糧になるときですので、何かに挑戦するときは、これまでと同様のやり方を踏襲してください。過去に一度失敗しているなら、そのときとは別の方法で挑みましょう。過去を利用しながら未来へ挑む、そんな意識を持って過ごすことが大切です。<br><br>　成功への最短ルートは、周りへの謙虚な気持ちを忘れないことです。どんなときも、相手からの思いやりや優しさをありがたく受け取って。感謝の思いを伝えることで、よい流れを獲得していけます。',
'この時期は、新しいことに挑戦するというよりは、これまで続けてきたことに一区切りをつけ、その結果を得る、という意識を持って過ごしましょう。新しいスタートを切り前に、まずはゴールをすることが大切。あいまいにしていたことには答えを出し、取り散らかっていることは整える。まとめの時期と考えて、物事を完結するよう取り計らってください。<br><br>　また、自分自身の振る舞いにも注意をしてください。いよいよ円もたけなわというムードの中、周囲からは[%NAME_SELF%]の人間的成長も求められます。周囲に心を配り、後進をサポートしましょう。',
'最高の充足を手に入れられる月ですが、次は冬が到来します。実りの秋はいつまでも続きはしません。これからは、冬眠に向けて身の回りを整理整頓し、のちのち困らぬように、収穫したものを貯蔵しておくという意識が大切です。欲張っていつまでも畑に出ていると、冬支度のタイミングを見誤り、苦労することになります。<br><br>　自己主張せずサポートに回る、いつまでも活躍しようとせず後進に努める、きらびやかなものよりも本質に目を向ける、お金を使うよりも貯めることに意識を切り替える……。そんなふうに過ごしてみてください。',
		),
		);
?>