<?php
/**
 * menu_id : nx23_045
 * ぷりあでぃす玲奈：一人用 4月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nx23_045',
			'contents'			 => 'purireina_zap',
			'img_name'			 => 'zap_purireina',
			'teller_name'		 => 'ぷりあでぃす玲奈',
			'isp_mid'			 => '53w032',
			'nif_menukey'		 => 'unsei_2023_033',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20230328',
            'base_1_title_self'  => 'あなたの数字',
            'base_2_title_self'  => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の数字',
            'base_2_title_other' => 'あの人の基本性格',
			'title'				 => 'ぷりあでぃす玲奈が予言⇒2023年4月あなたに起こる恋/仕事/対人関係',
			'caption'			 => 'この1カ月はあなたにとってどんな月になるのでしょうか？　あなたに起こる仕事、対人、恋愛で起こる出来事とは？　ぷりあでぃす玲奈が、2023年4月を幸せに過ごすためのアドバイスをお伝えします。',
            '1_min_title'		 => '2023年4月、あなたを取り巻く運命の流れ',
            '2_min_title'		 => '2023年4月、あなたに起こる「対人関係」の出来事',
            '3_min_title'		 => '2023年4月、あなたに起こる「仕事」の出来事',
            '4_min_title'		 => '2023年4月、あなたに起こる「恋」の出来事',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nx23_041", "nx23_042", "nx23_043", "nx23_044", "nx23_046" );

// 一部見せテキスト
$free = array(
		array( "nx23_045_1", 
'　この月の[%NAME_SELF%]は、予想外の出来事に驚くことが多くなりそう。思わぬ出費に見舞われたり、心身に不調が起こったりする可能性があります。ただ、前もって気をつけておけば、大きな問題には……',
'　4月の[%NAME_SELF%]は、消極的な気持ちが続きそうです。進んで何かをしたいという欲求があまりなく、引っ込み思案になってしまうかも。内に閉じこもりがちになるけれど、ネガティブに……',
'　4月の[%NAME_SELF%]は、新しいことを始めるための、準備に忙しくなりそう。そのうえ、親しい人との別れを経験するといったことも起こります。何かとバタバタして、ひとつのことにゆっくりと……',
'　4月の[%NAME_SELF%]には、チャレンジ精神が湧き上がりそうです。今まで頑張ってきたことはもちろん、新しいジャンルにも興味津々。あなたの意識は、いろいろな方面に向かいます。ただ、……',
'　この月は[%NAME_SELF%]に追い風が吹いているので、新しいことを始めるのにピッタリ。あなたの能力を伸ばす行動を取ると、さらに飛躍できそうです。求めている情報も、あなたの元に集まりやすく……',
'　この月の[%NAME_SELF%]は、これまでフワッとしていた目標が定まりそうです。例えば、趣味を極めたいと考えているのなら、本格的にその世界に足を踏み入れることを決めるとか。そういった道筋が……',
'　4月の[%NAME_SELF%]は、これまでの振り返りをすることになりそうです。例えば、目標がズレてしまっていないかを確かめることで、今後の方向性が明確に見えてくるなど。また、あまりにも無理を……',
'　この月の[%NAME_SELF%]は、これまでのプレッシャーから解放されそうです。どんな場面でも落ち着いて力を発揮できるため、あなたの活躍の幅が広がっていきます。また、あなたを悩ませていた問題も……',
'　4月の[%NAME_SELF%]は、今後に備えて計画を立てると、実りを得られそう。例えば、目標を定めたり、貯蓄を考えたりしてみることです。この月にしっかりと準備できれば、これからあなたに多くの……',
'　この月は、[%NAME_SELF%]がこれまで積み重ねてきた努力が報われます。状況が行き詰まっているのなら、打開策が見つかりそうです。物事が好転するときだといえます。ただ、やることが増えるため、……',
'　4月の[%NAME_SELF%]は、健康面でも金銭面でも好調です。少しくらい無理をしても、活力がみなぎる様子。忙しい状態でも、問題なく進めていけるため、予定をギッチリ詰め込んでもOK。これまで……',
'　この月の[%NAME_SELF%]は、経済的に余裕が出てくるかも。それによって、部屋の模様替えや、もしかして引っ越しを考えることになりそう。これから運気が緩やかになっていくため、行動を起こすなら……',
		),
		array( "nx23_045_2", 
'　4月の[%NAME_SELF%]は、これまでの人との関係に変化が起こりそうです。例えば、親しくしていた人と、気まずくなるといった出来事など。だけど、無理をしてまで付き合う必要はありません。たとえ……',
'　この月の[%NAME_SELF%]は、信頼していた人とギクシャクしてしまう可能性があります。あなたが助言を求めても、何も言ってくれないといったことが起こるかも。あなたとしては、期待に応えて……',
'　この月の[%NAME_SELF%]は、親しい人に対して、執着心を覚えるといったことが起こります。恋愛感情ではないけれど、相手への憧れの気持ちが、あなたの中で高まってしまうようです。だけど、……',
'　4月の[%NAME_SELF%]は、新しい人間関係に恵まれそうです。これまで交流のなかった人とも、付き合うことが多くなります。ただ、知り合う人が増えたことで、浅い付き合いをしてしまうかも。すると……',
'　この月の[%NAME_SELF%]は、心強い味方になってくれる友人との出会いが起こりそう。あなたを助けて、応援してくれる人です。そのため、人と出会う機会があれば、積極的に関わることを……',
'　4月の[%NAME_SELF%]は、周りの人との関係に、誤解が生じてしまう可能性があります。例えば、あなたの言葉を、相手が違う意味で受け取ってしまうなど。ただ、あなたのほうも余裕がなくなって……',
'　この月の[%NAME_SELF%]は、仲よくしていた人との間にモヤモヤした感情を抱いてしまいそう。今までは何とも思わなかった、例えば自慢話などに、過敏に反応する可能性があります。ただ、実はずっと……',
'　4月の[%NAME_SELF%]は、身近な人との絆が深まる出来事が起こりそうです。例えば、相手の求める答えを、あなたがパッと提示できるとか。反対に、あなたが探していることを、周囲の人がそっと……',
'　この月の[%NAME_SELF%]は、誘われる機会が多くなる可能性があります。仕事の集まりや趣味のコミュニティー、友達とのおしゃべりなど。スケジュールを組むことに、ちょっと疲れてしまうかも。だけど……',
'　4月の[%NAME_SELF%]は、今まで作りあげてきた人脈に、助けられることになりそう。例えば、困ったことが起こったとき、すぐに手を差し伸べられるといった出来事です。それは、あなたがこれまで……',
'　この月の[%NAME_SELF%]は、これまで苦手意識を持っていた人と打ち解けられそうです。話してみると、意外と気持ちが通じ合うといったことが起こる可能性があります。雰囲気だけで印象を決めて……',
'　4月の[%NAME_SELF%]は、お世話になった人とじっくりと話す機会に恵まれそうです。学生時代の恩師や、以前の上司など。昔話に花を咲かせるのもよいですが、せっかくの機会なので、感謝の気持ちを……',
		),
		);



// 結果テキスト
$text = array(
		array( "nx23_045_1", 
'　この月の[%NAME_SELF%]は、予想外の出来事に驚くことが多くなりそう。思わぬ出費に見舞われたり、心身に不調が起こったりする可能性があります。ただ、前もって気をつけておけば、大きな問題にはなりません。<br><br>　例えば、お金の貸し借りなど、後で対応が難しくなりそうな出来事に遭遇したら、できるだけ避けること。健康面でも、無理をすることで疲れがたまってしまうかも。忙しくなると感じたら、早めにスケジュールを調整することで、元気に過ごせるでしょう。4月は積極的に動いていくより、落ち着いて物事の流れを見ていくほうが、運気の安定を図れます。',
'　4月の[%NAME_SELF%]は、消極的な気持ちが続きそうです。進んで何かをしたいという欲求があまりなく、引っ込み思案になってしまうかも。内に閉じこもりがちになるけれど、ネガティブに考える必要はありません。こんなときこそ、これまでの疲れを癒やし、休みを取るべき。じっくりと自分の心と体に向き合ってみてください。思っているよりも精神的に追い込まれていたり、肉体的な疲労がたまっていたりする可能性があります。<br><br>　この月は流れに逆らわずに、無理をしないように意識すること。穏やかに時間を過ごす方法を考えながら、ゆっくりとくつろぐことで、運気の好転を待ちましょう。',
'　4月の[%NAME_SELF%]は、新しいことを始めるための、準備に忙しくなりそう。そのうえ、親しい人との別れを経験するといったことも起こります。何かとバタバタして、ひとつのことにゆっくりと向き合えないかも。だけど、この月にしっかりと身の回りを整理しておくと、あとが楽になります。<br><br>　多忙な中でも、時間を管理できれば、計画を立てられるし情報を集めることも可能。人との関係も、誠実に向き合う気持ちを持って対応していきましょう。やり方を工夫していく必要はありますが、うまくタスクをこなせれば、慌ただしい運気も次第に落ち着いていきます。',
'　4月の[%NAME_SELF%]には、チャレンジ精神が湧き上がりそうです。今まで頑張ってきたことはもちろん、新しいジャンルにも興味津々。あなたの意識は、いろいろな方面に向かいます。ただ、やりたい気持ちはあるのに、思うように進めないことも。そんなときは、とりあえずやってみようと、気楽に構えると大丈夫です。結果を求め過ぎないようにすることが、いい流れをつかめるでしょう。<br><br>　この月は、失敗を恐れずに立ち向かっていくことで、さらに運気が開けていきます。浪費には注意するべきですが、いい流れが来ているため、ドンドン行動していくべきです。',
'　この月は[%NAME_SELF%]に追い風が吹いているので、新しいことを始めるのにピッタリ。あなたの能力を伸ばす行動を取ると、さらに飛躍できそうです。求めている情報も、あなたの元に集まりやすくなっています。いつもよりアンテナの感度を高めておきましょう。たとえ興味のない話題だったとしても、あなたにとって重要なことが聞けるかも。そのため、普段は聞き流してしまいそうな話にも、耳を傾けてみてください。<br><br>　必要なら、ある程度の投資を考えることも大切。ちょっと費用がかかると感じても、将来的に見ればあなたにメリットをもたらします。',
'　この月の[%NAME_SELF%]は、これまでフワッとしていた目標が定まりそうです。例えば、趣味を極めたいと考えているのなら、本格的にその世界に足を踏み入れることを決めるとか。そういった道筋が明確になってくるので、状況によっては攻めの姿勢を意識するとOK。<br><br>　ただ、運気が活発になるため、心身が落ち着かなくなることも。この場合は、守りの状態を保つと吉。気をつけたほうがいいのは健康面です。調子がよくないと感じたら、早めに体調を整えるようにすること。心が乱れたときは、好きなことに意識を集中させてみると、ゆとりが出てきます。',
'　4月の[%NAME_SELF%]は、これまでの振り返りをすることになりそうです。例えば、目標がズレてしまっていないかを確かめることで、今後の方向性が明確に見えてくるなど。また、あまりにも無理をしている場合は、リフレッシュすることが大切です。ちょっと健康に関して気になっている部分があるのなら、注意しなければいけません。<br><br>　これまで好調だった運気が停滞する可能性があるため、力を蓄えることが鍵になります。つまり、この月は大きな行動は控えて、これからに向けて準備するときなのです。うまくコントロールして軌道修正できれば、落ち着いて過ごせます。',
'　この月の[%NAME_SELF%]は、これまでのプレッシャーから解放されそうです。どんな場面でも落ち着いて力を発揮できるため、あなたの活躍の幅が広がっていきます。また、あなたを悩ませていた問題も片付くため、運気の好調を実感できるでしょう。<br><br>　4月は前向きに頑張れば、その分きちんと返ってきます。ここでさらに挑戦していくと、望む結果を得られることに。スキルを高めたり新しい計画を立てたりして、この流れに乗るべき。ただ、選択の誤りには注意したほうがよさそうです。自信がない場合は、時間をかけて答えを出すようにしてみてください。',
'　4月の[%NAME_SELF%]は、今後に備えて計画を立てると、実りを得られそう。例えば、目標を定めたり、貯蓄を考えたりしてみることです。この月にしっかりと準備できれば、これからあなたに多くのものをもたらしてくれます。<br><br>　ただ、運気的には好調なので、つい気を緩めがちになってしまうかも。思い込みや確認ミスで、トラブルに発展する可能性があるので、気をつけなければいけません。注意力が散漫になりそうなときは、適度にリフレッシュして、集中力を取り戻しましょう。ここでしっかりと自分軸を保つことができれば、望むものを引き寄せられます。',
'　この月は、[%NAME_SELF%]がこれまで積み重ねてきた努力が報われます。状況が行き詰まっているのなら、打開策が見つかりそうです。物事が好転するときだといえます。ただ、やることが増えるため、何かと慌ただしくなるかも。だけど、行動すれば成果につながる実感が出てくるので、多忙な中でもやる気がとても高まることに。<br><br>　また、決断するのにもピッタリなときです。今まで判断に迷っていたことがあれば、ここで思い切って答えを出すべき。そのときに、信頼できる人に助言を求めると吉です。考えているよりも、いい流れに乗れるでしょう。',
'　4月の[%NAME_SELF%]は、健康面でも金銭面でも好調です。少しくらい無理をしても、活力がみなぎる様子。忙しい状態でも、問題なく進めていけるため、予定をギッチリ詰め込んでもOK。これまで放置していたことを、片付けていくのもよいでしょう。<br><br>　金銭的にも恵まれるときです。くじ運やお買い物運にも期待できるため、お得な情報には目を光らせておくのがポイント。また、挑戦するにも最適なときです。引っ越しやイメチェンなど、思い切って環境やあなた自身を変えてみるのもオススメ。プライベートの時間はあまりないかもしれませんが、実りの多い運気になります。',
'　この月の[%NAME_SELF%]は、経済的に余裕が出てくるかも。それによって、部屋の模様替えや、もしかして引っ越しを考えることになりそう。これから運気が緩やかになっていくため、行動を起こすならここで済ませておくと吉です。4月はこれまでの実りを受け取るときだといえます。仕事やプライベートでも、充実感を覚えるでしょう。また、友達の結婚を祝うといった出来事も起こります。<br><br>　出費は重なるけれど、必要なら使っていくべき。ただ、金銭面ではゆとりがありそうだけど、大きな投資などには向きません。お金の使い方をしっかりと考えるようにしてください。',
		),
		array( "nx23_045_2", 
'　4月の[%NAME_SELF%]は、これまでの人との関係に変化が起こりそうです。例えば、親しくしていた人と、気まずくなるといった出来事など。だけど、無理をしてまで付き合う必要はありません。たとえ仲がよかったとしても、価値観が合わないと感じれば、今後の交流を考えるべき。<br><br>　この月のあなたは、人との関わり方を考えさせられるでしょう。だけど、そういった経験が、あなたにとって本当に大切な存在を教えてくれるのです。身近な人だけでなく、距離を感じていた人との関係も振り返ってみることがポイント。人との強いつながりを、改めて再確認できるのです。',
'　この月の[%NAME_SELF%]は、信頼していた人とギクシャクしてしまう可能性があります。あなたが助言を求めても、何も言ってくれないといったことが起こるかも。あなたとしては、期待に応えてもらえないため、ショックな出来事になりそう。だけど、相手の人間性を見られるいい機会だと考えてみてください。<br><br>　4月は人との関係を、しっかりと振り返ってみる最適なときだといえます。あなたを思ってくれるのは誰なのか、いま一度友達や知人とのつながりを見つめてみるべき。すると、あなたを本当に思ってくれている人の存在に、気付けることになるでしょう。',
'　この月の[%NAME_SELF%]は、親しい人に対して、執着心を覚えるといったことが起こります。恋愛感情ではないけれど、相手への憧れの気持ちが、あなたの中で高まってしまうようです。だけど、強いこだわりは、あなたにとっても相手にとっても好ましいとはいえません。相手に対する感情を手放すことで、あなたの気持ちは楽になります。難しいかもしれませんが、他のことに意識を向けることで、バランスを取ってみて。すると、心がスッと軽くなって、余裕が出てきます。<br><br>　4月のあなたは、他者に対する気持ちの在り方を考えさせられるでしょう。けれど、この経験が、あなたを成長させるのです。',
'　4月の[%NAME_SELF%]は、新しい人間関係に恵まれそうです。これまで交流のなかった人とも、付き合うことが多くなります。ただ、知り合う人が増えたことで、浅い付き合いをしてしまうかも。すると、理解し合える機会を逃すことに。そのため、相手のことをしっかりと見ていくべきです。表面的な部分だけでなく、深いところまで読み取ってみてください。相手の本当の気持ちが見えてきます。<br><br>　そうやって、誠実に向き合おうとすることで、この月は人付き合いが充実していくでしょう。忙しくなる可能性もありますが、それ以上に楽しさを感じます。',
'　この月の[%NAME_SELF%]は、心強い味方になってくれる友人との出会いが起こりそう。あなたを助けて、応援してくれる人です。そのため、人と出会う機会があれば、積極的に関わることをオススメします。例えば、仕事関係の勉強会や、地域のコミュニティーなど。特に、あなたがこれまで参加してこなかった集まりが、良縁をもたらします。<br><br>　そのときに意識したほうがいいのは、幅広い人との交流を求めること。あなたにとって関係のなさそうな分野の人でも、話してみると、ためになる知識を得られるでしょう。4月は対人関係を広げていくことで、あなたの生活はより豊かになっていきます。',
'　4月の[%NAME_SELF%]は、周りの人との関係に、誤解が生じてしまう可能性があります。例えば、あなたの言葉を、相手が違う意味で受け取ってしまうなど。ただ、あなたのほうも余裕がなくなっているため、問題が起こってもうまく対処できないかも。心を穏やかに保ち、ゆとりを持てるように気をつけることが大切です。<br><br>　そのうえで、この月は人との関係において、信頼を得ることを意識してみてください。間違いをしてしまった場合はすぐに謝って、秘密は必ず守るといったことを心がけるべき。そうやって、小さな行動を繰り返していると、良好な対人関係を保てます。',
'　この月の[%NAME_SELF%]は、仲よくしていた人との間にモヤモヤした感情を抱いてしまいそう。今までは何とも思わなかった、例えば自慢話などに、過敏に反応する可能性があります。ただ、実はずっとあなたの中でくすぶっていた気持ちが、ここにきてあふれるようになったということなのです。特に、周りが相手に同調していれば、あなだけが意見を言うのは気が引けるもの。4月は、そんな対人関係のゆがみが出てくるときになります。<br><br>　だけど、これはいい機会だと思って、相手と距離を取ることを考えてみて。あなたの心を曇らせる存在と離れることで、運気も穏やかになるのです。',
'　4月の[%NAME_SELF%]は、身近な人との絆が深まる出来事が起こりそうです。例えば、相手の求める答えを、あなたがパッと提示できるとか。反対に、あなたが探していることを、周囲の人がそっと教えてくれるなどもあるようです。ほんのささいなきっかけだけど、以前よりも仲よくなれる様子。<br><br>　いざというときに、あなたを助けてくれる人が増えていきます。楽しいイベントや集まりがあれば、誘われることも多くなるでしょう。それによって、あなたの行動範囲や人とのつながりが広がっていくことに。生活が充実していることを、人との関係で実感するでしょう。',
'　この月の[%NAME_SELF%]は、誘われる機会が多くなる可能性があります。仕事の集まりや趣味のコミュニティー、友達とのおしゃべりなど。スケジュールを組むことに、ちょっと疲れてしまうかも。だけど、4月は無理をしてでも人付き合いを優先すると、今後のあなたにとって、実りある人脈に成長します。<br><br>　ただ、中にはあなたによくない感情を持つ人も。どうしても気が合わない人というのはいるもの。あまり関わりたくない人がいれば、そっと距離を取るほうが無難です。一緒にいて楽しい人と交流を深めることが、あなたの運気を高めてくれます。',
'　4月の[%NAME_SELF%]は、今まで作りあげてきた人脈に、助けられることになりそう。例えば、困ったことが起こったとき、すぐに手を差し伸べられるといった出来事です。それは、あなたがこれまで多くの人の救いになっていたからでしょう。そうやって育んできた人脈が、ここにきて生かせるということ。あなたの過去が、今のあなたを救うのです。<br><br>　この月は人とのつながりに感謝することで、運気がさらに開けていきます。お世話になっている人や、身近な大切な人に、感謝の気持ちを告げてみてください。さらに強い絆を感じられるようになります。',
'　この月の[%NAME_SELF%]は、これまで苦手意識を持っていた人と打ち解けられそうです。話してみると、意外と気持ちが通じ合うといったことが起こる可能性があります。雰囲気だけで印象を決めている人がいるのなら、思い込みを消し去ることが大切。今までの対人関係が変わるほどの経験になるでしょう。<br><br>　ただ、あなたから苦手な人に歩み寄らなくても大丈夫です。4月は運を味方にできるので、きっかけに恵まれることになります。自然とあなたと周囲の人を結びつけてくれることに。そうして、長く続く付き合いを得られるのです。',
'　4月の[%NAME_SELF%]は、お世話になった人とじっくりと話す機会に恵まれそうです。学生時代の恩師や、以前の上司など。昔話に花を咲かせるのもよいですが、せっかくの機会なので、感謝の気持ちを告げてみましょう。あなたの誠実さが伝わると、相手からも温かさが返ってきます。そうやって、人とのつながりを大事にしていくと、好調な運気が保てるのです。<br><br>　また、近くにいる友達や家族にも、「ありがとう」という言葉を贈ってみてください。ついおろそかになりがちな感謝の気持ちをハッキリと口に出すことで、人との結びつきがさらに強まっていきます。',
		),
		array( "nx23_045_3", 
'　4月の[%NAME_SELF%]は、いつも以上に気を引き締めることになりそうです。というのも、なんだかぼんやりして、判断ミスが起こるかも。そのため、仕事の効率化やタスク管理など、しっかりと準備しておく必要があります。<br><br>　そうはいっても、疲れて思うように進められないときは、思い切って休息をたっぷり取ること。この月は、無理をしないことで、運気が穏やかになっていきます。頼める仕事は、同僚や仲間を信じて任せることが大切。周りに甘えていくことの重要さを、この月は学びます。すると、仕事上の付き合いといえども、人との絆を実感できるのです。',
'　この月の[%NAME_SELF%]は、流れに身を任すことで、問題を乗り切れそうです。周りの状況をじっくりと見て、その場に合わせていくことで、考えがまとまっていきます。その場合、どうしても判断を迫られたとしても、すぐに答えを出すべきではないということ。あなたの考えを示してはいけないわけではありません。ただ、4月のあなたは仕事上の判断ミスをしやすくなっているため、注意が必要なのです。<br><br>　動くときも、あなた自身が率先していくより、サポート的な役割に徹すほうが無難。そうやって気をつけていくことで、運気が落ち着いていきます。',
'　4月の[%NAME_SELF%]は、たまっていた問題を片付けることになりそう。これまで放置していたタスクを整理する必要に迫られます。ただ、これはいい機会だと考えるべき。急ぎの仕事ではないからといって、後回しにしていた作業に取りかかるときが来たのです。やることは多いけれど、成し遂げた後は大きな達成感を得られることに。<br><br>　だけど、どうしてもあなただけの手に余るようなら、同僚や後輩にお願いしてみて。そのときは、誠意を持って頼むことが大事。軽い雰囲気だと、相手からいい反応がもらえないかもしれないので注意してください。',
'　4月の[%NAME_SELF%]は、別の部署に異動になったり、もしかしたら転職を経験したりするかも。新しい環境に飛び込むことになるので、あなたとしては、緊張感が続きそう。だけど、この出来事は、あなたにとって大きなチャンスになります。あなたの能力を活かしていくことで、さらに飛躍できる可能性が。<br><br>　そのときに意識するべきなのは、結果を急がないこと。当たり前だけど、初めての仕事を覚えるのは、ある程度の時間は必要です。そこで焦ってしまうと、できる作業さえ難しくなります。この月はどんな状況になっても、余裕を持って挑むことで、運気も高まるでしょう。',
'　この月の[%NAME_SELF%]は、環境が変わっていく経験をするかも。例えば、重要なポジションについたり、人の教育を任されたりする可能性があります。あなたとしては、責任ある立場に、緊張することが多くなりそう。だけど、あなたの力が認められた証拠でもあります。ここで結果を残しておくと、さらに活躍の場が広がることに。あなたを支援してくれる人も出てきます。思い切って自分の力を試してみてください。<br><br>　セミナーへの参加や書籍の購入が必要なら、費用はかかっても将来のためだと割り切ること。お金をかけても知識を深めておくと、あなたの仕事運は高まっていきます。',
'　4月の[%NAME_SELF%]には、今後の生き方を左右するような出来事が起こりそう。例えば、知人に誘われての転職や、思い切って独立するなど。これまで迷っていたけれど、やりたいと感じているのなら、決断を下すときです。この月に動いておけば、これからの実りに期待できます。迷っているのなら、勇気を出してみると、満足できる結果を残せる可能性が大。<br><br>　そのときに気をつけるべきことは、取捨選択です。あなたにとって必要なものと、もうなくても大丈夫だと思えるものを、判断してください。すると、頭の中も整理できて、思う存分あなたの能力を発揮できるでしょう。',
'　この月の[%NAME_SELF%]は、働き過ぎになってしまう可能性があります。周りから期待を寄せられて、頼まれる仕事を全て引き受けそう。ただ、その中には、あなたの力では太刀打ちできない作業があるかも。同僚や上司から仕事を任されても、しっかりと中身を吟味する必要があります。そのうえで、どうしても無理なことは断るべき。<br><br>　期待に応えようとするのは、とても立派なことです。だけど、あなたの健康を第一に考えると、無理をするのはよくありません。あなたは平気だと感じても、知らないうちに疲労はたまってしまうもの。不調に見舞われてしまう前に、仕事量を制御してください。',
'　4月の[%NAME_SELF%]は、周りからの後押しもあって、新しいことに挑む可能性があります。例えば、技術を向上させたり、昇進試験を受けたり。最初はあなたも自信がないようだけど、応援してくれる人たちによって、決意することに。<br><br>　この月は活発になればなるほどチャンスに近づけるため、積極的な行動は大歓迎。むしろ、ドンドン新しいことに挑戦していくべきです。ただ、うまくいっているからといって、努力を怠ったり人に対して感謝を忘れたりするのはNG。こんなときこそ、いつも以上に気を引き締めていくことで、さらなる幸運を呼び込めるのです。',
'　この月の[%NAME_SELF%]は、いつもより余裕を持って仕事ができそうです。自信も出てきて、意欲やモチベーションが高まっていきます。ただ、ちょっと浮ついてしまうかも。気持ちがフワフワしてくるとミスにつながるので、そこは注意するべき。ゆとりはあるものの、いつも以上に慎重になったほうが、堅実に作業できます。<br><br>　4月は今後のキャリアアップについて、考える時間を作ってみることがポイントです。ここで経験を積んでおけば、あなたの理想に近づけます。仕事での目標を設定して準備しておくと、これからの発展に期待できるでしょう。',
'　4月の[%NAME_SELF%]は、頼られることが多くなる可能性があります。それは、あなたの力を周りが評価している証拠。あなた自身も、期待されていることを実感します。そのため、お願いされる仕事は、全部引き受けてしまうかも。<br><br>　ただ、作業量が増えたとしても、あなたは余裕を持って働けます。これまでの経験を生かすことで、あなたは普段よりも多くの仕事をこなしていけそうです。過去に実践してきたスケジュール管理のやり方を、活用していくとき。忙しくてもあなたの心は安定しているため、できると判断したのなら、仕事は引き受けてもOKです。',
'　この月の[%NAME_SELF%]は、収入面で期待できる運気にあるため、手当てが上がるといったことが起こりそう。さらに実績を積み上げることで、大きな成果となって返ってくるかも。<br><br>　ただ、4月は好機をつかめるのですが、何かを始めるには不向きです。計画をスタートさせたり、新しい勉強を始めたりするより、これまでの作業を実直にこなしていくとき。刺激という面では物足りないかもしれないけれど、これまでの努力が実を結んだ結果だといえます。あなたの能力が認められたことを喜び、評価を受け入れるべき。すると、仕事は順調にはかどり、開運に導かれます。',
'　4月の[%NAME_SELF%]は、頑張っただけ認められそうです。仕事に充実感とやりがいを覚えるでしょう。ただ、もっと自分の力を試したいと思っても、それは4月にやるべきではありません。やがて緩やかな運気がやってくるため、あまりに激しい行動はNG。<br><br>　あなたのやる気は、目の前のことに向けてください。例えば、現在行っている作業を、さらにタスクを細分化したり無駄を省いたりして、効率化を図るとよさそう。そういった地道な行動が、成果につながるのです。仲間との連携もうまくやれるように、密なコミュニケーションを取ることもオススメします。',
		),
		array( "nx23_045_4", 
'　この月の[%NAME_SELF%]は、好みの相手から誘惑されるかも。ただ、相手との関係に、すぐに流されてしまうのはNG。というのも、相手に別のパートナーがいる可能性が高いから。<br><br>　4月のあなたは、異性から言い寄られる出来事が起こるけれど、相手の人柄を見極めることが大切です。すぐに関係を発展させないことを、意識してください。本当にあなたを想ってくれているのか、そこをしっかりとチェックすること。出会う異性をよく観察していくことで、あなたの人を見る目が養われます。この機会に恋愛観を磨くと、すてきな人との出会いを呼び寄せられるでしょう。',
'　4月の[%NAME_SELF%]は、積極的に動くよりも、自分磨きなどに時間をかけるほうがよさそう。というのも、好きな人や気になっている相手と、うまく話がかみ合わない可能性があるから。例えば、お互いのタイミングがズレてしまったとか、どちらもかなり緊張したとかです。なので、あまり気にする必要はありません。その分、ファッションの勉強をしたり、内面を充実させたりしてみて。すると、あなたの新しい一面が見えてくるかも。それが自信につながり、いい流れを呼び込めます。<br><br>　この月は恋の相手との進展を考えるというより、あなた自身を磨いていくときです。',
'　この月の[%NAME_SELF%]には、紹介の話が舞い込む可能性があります。実際に会うまでにはなかなか進まないかもしれないけど、話が来るということはチャンスがある証拠です。焦らずにゆっくり待ってみましょう。<br><br>　その間にあなたがやるべきなのは、今後の計画を立てることです。例えば、会ったときにどんな話題を振ろうかといったことを考えてみて。話が盛り上がれば、次につながる可能性が高まります。相手の好みや趣味を調べて、情報収集をしてみるのもオススメ。そうやって、地道な行動をしていくことで、恋の運気を呼び込めるようになるのです。',
'　この月の[%NAME_SELF%]は、仕事関係や友達との集まりなどで、多くの異性と出会います。中にはあなたのタイプの人もいて、ウキウキしてしまうかも。ただ、すぐに相手と恋愛関係になるのは、避けたほうがよさそう。というのも、最初は何とも思わなかった人が、じっくり交流すると意外な魅力を発揮する可能性があるからです。<br><br>　4月の恋愛関係は、早急に答えを出さないようにしてください。時間をかけて、相手の性格や好みなど、深く知り合っていくべきです。そのとき、いつもとは違う視点を持つことで、相手の深い部分まで見られるようになります。',
'　4月は[%NAME_SELF%]の考えや価値観に、新しい視点を与えてくれる人と出会いそうです。ただ、普段の行動範囲で会える人ではありません。あなたが今まで興味を持てなかったジャンルの人の可能性があります。<br><br>　この月は、関心のあるなしではなく、人と関わる機会があれば積極的に参加することが大事。そのときに鍵になる行動が、どういう人でもしっかりと話してみること。あまり仲よくなれるイメージがなかったとしても、実は相性がいいのだとわかるといったことが起こります。恋愛のチャンスをつかむためにも、人付き合いを大切にしていきましょう。',
'　この月の[%NAME_SELF%]は、恋愛よりも、仕事や個人的な用事で忙しくなりそうです。だけど、そんな中でも、すてきな人との出会いに期待できます。ただ、あなたの都合がつかなくて、進展は難しいかも。いい雰囲気になっても、デートができないといったことが起こる可能性があります。<br><br>　4月は、時間の使い方に気をつけることが鍵になります。スケジュール管理だけでなく、細かくやるべき作業を分けてみてください。すると、空いている時間を見つけられます。何かと工夫が必要になってきますが、ここで種をまいておけば、この先の展開に希望を残せるでしょう。',
'　4月の[%NAME_SELF%]は、すてきだと思っている相手と親密になれる気配を感じるかも。ただ、せっかくのいい雰囲気なのに、タイミングが合わない可能性があります。あなたのほうが忙しくて、恋愛になかなか時間を割けない様子。だけど、ここで無理をして、相手に合わせていくのも注意したほうがよさそうです。あまりにも強引に時間を作ると、結局あなたの心身に疲れなどの影響が出てしまうといったことが起こります。<br><br>　この月はあなたの健康を一番に考えて、恋愛はひとまず待ってもらってみて。あなたを想ってくれる相手なら、間が空いてしまっても心配はいりません。',
'　この月は、気になっている人との距離が一気に縮まりそう。会話がいつも以上に盛り上がって、デートしようという話になるかも。ここでさらに押していくと、[%NAME_SELF%]の恋が実る可能性は大。<br><br>　相手の関心を引き寄せるためにも、自分磨きに力を入れるとよさそうです。いつもとは違う美容院に行ったり、新しいファッションに挑戦したりするのも効果的。そのときに、多少の出費は仕方がないと割り切ってください。あなたが自分を磨くほど、相手から好印象を抱かれることになるでしょう。4月はゆっくりと恋に関する活動をすることで、幸運をその手につかめます。',
'　4月の[%NAME_SELF%]には、モテ期が到来する可能性があります。人付き合いが活発になり、異性との交流も増えていくことに。あなたに想いを寄せる人も現れるでしょう。<br><br>　ただ、いろいろな人と関わる機会はあるものの、ひとりひとりとじっくり話すチャンスはなさそう。相手の人柄を理解できないまま、交流を続けることになるかも。その場合、もし告白されても、相手がどういう人なのかわからないまま付き合うのはNG。やっぱりちゃんとお互いを知ってから交際するべきです。この月は時間的に厳しくなるけれど、これからに期待して、ひとまず保留しておくほうがよいでしょう。',
'　この月の[%NAME_SELF%]は、友達から紹介の話をされる可能性があります。さらに、他の知人からも、あなたに想いを寄せる異性の存在を聞かされそう。これまであなたが人に対して誠実に接してきたことが、ここで実を結ぶのでしょう。<br><br>　ただ、ちょっとスケジュール的に、話す機会を作るのは難しいかも。お互いに時間が合わなかったり、タイミングがズレてしまったりして、なかなか思うように進みません。だけど、相手はあなたのことを待っている様子。4月はすぐに交際に発展することはありませんが、この先の展開に希望が残せるつながりを得られます。',
'　4月の[%NAME_SELF%]は、知人程度の付き合いの異性と仲よくなる可能性があります。最初は恋愛を意識してなかったけれど、二人で話す機会を得たことで、急に親密になりそう。ただ、あなたはいきなりの展開に、どうしていいのか戸惑うことに。そんなときは、あなた自身の気持ちに従ってみて。相手に対して、この先に進みたいと感じるのなら、流れに身を任すべきです。<br><br>　この月は幸運をつかみやすくなっているため、あなたが求める結果を手に入れられます。前向きに頑張ろうと思う場合は、同時に自分磨きも取り入れて、すてきなあなたに変身してみましょう。',
'　この月の[%NAME_SELF%]は、恋に関しては充実した時間を送れそうです。気になる異性と仲よくなって、親密なやり取りができる可能性があります。毎日SNSで連絡を取り合うなど。そんな関係が、あなたの心にゆとりをもたらすでしょう。<br><br>　ここで意識するのは、焦らずにゆっくりと進めていくこと。流れが緩やかになっているところなので、急いでしまうと、せっかくの関係がギクシャクしてしまうかも。相手と過ごす時間を楽しみ、穏やかな交流をじっくりと体験してください。4月はプライベートが満たされることで、あなた自身も幸せを感じられます。',
		),
		);
?>