<?php
/**
 * menu_id : nx23_039
 * ぷりあでぃす玲奈：一人用 3月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nx23_039',
			'contents'			 => 'purireina_zap',
			'img_name'			 => 'zap_purireina',
			'teller_name'		 => 'ぷりあでぃす玲奈',
			'isp_mid'			 => '53w032',
			'nif_menukey'		 => 'unsei_2023_033',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20230224',
            'base_1_title_self'  => 'あなたの数字',
            'base_2_title_self'  => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の数字',
            'base_2_title_other' => 'あの人の基本性格',
			'title'				 => 'ピタリと当たる！【ぷりあでぃす玲奈◇2023年3月】仕事/お金/上昇運',
			'caption'			 => '女性誌やメディアで人気のぷりあでぃす玲奈が2023年3月のあなたの仕事、お金そして上昇する運気についてズバリ占います！　この3月を有意義に過ごしたい方や、勝負に出ようと思っている方は必見です！',
            '1_min_title'		 => '【2023年3月】あなたの仕事事情　気をつけるべきポイントは？',
            '2_min_title'		 => '【2023年3月】あなたの金銭事情　お金には恵まれる？',
            '3_min_title'		 => '【2023年3月】この時期に急上昇するあなたの運気',
            '4_min_title'		 => 'ぷりあでぃす玲奈からあなたにお伝えしたいこと',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nx23_035", "nx23_036", "nx23_037", "nx23_038", "nx23_040" );

// 一部見せテキスト
$free = array(
		array( "nx23_039_1", 
'　2023年3月の[%NAME_SELF%]の仕事事情は、これまでの好調な運気が乱れやすくなるので油断は禁物です。今まで簡単にできていたものでも、なぜかミスが多くなったり、勘違いで周囲とうまく……',
'　2023年3月、[%NAME_SELF%]は仕事で、これまでとは正反対の判断をしてしまいがちのようです。いつもと違うものを選んだり、普段なら言わないようなことを口走ったりしてしまい、思わぬ……',
'　2023年3月、[%NAME_SELF%]の仕事事情は上向きに転じる予感ですが、まだまだ注意が必要なようです。これまで、どんな仕事も断らずに引き受けてきたのであれば、少し落ち着いて仕事を選ぶよう……',
'　2023年3月、[%NAME_SELF%]の仕事事情は、とりあえずチャレンジすることでドンドンよくなっていきますよ。何でもやってみる姿勢を大切にして、あまり思い悩まないで取り組んでみると……',
'　2023年3月は、経験を積んで自分が将来どうなりたいかよく考えることで、[%NAME_SELF%]の仕事の方向性が決まるでしょう。これまで集めた情報や、得意とすることなどをまとめてみて、具体的な……',
'　2023年3月、[%NAME_SELF%]の仕事事情としては、これまで考えてきたことを行動に移すとき。進みたい道が決まっていない場合は、できるだけ早く見つけないと、せっかくのチャンスが逃げて……',
'　2023年3月、[%NAME_SELF%]の仕事は少し停滞気味で、雑音が増えてくるかも。余裕は出るのですが、体調を崩したりプライベートで面倒に巻き込まれたりして、仕事に影響が出てくるでしょう。もちろん、……',
'　2023年3月、[%NAME_SELF%]の仕事事情においては、これまでの問題が解決して思う存分動き回れるようになるはずです。目的を達成できたり、チームの連携がうまくいって最高の成績を……',
'　2023年3月、[%NAME_SELF%]の仕事事情としては、うっかりミスが連発してしまう可能性が大。特にいつもの業務においては慣れているからといって、無意識に手抜き状態になっているのかも……',
'　2023年3月、[%NAME_SELF%]の仕事は、焦らずに取り組めば順調にうまくいくようです。失敗も生かすことができますので、これまでの経験は無駄ではなかったと実感できるはず。ミスはしっかりと……',
'　2023年3月、[%NAME_SELF%]の仕事においては、安定した結果を出すのに最適です。自分だけでなく、職場全体が順調に業績をあげられるので、昇給や出世の道が開けるでしょう。この月はとにかく……',
'　2023年3月、[%NAME_SELF%]の仕事事情としては、これまでの努力が実を結び、目に見える成果となるでしょう。ボーナスや昇進、表彰といった形で区切りがついて、次の目標に目を向けるとき……',
		),
		array( "nx23_039_2", 
'　この月の[%NAME_SELF%]の金銭事情としては、誘惑に負けると損失が出やすいようです。気の緩みが原因で財布を落としたり、割高なお店で買い物したりして出費がかさんでしまうかも。お金を払う前に……',
'　この月の[%NAME_SELF%]の金銭事情としては、よかれと思って取った行動が裏目に出やすくなります。入ってくるお金よりも、出ていくお金が多めになるかもしれません。少しくらいいいだろうという……',
'　この月の[%NAME_SELF%]の金銭事情としては、これから迎える忙しい季節への準備で、出費がかさむように感じられるでしょう。しかし、設備や勉強にかけたお金なら、後から取り返すことができるので……',
'　この月の[%NAME_SELF%]の金銭事情としては、苦しい状況が続くでしょう。人付き合いが増えて、いろいろな人から話しかけられるようになるはず。そうなるとお店に行ったり出かけたりする回数が増え……',
'　この月の[%NAME_SELF%]の金銭事情は、少しずつ上向いてきていますよ。仕事で活躍できる場を見つけたり、趣味で作ったものがお金になったりすることに気づくでしょう。仲間の助けが必要になる場合……',
'　この月の[%NAME_SELF%]の金銭事情は、やりたいことが増えて、支出が多めになってしまう可能性が大。健康面でも何かと入り用になるので、ごまかしながら放っておくより、健康診断や診察をしっかり……',
'　この月の[%NAME_SELF%]の金銭事情は、順調に上昇しています。臨時収入はありませんが、リフレッシュする余裕はあるはず。日頃の疲れを癒やすため、お気に入りの温泉に行ったり、マッサージを……',
'　この月の[%NAME_SELF%]の金銭事情には、仕事の成功などが大きく影響してきますよ。ボーナスや臨時収入があったり、誰かに奢ってもらえたりすることも。ポイントを集めているのなら、しっかり……',
'　この月の[%NAME_SELF%]の金銭事情は、気を引き締めないと危険なことになりそう。気が大きくなっているところに、甘い儲け話が舞い込んできたり、困った人への援助を頼まれたりするかもしれません。出せるお金が……',
'　この月の[%NAME_SELF%]の金銭事情としては、安定した収入で余裕を感じられるようになりそうです。過去の失敗から無駄遣いしないように学べれば、しっかり貯金もできるでしょう。もう利用していない……',
'　この月、[%NAME_SELF%]の金銭事情は、仕事の成果があがることでドンドン充実していきますよ。周囲から高く評価されて、職場で新しい地位につくことになるかもしれません。段違いに忙しくなり……',
'　この月の[%NAME_SELF%]の金銭事情は、かなり余裕を感じられるものになるでしょう。満足できる収入額で、少しぐらいなら贅沢をしても大丈夫ですよ。ただし、無駄遣いしすぎると、後で困ることに……',
		),
		);



// 結果テキスト
$text = array(
		array( "nx23_039_1", 
'　2023年3月の[%NAME_SELF%]の仕事事情は、これまでの好調な運気が乱れやすくなるので油断は禁物です。今まで簡単にできていたものでも、なぜかミスが多くなったり、勘違いで周囲とうまくいかなくなったりすることも。しっかり注意して、いつも以上に気を引き締めてくださいね。<br><br>　気をつけるべきポイントは、挽回しようと躍起になって無理をしないこと。失敗したことは事実として受け止め、リラックスを心がけ、次に気をつけるようにしましょう。焦って行動すると深みにはまるので、流れに身を任せてゆっくり様子を見ることが大切です。',
'　2023年3月、[%NAME_SELF%]は仕事で、これまでとは正反対の判断をしてしまいがちのようです。いつもと違うものを選んだり、普段なら言わないようなことを口走ったりしてしまい、思わぬトラブルに巻き込まれるかもしれませんので注意しましょう。<br><br>　気をつけるべきポイントは、体調管理。お腹を壊したり頭が痛くなったりすると、前向きな気持ちを保てなくなるので無理はNGです。何かしら計画を立てているなら、もう少し待ってみるのがオススメ。じっくり細部を見直すと、思いもよらなかった新しいことに気づけるはずです。',
'　2023年3月、[%NAME_SELF%]の仕事事情は上向きに転じる予感ですが、まだまだ注意が必要なようです。これまで、どんな仕事も断らずに引き受けてきたのであれば、少し落ち着いて仕事を選ぶようにするといいですよ。<br><br>　気をつけるべきポイントは、情報を集めること。直感で選ぶのもいいのですが、できるだけ相手の事情や業界の噂などを把握してから判断するようにしましょう。また、得意なことだけでなく、苦手なことをしっかり見極めておけば、新しい企画に参加するときに役立ちます。この月は慌てて行動するよりも、情報収集や分析に時間をかけるといいでしょう。',
'　2023年3月、[%NAME_SELF%]の仕事事情は、とりあえずチャレンジすることでドンドンよくなっていきますよ。何でもやってみる姿勢を大切にして、あまり思い悩まないで取り組んでみるといいでしょう。問題があれば、周囲が手助けしてくれるはずです。<br><br>　気をつけるべきポイントは、失敗を恐れずに前へ進むことですよ。何もわからない状態だと不安になってしまうかもしれませんが、失敗すれば経験値がたまって、同じ間違いをしなくなるはず。前向きな姿勢を大切にしながらやる気を見せていると、周囲からの評価が高まって、あなたに期待する人が増えますよ。',
'　2023年3月は、経験を積んで自分が将来どうなりたいかよく考えることで、[%NAME_SELF%]の仕事の方向性が決まるでしょう。これまで集めた情報や、得意とすることなどをまとめてみて、具体的な進路を考えておくといいかもしれませんね。<br><br>　気をつけるべきポイントは、信用を集めることです。細かい作業にもしっかり集中して、周囲に評価されるような仕事ぶりを心がければ安心。自分の仕事をポートフォリオみたいに記録しておくと、客観的に振り返ることができて便利ですよ。転職を考える場合にも役立ちますので、時間があるときには整理もしましょう。',
'　2023年3月、[%NAME_SELF%]の仕事事情としては、これまで考えてきたことを行動に移すとき。進みたい道が決まっていない場合は、できるだけ早く見つけないと、せっかくのチャンスが逃げていってしまうかも。まだ力不足だと感じていたとしても、今その夢へと一歩踏み出すことが大切です。<br><br>　気をつけるべきポイントは、人間関係ですね。やることがたくさんありすぎて、せっかく話しかけてくれた人に雑な対応をしてしまうと、評判が下がってしまいますよ。気持ちの切り替えをしっかりして、忙しくてもきちんとした受け答えをするように心がけましょう。',
'　2023年3月、[%NAME_SELF%]の仕事は少し停滞気味で、雑音が増えてくるかも。余裕は出るのですが、体調を崩したりプライベートで面倒に巻き込まれたりして、仕事に影響が出てくるでしょう。もちろん、職場の人間関係に巻き込まれる可能性も大。あまり積極的に噂話に首を突っ込まないように。<br><br>　気をつけるべきポイントは、無理しないことです。自分の手に負えないと感じたら、周囲に助けを求めましょう。足踏みしているようで焦ってしまうかもしれませんが、視野を広く持てば前進し続けていることに気づけるはず。コツコツと自分のすべきことを続けましょう。',
'　2023年3月、[%NAME_SELF%]の仕事事情においては、これまでの問題が解決して思う存分動き回れるようになるはずです。目的を達成できたり、チームの連携がうまくいって最高の成績をあげたりできるでしょう。思い切って何でもやってみることが大切。準備ができ次第スタートさせるとうまくいくでしょう。<br><br>　気をつけるべきポイントは、成功しすぎて油断すること。仕事がうまくいくのは、偶然や神のご加護ではなく、努力の賜物だということを心に刻みましょう。コツコツと準備してしっかり確認するという、地味な作業を怠らないことが一番です。',
'　2023年3月、[%NAME_SELF%]の仕事事情としては、うっかりミスが連発してしまう可能性が大。特にいつもの業務においては慣れているからといって、無意識に手抜き状態になっているのかもしれません。しっかり準備して、緊張感を持って作業に取り組むようにしましょう。<br><br>　気をつけるべきポイントは、何でも勝手な憶測で決めつけないこと。少しくらい手間がかかっても、ひとつずつ確認してから判断すると失敗を防げます。できるだけ丁寧に仕事をすれば、周囲の評価があがって、上司の目にも留まるはず。憧れの役職にも抜擢されやすくなります。',
'　2023年3月、[%NAME_SELF%]の仕事は、焦らずに取り組めば順調にうまくいくようです。失敗も生かすことができますので、これまでの経験は無駄ではなかったと実感できるはず。ミスはしっかりと反省して、次回に生かしましょう。<br><br>　気をつけるべきポイントは、控えめになりすぎないこと。失敗は恥ずかしいかもしれませんが、なぜ駄目だったのか、今後はどうすべきかということをよく分析しておけばOK。堂々と経験を語って、周囲に情報を広げておくといいでしょう。大切なのは過去の失敗ではなく、これからの努力。気持ちを整理すれば次に行けます。',
'　2023年3月、[%NAME_SELF%]の仕事においては、安定した結果を出すのに最適です。自分だけでなく、職場全体が順調に業績をあげられるので、昇給や出世の道が開けるでしょう。この月はとにかく仕事優先で、やるべきことに取り組んでくださいね。<br><br>　気をつけるべきポイントは、見知らぬ世界に足を踏み入れないこと。まったくの未経験の分野に挑戦したり、専門外の業務を軽い気持ちで引き受けたりすると、手痛いしっぺ返しを食ってしまいます。まずは自分の担当業務に集中してしっかりと結果を残すことを考え、あまり冒険はしないようにしましょう。',
'　2023年3月、[%NAME_SELF%]の仕事事情としては、これまでの努力が実を結び、目に見える成果となるでしょう。ボーナスや昇進、表彰といった形で区切りがついて、次の目標に目を向けるときです。これまで頑張ってきたことを続けるもよし、また最初から計画を練るのもいいでしょう。<br><br>　気をつけるべきポイントは、欲張ったり謙虚になったりしすぎること。タイミングをしっかり見て、正しい判断をしましょう。いい業績を残したからといって威張ってはいけません。周囲の協力にしっかり感謝して、ほどよく謙虚な姿勢で目立たないように動くことも大切なのです。',
		),
		array( "nx23_039_2", 
'　この月の[%NAME_SELF%]の金銭事情としては、誘惑に負けると損失が出やすいようです。気の緩みが原因で財布を落としたり、割高なお店で買い物したりして出費がかさんでしまうかも。お金を払う前に、もう一度だけ落ち着いてよく考えるようにしてみましょう。<br><br>　お金には特別に恵まれるということはありませんが、損をしないように守ることはできます。失敗したと思ったら、あまり深追いせずに状況をよく見極めて、同じ間違いを繰り返さないように。簡単に大金が稼げる話を聞いたら、トラブルに巻き込まれる前に身を守ることを優先させましょう。',
'　この月の[%NAME_SELF%]の金銭事情としては、よかれと思って取った行動が裏目に出やすくなります。入ってくるお金よりも、出ていくお金が多めになるかもしれません。少しくらいいいだろうという気の緩みが続けば、結果的に大きな金額になってしまいますよ。<br><br>　この月は、残念ながらお金にあまり恵まれるとはいえないので、大事に使うようにしましょう。無駄遣いを防ぐには、あらかじめ細かく計画を立てておくといいでしょう。使った金額をこまめにメモするなど、自分なりにルールを決めて、お金の管理をしっかり意識するといいですよ。',
'　この月の[%NAME_SELF%]の金銭事情としては、これから迎える忙しい季節への準備で、出費がかさむように感じられるでしょう。しかし、設備や勉強にかけたお金なら、後から取り返すことができるので問題はありません。<br><br>　お金にはだんだん恵まれるようになりますよ。時には一歩下がって、周囲をゆっくり見渡してみましょう。そうすれば、自分にとって必要なものや、もう不要にったものをハッキリと見極めることができるはず。支出が多くなるので、無駄遣いは禁物です。欲しいものがあってもグッと我慢して、しっかり財布の紐を締めておいてくださいね。',
'　この月の[%NAME_SELF%]の金銭事情としては、苦しい状況が続くでしょう。人付き合いが増えて、いろいろな人から話しかけられるようになるはず。そうなるとお店に行ったり出かけたりする回数が増えて、お金もドンドン出ていく結果に。臨時収入などにもあまり期待できません。<br><br>　お金に恵まれるのはもう少し先のようですが、光は見えているはずですよ。あまり無駄遣いしないように注意して、交際費が足りなくならないようにしっかりお金の管理をしましょう。新しい人との出会いは、思わぬところで将来を切り開くきっかけになるので、できるだけ大切にしてくださいね。',
'　この月の[%NAME_SELF%]の金銭事情は、少しずつ上向いてきていますよ。仕事で活躍できる場を見つけたり、趣味で作ったものがお金になったりすることに気づくでしょう。仲間の助けが必要になる場合があるので、人付き合いは大切にしてください。<br><br>　比較的、お金には恵まれるでしょう。ただし、それは将来への投資として使うべきものなので、無駄遣いはしないほうが吉。目標に向けた情報収集のためなら、有料記事も読んでおいてもよさそうです。どんな噂にも積極的に耳を傾けて、事情通になっておくと、さらにいい情報が転がり込んでくるでしょう。',
'　この月の[%NAME_SELF%]の金銭事情は、やりたいことが増えて、支出が多めになってしまう可能性が大。健康面でも何かと入り用になるので、ごまかしながら放っておくより、健康診断や診察をしっかり受けるのがオススメです。<br><br>　お金には恵まれますが、出ていく額も多くなるので、しっかり計算して使うようにしましょう。将来への投資に必要なお金は、ケチケチしないで使っても大丈夫。転職がうまくいけば収入はあがるはずですが、実際にお金をもらうまではピンチになることも多そうです。財布の紐はキッチリ締めてこの月を乗り切ってください。',
'　この月の[%NAME_SELF%]の金銭事情は、順調に上昇しています。臨時収入はありませんが、リフレッシュする余裕はあるはず。日頃の疲れを癒やすため、お気に入りの温泉に行ったり、マッサージを受けてみたりするといいですよ。心も体もきちんとケアして、これからの準備を整えましょう。<br><br>　お金には恵まれるほうですが、気を抜くと体調を崩したり怪我をしたりするので注意してくださいね。休むつもりがなくても、結果的に休養を取らなくてはならないかもしれません。これまで自分がしてきたことなどをしっかり振り返って、ちゃんと思った方向に進んでいるかチェックしましょう。',
'　この月の[%NAME_SELF%]の金銭事情には、仕事の成功などが大きく影響してきますよ。ボーナスや臨時収入があったり、誰かに奢ってもらえたりすることも。ポイントを集めているのなら、しっかりチェックすればお得なサービスが見つかります。ただし、失効するポイントにも注意してくださいね。<br><br>　お金には恵まれるほうですが、気が緩むとドンドン無駄遣いをしてしまいます。またどうせ入ってくると高をくくって使いすぎると、お金は去ってしまう一方。現実的に考えるように心がけて。ただし、必要なことには思い切ってお金をかけたほうが、結果的にはいいでしょう。',
'　この月の[%NAME_SELF%]の金銭事情は、気を引き締めないと危険なことになりそう。気が大きくなっているところに、甘い儲け話が舞い込んできたり、困った人への援助を頼まれたりするかもしれません。出せるお金があると迷ってしまうかもしれませんが、できるだけ断ったほうがいいでしょう。<br><br>　お金には恵まれるのですが、それを狙って寄ってくる人がいるかも。いちいち疑ってかからなくてもいいのですが、詐欺の特徴をしっかり学んでおく必要はあります。ちょっと考えればわかる嘘に引っかからないように自衛の準備をしておけば、お金を失わずに済むでしょう。',
'　この月の[%NAME_SELF%]の金銭事情としては、安定した収入で余裕を感じられるようになりそうです。過去の失敗から無駄遣いしないように学べれば、しっかり貯金もできるでしょう。もう利用していないサブスクリプションなども、解約してしましましょう。<br><br>　お金には恵まれるほうなので、心配するようなことはありません。この月は、新しい保険契約などを結ぶより、利用しているサービスを整理するべきとき。見ていない動画サービスや、遊び終わったゲームなど、月額料金を無駄に払っていないかよく見ておくといいですよ。昔の知り合いの話がヒントになります。',
'　この月、[%NAME_SELF%]の金銭事情は、仕事の成果があがることでドンドン充実していきますよ。周囲から高く評価されて、職場で新しい地位につくことになるかもしれません。段違いに忙しくなりますが、やりがいのある仕事なら苦にはならないはず。<br><br>　お金には恵まれるので、先を見越して貯金しておくといいでしょう。余分なお金があると投資にチャレンジしてみたくなりますが、新しく始めるのは厳禁です。持病があるなら、この月のうちにしっかりと治しておくこと。健康のためにお金を使うのは必要不可欠なことなので、ケチケチせずに病院に行きましょう。',
'　この月の[%NAME_SELF%]の金銭事情は、かなり余裕を感じられるものになるでしょう。満足できる収入額で、少しぐらいなら贅沢をしても大丈夫ですよ。ただし、無駄遣いしすぎると、後で困ることになるので注意。これからに備えて、しっかり貯金もしておきましょう。<br><br>　お金には恵まれるものの、ギャンブルや投資にはあまり縁がありません。大金を失う可能性が高いので、やめておいたほうがいいですよ。一攫千金を狙わずに、コツコツ地道に貯めることが開運への道です。結婚や引っ越しなどを考えているのなら、この月に決めることをオススメします。',
		),
		array( "nx23_039_3", 
'　この時期に急上昇する[%NAME_SELF%]の運気は、勉強運です。自分が必要とする知識が見えてくるので、じっくりと腰を据えて情報を集めやすくなるはず。うまくいかないことがあっても、学び成長すれば、できることが増えていきます。コツコツと積み重ねることで、生活のリズムもつかみやすくなるので、気持ちを整えるためにもオススメです。<br><br>　また、頭に入れた情報を生かせるチャンスも来やすいので、やる気も出てきてさらに深い知識に触れたいと思うようになるでしょう。大切なのは、自分が心から知りたいと思える分野について学ぶことです。',
'　この時期に急上昇する[%NAME_SELF%]の運気は、対人運です。自分から行動しようとするとなぜかうまくいかないことでも、友達や家族にオススメされたらうまくいく確率がアップします。誰かに誘われたり招待されたりしたら、できるだけ前向きに行動するといいでしょう。<br><br>　また、この月はおとなしくしていたほうがよくないことに巻き込まれずに済むので、あまり自分から提案しないことが大切。誰かのアイデアに乗るような形で話を進め、自然の流れに任せましょう。主役になろうとせず、サポート役に回ることで周囲からの評価もアップし、自分の身も守れます。',
'　この時期に急上昇する[%NAME_SELF%]の運気は、健康運です。これまで何ともなかったのに、急に病院に行くことが多くなるかも。でもそれは、これから忙しくなる運気にしっかり乗るために体調を整えておくようにというメッセージなのです。しっかり治して、今後フル稼働できるようにしておくといいですよ。<br><br>　また、運動する習慣をつけたり、健康的な食事を生活に取り入れたりすると、心が整って前向きな考え方ができるはず。一週間を客観的に振り返って、どこを修正すべきか考えてみましょう。体の調子を整えていけば、頭もスッキリしますよ。',
'　この時期に急上昇する[%NAME_SELF%]の運気は、社交運です。新しい世界に飛び込むと人間関係が一気に広がり、たくさんの人たちとの付き合いが始まります。これまでの常識が覆されたり、視野が大きく広がったりすることもあります。<br><br>　中には、あまり気が合わない人もいるかもしれませんが、意外といい情報を持っている場合もあるので、しっかり交流してみるといいですよ。苦手な人との付き合い方を学ぶことができるので、あえて接触してみるのもオススメです。今までの考えが食わず嫌いで、意外と一生の大親友になる可能性大ですよ。',
'　この時期に急上昇する[%NAME_SELF%]の運気は、友情運です。これまでに知り合ったたくさんの人の中から、一生付き合えるような大親友が見つかるでしょう。それは一番仲のいい人ではないかもしれませんが、近くにいるはずなので、探してみてくださいね。<br><br>　また、困ったときや落ち込んでいるとき、さりげなく助けてくれる人を大切にしましょう。大げさに騒いで恩を売ってくる人とは、争わないように距離を置くといいかも。真正面から対立してしまうと後に響いてくるので、苦手な相手だからといって、あまり露骨に感情を見せないほうがいいですよ。',
'　この時期に急上昇する[%NAME_SELF%]の運気は、転職運です。魅力的な話が舞い込んできやすいので、興味を引かれたら乗ってみるのもいいでしょう。新しい部署への異動も積極的に引き受けたて大丈夫。ただし、今の職場に不満がないなら、無理をする必要はありませんよ。<br><br>　また、この月に特に重要になるのは人間関係です。優しい人には感謝の言葉を忘れないように。面倒な人に絡まれてしまった場合は、失礼のないようにサッと距離を取りましょう。情報が運を左右することが多いので、真偽不明の噂話でも、切り捨てずにしっかり聞いておくといいですよ。',
'　この時期に急上昇する[%NAME_SELF%]の運気は、読書運です。忙しい中でも時間を取れるようになるので、何をすればいいか迷ったら本を読むといいですよ。買うだけ買ってすっかり忘れていた本があれば、そちらを優先的に片付けていきましょう。<br><br>　また、書店がオススメする本の中にも、読んでおくべき一冊があるはず。ふと目に留まった本があれば、しっかりメモしておいて、後で読んでみるといいですよ。困った状況を乗り越えるために必要なアイデアが急にひらめくことも。純粋に物語を楽しむだけでも、心が癒やされてリフレッシュするのに役立ちます。',
'　この時期に急上昇する[%NAME_SELF%]の運気は、恋愛運です。精神的に余裕ができ、気になる異性に声をかけやすくなるはず。好きな人がいるのであれば、二人の時間を満喫できる機会にも恵まれるでしょう。思い切り遊んで、ストレスを解消してくださいね。<br><br>　また、いろいろな方面から声がかかる展開になる可能性も濃厚です。あなたの魅力はとても増すものの、周りに集まってくる人たちが必ずしも素晴らしい異性ばかりとは限りません。異性に囲まれるという状況を楽しむだけなら問題はありませんが、甘い誘いにはしっかり警戒する必要があります。',
'　この時期に急上昇する[%NAME_SELF%]の運気は、節約運です。生活の余裕が出てくると、余計なものを買ったり、それほど欲しくないものでも何となく手に入れたりしてしまいます。後で冷静になると実はいらないものとか、中にはどうやって捨てたらいいかわからないものまで。<br><br>　生活に困っていないときこそ、節約術を身につけましょう。余計な無駄遣いを防げるだけでなく、お金に対する意識が高まりますよ。時間があれば貯金や税金について調べたり、自分の住んでいる地域がどんな行政サービスをしているかチェックしたりしておくと、いざというときに損しないで済むでしょう。',
'　この時期に急上昇する[%NAME_SELF%]の運気は、再チャレンジ運です。過去にうまくできなかったことや、途中で諦めて放置しているものがあれば、ぜひまた挑戦してみてくださいね。あの頃よりも成長しているはずですから、成功に近づけるでしょう。<br><br>　また、昔の知り合いに連絡してみたり、お世話になった先生のアドバイスをしっかり聞いたりすれば、思わぬところで役に立ちそうです。悩みがあって、自分では答えを見つけられないときには、幼なじみや学生時代の友人と話をしてみるといいでしょう。意外な一言でいいアイデアがひらめくはずです。',
'　この時期に急上昇する[%NAME_SELF%]の運気は、貯蓄運です。お金が入ってくるほうが多くなるのですが、忙しくてゆっくり考える暇がなければ、無駄遣いしないようにひとまず貯金に回しておきましょう。引っ越しや結婚など、生活に関わる資金として使うのは問題ありませんが、投資など形に残らないものに費やすのはNGです。<br><br>　また、お金に余裕があると贅沢をしてしまいがちですが、ちりも積もれば山となるので要注意。ひとたび生活水準をあげてしまうと、ピンチのときでもなかなか元に戻れなくなるので、ルールを決めて生活しましょう。',
'　この時期に急上昇する[%NAME_SELF%]の運気は、結婚運です。これまでの苦労が形になって、新しいステップに進むことができるでしょう。結婚をきっかけに、家を建てたりマンションを購入したりするのもオススメ。自分の居場所をグレードアップしておけば、将来は安泰です。<br><br>　また、新しい生活をスタートさせるにあたって、インテリアを新調するといいですよ。お気に入りでも古いものはいったんしまって、新しいものに囲まれると気持ちがリフレッシュします。家具をシンプルに配置すると、掃除がしやすくて、家の中を清潔に保ちやすくなりますよ。',
		),
		array( "nx23_039_4", 
'　この月は波瀾万丈な運気で、[%NAME_SELF%]は振り回される可能性が大。思わぬハプニングもうまく乗り越えて、安全な場所を見つけましょう。失敗を取り返そうとせず、肩の力を抜いて自然体で受け流すといいですよ。少しくらいの損は勉強代と考えて、クヨクヨせず、気持ちを切り替えて次に目を向けましょう。<br><br>　運気が上昇するためには、気を引き締めておくこと。これくらいいいやと考えずに、細かいことをしっかりチェックしてみると、意外な発見があるはずです。何でも他人任せにせず、自分の目で確かめて行動するように心がけるといいでしょう。',
'　この月の[%NAME_SELF%]は、いつもと真逆のことばかりしてしまうかも。そのためか、周りも混乱して、うまく連携プレーができなくなることが増えるでしょう。失敗が増えると後ろ向きになってしまいますが、落ち込んでいるときではありません。<br><br>　運気を上昇させるためには、周りに迷惑をかけないように謙虚に行動すること。周囲の状況を把握しながら、キッチリ自分の役目を果たしましょう。どんなに気をつけていても失敗するときはありますので、必要以上に恐れないこと。流れに逆らわず身を任せていれば運気が下がることはないので、心配はいりません。',
'　この月は、デスクの上や部屋の中だけでなく、人間関係なども整理してスッキリさせるチャンスです。家の中に長いこと目を向けていない場所があれば、久しぶりに大掃除してみるといいでしょう。思わぬ発見があるかもしれませんので、丁寧にチェックするといいですよ。<br><br>　この月の[%NAME_SELF%]の運気が上昇するためには、見切り発車をしないで、きちんと準備に時間をかけること。ウズウズするのはわかりますが、勢いだけでうまくいく月ではありませんので、じっくり慎重に行動しましょう。スタートを切るのはもう少し待って、計画をよく見直しておくといいですよ。',
'　この月、[%NAME_SELF%]は新しいことにドンドン挑戦することで伸びていきますよ。準備不足でも何でも、まずはやってみることが大切です。失敗してもいい経験になるので、あまり考え込まないでまずは行動してみましょう。誘われたら乗るといった考え方で大丈夫。<br><br>　運気が上昇するためには、選り好みしないで誰とでも話をしてみることですよ。とにかく情報を集めて経験を積むことが、この月のあなたには重要になります。これまでに築き上げた自分のルールや勘は一度すべて忘れ、先入観なくチャレンジしてみると、自分の殻を破ることができますよ。',
'　この月の[%NAME_SELF%]は、これまで出会ったものや人との関係をしっかりと選り分けて、自分の将来を決めることになるでしょう。知り合い同士のバランスを取る必要も出てきますので、あまり深く考えずに自分の直感を信じること。<br><br>　運気が上昇するためには、常にアンテナを張って、情報が偏らないようにする必要があります。人の話をよく聞いて、反対意見などにもキッチリ目を通しておくといいですよ。見つけた情報はしっかりと生かすようにして、後回しにしないこと。助けになってくれる友人を大切にして、将来への準備を始めましょう。',
'　この月はやるべきことが多すぎて、[%NAME_SELF%]は体調を崩しやすくなるようです。夢中になってあれこれと動いていると、そのときは大丈夫だとしても、区切りがついたときに一気に疲れが出てしまうかもしれません。集中力を欠きたくないときは、定期的に栄養補給をするといいでしょう。<br><br>　運気が上昇するためには、周囲に気を使うことが必要です。心が疲れているときは失礼な態度をしてしまいがちなので、前もって謝ったり、素直に忙しいからと断ったりするのもいいでしょう。どうしても話をしなければいけないときは、切り上げる時間を伝えるといいですよ。',
'　この月の[%NAME_SELF%]は、これまでの忙しさが体に影響していることを実感することが多くなるでしょう。キッチリ休んで、また集中して動けるように、自己管理が必要になりそうです。まだまだ大丈夫と思っていても、意外に疲労は蓄積しているものですよ。<br><br>　運気が上昇するためには、自分の体をいたわる時間を作ること。規則正しい生活を心がけたり、夜更かしをしないように気をつけたりしてくださいね。ここでしっかりとした生活リズムを身につけておけば、後でまた忙しくなったときに乗り切ることができますよ。大切なのは、あまり無理をしないことです。',
'　[%NAME_SELF%]はこの月、心が解放されて軽くなったり、ストレスがなくなって明るい気持ちになったりするでしょう。そのため少し遊びすぎてしまうかもしれませんが、しっかり気持ちの切り替えをして、真面目に努力を続けることが大切です。<br><br>　運気が上昇するためには、何にでも前向きに取り組むこと。やらないうちから自分には向いていないと決めつけず、とりあえずやってみるという姿勢でいろいろなことにチャレンジしましょう。その姿勢に共感した周囲の人が、新しく仲間になったり応援したりしてくれるようになり、新しい世界への道も開けるはずです。',
'　この月の[%NAME_SELF%]は、やることなすこと失敗ばかりで、自信をなくしてしまうかもしれません。しかし、キッチリ準備してから取り組めば、たいていのことはうまくいくはず。ミスしてもすぐに諦めないで、改善の努力をするといいでしょう。<br><br>　運気が上昇するためには、いろいろな人と話をすること。いつもの相手とばかり一緒にいると、広い視野を持てなくなってしまいます。少し苦手な相手とも話してみて、いろいろな視点から物事を見られるように意識をしましょう。自分の価値観をしっかり確立させれば、今後の指針になります。',
'　この月、[%NAME_SELF%]は充実した毎日を過ごせるでしょう。それは、過去の失敗や、出会いと別れがあなたを成長させた結果なのです。あなたにとって、かつての過ちは忘れたいものかもしれません。でも痛みや傷さえも、時間がたてば力に変えることもできるのです。<br><br>　運気が上昇するためには、いつも忙しくしていること。新しい自分にできることを確認するためにも、思う存分腕を振るってみましょう。やることがたくさんあると、気持ちが前向きになり、頭の回転もドンドン速くなりますよ。毎日の努力が積み重なれば、大きな力になります。',
'　この月は、仕事もプライベートも充実したものになります。チャンスを逃さないように、積極的に行動するといいですよ。家を建てたり入籍したりと、結果が形に残るようなことは特にオススメです。独立を考えているのなら、この月が最適ですよ。<br><br>　運気が上昇するためには、思い切ってイメージを変えること。部屋の模様替えをしたり、いつもとはまったく違う服装をしたりしてみるといいでしょう。髪型を変えると、周囲に話しかけられやすくなるかも。これまでとは違う運命を歩むイメージで、[%NAME_SELF%]自身が大胆な雰囲気を楽しんでみるといいですよ。',
'　この月は最高潮の運気で、[%NAME_SELF%]は心も体も満たされるはずです。でも、もっともっとと求めてしまうと、その期待は裏切られるかもしれません。上ばかり目指さずに、足元をしっかり固めておくといいでしょう。<br><br>　運気が上昇するためには、自分の生き方というものに向き合うこと。今手元にあるものと足りないものは何か、よく考えてみましょう。そして、これから自分が進みたい道はどういったものか、そのために必要なものは何か、さまざまな情報を集めることが大切になります。もし資格が必要なら後回しにせず、すぐに準備を始めるといいですよ。',
		),
		);
?>