<?php
/**
 * menu_id : nx23_033
 * ぷりあでぃす玲奈：一人用 2月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nx23_033',
			'contents'			 => 'purireina_zap',
			'img_name'			 => 'zap_purireina',
			'teller_name'		 => 'ぷりあでぃす玲奈',
			'isp_mid'			 => '53w032',
			'nif_menukey'		 => 'unsei_2023_033',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20230126',
            'base_1_title_self'  => 'あなたの数字',
            'base_2_title_self'  => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の数字',
            'base_2_title_other' => 'あの人の基本性格',
			'title'				 => 'ぷりあでぃす玲奈が占う◆2023年2月あなたの運勢【仕事/恋愛/対人】',
			'caption'			 => 'あなたの2023年2月の「仕事運」、「恋愛運」、「対人運」はどんな運勢なのか、そしてどうすれば運気を上げられるのかをゲッターズ飯田の一番弟子・ぷりあでぃす玲奈が占います！',
            '1_min_title'		 => '2023年2月のあなたの仕事はうまくいく？　周りからの評価は？',
            '2_min_title'		 => '2023年2月のあなたの恋愛はどうなる？　出会いはある？',
            '3_min_title'		 => '2023年2月のあなたの人間関係は何か問題になる？　それを避ける方法',
            '4_min_title'		 => '2023年2月、あなたは〇〇をすれば運気が上昇します！',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nx23_029", "nx23_030", "nx23_031", "nx23_032", "nx23_034" );

// 一部見せテキスト
$free = array(
		array( "nx23_033_1", 
'　これまで順調だったことが、思わぬ展開になって落ち込むことがあるかもしれません。普段はありえない判断ミスをしたり、想定外のことが起きたりと、様々なことが裏目に出やすい時期です。そのため、周りからの評価も……',
'　うまくいかないと感じることが増えそうな「裏運気」の時期です。判断ミスをしやすいため、思わぬ失敗をしてしまったり、ストレスが多くなったりするかもしれません。また、負担を感じるような仕事を……',
'　幸運期に羽ばたくための最終的な準備段階のときです。今までうまくいかなかったり、悩んでやる気がなかったりしたとしても、ここで一旦落ち着いてきます。ストレスから解放されて、明るい気持ちで仕事に……',
'　気分が上がり、やる気が出てくる「チャレンジ」の時期です。今までに経験したことのない仕事や、責任のある仕事を任されることがあるかも。そんなときはチャンスです。思い切って飛び込んでみましょう。きっと……',
'　忙しくも充実する時期になりそう。思いがけない仕事を頼まれても、ぜひ積極的に受けてみましょう。チャレンジが幸運のキーワードなので、この時期の挑戦は[%NAME_SELF%]の評価と運気を……',
'　進むべき道が明確になってくる時期です。[%NAME_SELF%]は現在の仕事に全力で取り組めていますか？　イエスなら、さらにチャレンジをして攻めの姿勢でいきましょう。もし惰性で仕事を……',
'　頼まれごとも多くなり、つい引き受けてしまってオーバーワークになりそうな予感。頑張り過ぎると、一気に疲れが出て、運気が下がってしまう可能性が。今は、これまで上り調子だった運気に陰りが見える、いわゆる……',
'　本来の力を発揮できる、最高の運気です。忙しくなりそうですが、ここは踏ん張りどき。精一杯、誠実に取り組むことで、周りを味方につけ、よい方向に流れが変わっていきます。新しい挑戦は、「自分には無理」と……',
'　好調な中にも油断が生まれやすい時期です。順調な流れの中で、仕事にも余裕が出てきて、つい注意力が散漫になってしまうようです。集中力が続かず、小さなミスが重なってしまうかもしれません。特に数字や時間には……',
'　これまでの経験や苦労が役に立ち、結果を出せる幸運の時期です。今まで努力を重ねてきたならば重ねてきたほど、報われるでしょう。[%NAME_SELF%]の味方が集まり、求められることが増えそうで……',
'　2月は最高の仕事運です。何事も順調に進み、これまでの努力が認められるでしょう。要なポジションを任せられたり、昇進や出世の話があったりするかもしれません。責任ある新たな仕事を任されたら、自信を持って……',
'　これまでの努力が報われて、思った以上の成果を出せそうな絶好調な運気です。責任ある仕事を任されたり、協力者が現れたりと、嬉しい展開になりそう。自信を持って仕事に取り組めるようになるだけでなく、周囲にも……',
		),
		array( "nx23_033_2", 
'　思わぬすれ違いがあったり、ぎくしゃくして悲しい気持ちになったりするかもしれません。よかれと思ってしたことや、ささいな言葉が裏目に出て、二人の間に溝を作ってしまうかも。そんなときも焦らず、動揺せず、……',
'　急に相手のマイナス面に目が行ってしまうかもしれません。気持ちのすれ違いから、このままでいいのかなと不安になったり、ケンカになったりすることも増えてしまうかも。「裏運気」のこの時期は、普段と真逆の……',
'　これまでの霧がかかっていた状態から、段々光が差してくるような時期になりました。ここで必要なのは「区切り」と「手放し」。もし長い片思いや、情だけでつながっているだけの人がいるなら、思い切って距離を……',
'　運気は上向きになっています。この時期は失敗を恐れず、積極的に行動することが幸運の鍵。待ちの姿勢ではもったいないです。気になる相手がいるなら、恥ずかしがらず素直に好意を伝えてみましょう。出会いを求めて……',
'　新たな出会いが増える時期。待ちの姿勢ではなく、積極的に出会いを求めていきましょう。この時期に出会った人は、今後を左右する「運命の相手」になる可能性が大。常にアンテナを張って、いろいろな人と……',
'　軌道修正のときです。もしも複数の人から好意を寄せられているなら、本命を絞っていきましょう。自分の気持ちに迷いがあるなら、これからどうしていきたいか、一度立ち止まって考えてみる時期です。好意があるなら……',
'　少し低迷するかもしれない時期です。忙しくなりやすく、疲れやすい運気のため、まずは笑顔でいられるように心掛けましょう。もし体調が万全でなければ、デートは短時間で切り上げて。睡眠時間をしっかり……',
'　恋のチャンスが多く訪れる、よい恋愛運です。気になる人がいても動けなかったり、復縁を願ったりしているなら、相手に好意を伝えてみましょう。最も幸運の時期なので、待つだけではもったいないのです。勇気を……',
'　幸運の波に乗っているため、モテる時期です。不思議と声がかかることが多く、遊びやデートに誘われることが多くなるでしょう。いい意味で気になる人なら、出かけてみて。自分も相手も楽しめそうなら素敵な恋愛に……',
'　チャンス期の到来です。ささいなきっかけで発展する可能性も大。満足のいく結果になりやすい運気なので、片思いの相手や気になる人がいるなら、素直に好意を伝えてみると、一歩前進できそう。勇気を出して。また……',
'　恋愛にも最高の時期です。素敵な恋のチャンスをつかみに行きましょう。理想の恋人に出会える運気です。忙しいと言い訳せずに、出会いのための時間を確保することが大事。この時期に出会った人は、収入が……',
'　前半は好調な運気です。待ちの姿勢ではなく、積極的に動くことで素敵な出会いがありそう。人の集まりに出かけたり、結婚相談所などに登録したりするなら、ぜひこの時期に。また、気になる人がいるなら中旬までに……',
		),
		);



// 結果テキスト
$text = array(
		array( "nx23_033_1", 
'　これまで順調だったことが、思わぬ展開になって落ち込むことがあるかもしれません。普段はありえない判断ミスをしたり、想定外のことが起きたりと、様々なことが裏目に出やすい時期です。そのため、周りからの評価も少し厳しめになるかもしれません。<br><br>　この時期はネガティブなことが起こっても、自分の思いを無理に押し通さず、流れに身を任せてやり過ごしましょう。不運に感じることも、何事も勉強と受け止め、「これくらいで済んでよかった」とつぶやいてみましょう。こうすることで、損失を最小限に抑えられ、今後の幸運期につながっていきます。',
'　うまくいかないと感じることが増えそうな「裏運気」の時期です。判断ミスをしやすいため、思わぬ失敗をしてしまったり、ストレスが多くなったりするかもしれません。また、負担を感じるような仕事を抱えてしまう可能性もあります。上司や仲間ともすれ違ったり、不当に低い評価をされたりするかもしれません。<br><br>　不運と感じてつらい時期ですが、ここが踏ん張りどきです。うまくいかなかった原因をもとに反省し、何事も勉強だという心意気で過ごしましょう。周りの人たちに協力し感謝をすることも運気を上げます。[%NAME_SELF%]の仕事のおかげで喜んでいる人を想像してみるのもいいでしょう。',
'　幸運期に羽ばたくための最終的な準備段階のときです。今までうまくいかなかったり、悩んでやる気がなかったりしたとしても、ここで一旦落ち着いてきます。ストレスから解放されて、明るい気持ちで仕事に取り組めるようになるでしょう。<br><br>　準備と整理の時期なので、これから転職など環境を変えたいなら、必要な情報を集めて、計画を具体的に立てていくことがおすすめ。変えたくなくても、職場の環境を整えて、すっきりさせておきましょう。道具の手入れも吉。やる気も評価もアップしてきます。これからの幸運期に向けて身の回りを整え、最高のスタートを切りましょう。',
'　気分が上がり、やる気が出てくる「チャレンジ」の時期です。今までに経験したことのない仕事や、責任のある仕事を任されることがあるかも。そんなときはチャンスです。思い切って飛び込んでみましょう。きっとよい結果につながります。<br><br>　また、周囲の人たちとのコミュニケーションを大切にすると吉。先輩後輩問わず、仲間の輪に進んで入ってみることで、新しい情報や、いい出会いに恵まれます。積極的に行動するといい関係を築けるので、仕事がよりスムーズになっていくでしょう。仲良くなることで評価も自然と良くなるので、安心して。',
'　忙しくも充実する時期になりそう。思いがけない仕事を頼まれても、ぜひ積極的に受けてみましょう。チャレンジが幸運のキーワードなので、この時期の挑戦は[%NAME_SELF%]の評価と運気を高めます。高めたいスキルや資格があるなら、勉強を始めるチャンスです。今始めれば、ものにできる可能性大。そして一旦始めたら、しばらくは投げ出さずに続けてみること。<br><br>　気になったことはこの時期、即行動に移すことが大切です。希望の部署に異動願を出すなら、今がチャンス。信用を積み重ねていく時期でもあるので、人付き合いも大切にしていきましょう。',
'　進むべき道が明確になってくる時期です。[%NAME_SELF%]は現在の仕事に全力で取り組めていますか？　イエスなら、さらにチャレンジをして攻めの姿勢でいきましょう。もし惰性で仕事をしていると感じるなら、一旦身体の調子を整えてください。疲れがたまっているのかも。目標を立て直すのも、よりよい評価につながります。<br><br>　今後の人生を決める大事な時期ですから、体調を万全にしておくことを第一に心掛けてください。無理は禁物です。転職を考えているなら、決断のとき。納得のいかないことは、この時期でリセットしましょう。今後の幸運期を最高の状態で迎えるために必要なことです。',
'　頼まれごとも多くなり、つい引き受けてしまってオーバーワークになりそうな予感。頑張り過ぎると、一気に疲れが出て、運気が下がってしまう可能性が。今は、これまで上り調子だった運気に陰りが見える、いわゆる「梅雨」のような時期。疲れてしまうと健康面やメンタル面に影響が出やすいので、しっかり仕事をしたらしっかり休むことを心掛けてください。<br><br>　断る勇気も必要です。疲れをためないように工夫してみましょう。仕事の負担を軽くするアイテムを使ってみるのもおすすめ。後半からは、重要なポジションを任され、評価される可能性大。',
'　本来の力を発揮できる、最高の運気です。忙しくなりそうですが、ここは踏ん張りどき。精一杯、誠実に取り組むことで、周りを味方につけ、よい方向に流れが変わっていきます。新しい挑戦は、「自分には無理」と思わず、積極的に受けてみましょう。達成できる可能性大です。<br><br>　これまでの頑張りと実力が認められる願望成就の時期なので、思いがけない昇格や、希望していた仕事を任せられることなどもありそう。そんなときは、「認められた」と前向きに受け止めましょう。ただし、強い運気だけに、調子に乗らないこと。謙虚な気持ちで努力を続けることを心掛けて。',
'　好調な中にも油断が生まれやすい時期です。順調な流れの中で、仕事にも余裕が出てきて、つい注意力が散漫になってしまうようです。集中力が続かず、小さなミスが重なってしまうかもしれません。特に数字や時間には慎重に、念には念を入れて確認を怠らないようにしましょう。周囲の人の意見にもよく耳を傾けることが大切です。<br><br>　一方、この時期はしっかり遊ぶことも重要。休日にはしっかり楽しめるような予定を前もって入れておきましょう。そんなご褒美の時間が、やる気を取り戻させ、よい結果や望む評価にもつながります。',
'　これまでの経験や苦労が役に立ち、結果を出せる幸運の時期です。今まで努力を重ねてきたならば重ねてきたほど、報われるでしょう。[%NAME_SELF%]の味方が集まり、求められることが増えそうです。慌ただしくもなりますが、心は安定します。目の前のことに精一杯取り組めば、実力が評価されて、満足のいく仕事ができるでしょう。<br><br>　もし以前の職場に戻ることを考えているなら、決断するといい波に乗ることができます。この時期は、未経験のことも含めて、チャレンジしたいことがあるなら勇気を持ってどんどん動いて吉。行き詰まってしまった場合の打開策も、見つかっていくでしょう。',
'　2月は最高の仕事運です。何事も順調に進み、これまでの努力が認められるでしょう。要なポジションを任せられたり、昇進や出世の話があったりするかもしれません。責任ある新たな仕事を任されたら、自信を持って挑戦してみてください。一生懸命取り組むことで、よい結果や高い評価につながっていき、今後の人生を大きく変えるきっかけになりそうです。<br><br>　今の仕事を変えたいと思っているなら、転職活動を始めるチャンス。能力や魅力が認められて、自分に合った仕事が見つかるでしょう。また、よい人脈も広がる時期です。忙しくても人との出会いを大切に。',
'　これまでの努力が報われて、思った以上の成果を出せそうな絶好調な運気です。責任ある仕事を任されたり、協力者が現れたりと、嬉しい展開になりそう。自信を持って仕事に取り組めるようになるだけでなく、周囲にも認められるでしょう。<br><br>　特に前半は、積極的に行動してみることが吉。仕事やお付き合いのお誘いもどんどん受けることで、運の勢いが増します。大事な仕事は中旬までに済ませておきましょう。後半以降は、流れが変わってくるので、少しブレーキをかけるようにして。忙しくなり過ぎないようにセーブしながら、これまでの恩返しやお礼を心掛けて過ごしましょう。',
		),
		array( "nx23_033_2", 
'　思わぬすれ違いがあったり、ぎくしゃくして悲しい気持ちになったりするかもしれません。よかれと思ってしたことや、ささいな言葉が裏目に出て、二人の間に溝を作ってしまうかも。そんなときも焦らず、動揺せず、「平常心」でいることがこの時期を乗り切るポイントです。<br><br>　また新しい出会いもこの時期は要注意。どんな人なのか慎重に見極めましょう。甘い誘惑には乗らないように、特に気をつけてください。無理せずひとりで楽しい時間を過ごしたり、自分磨きをしたりしていれば、これから来る幸運期には思ってもみなかったところで素敵な出会いが訪れるでしょう。',
'　急に相手のマイナス面に目が行ってしまうかもしれません。気持ちのすれ違いから、このままでいいのかなと不安になったり、ケンカになったりすることも増えてしまうかも。「裏運気」のこの時期は、普段と真逆の発想になりやすいのです。気分が不安定になったときは、無理をせずデートを控えて、ひとりでゆっくり過ごすこともおすすめです。<br><br>　新しい出会いは、いつもより慎重に、を心掛けて相手の周囲の評判をよく聞いておきましょう。心乱されることがあっても、相手に期待せず、静かに思いやりを持って接してみて。運勢の好転を待つ時期です。',
'　これまでの霧がかかっていた状態から、段々光が差してくるような時期になりました。ここで必要なのは「区切り」と「手放し」。もし長い片思いや、情だけでつながっているだけの人がいるなら、思い切って距離を置くことも考えてみて。<br><br>　この時期に手放せると、今後さらに素敵な出会い運がやってきそう。髪を切ったり、イメージチェンジをしたりして、新たな出会いに備えるのもGOOD。パートナーにストレスを感じているなら、今まで感じていたモヤモヤの原因を話し合って、ほんの少しでも欠点を直すようにしてみると、二人の関係は断然良くなっていきます。',
'　運気は上向きになっています。この時期は失敗を恐れず、積極的に行動することが幸運の鍵。待ちの姿勢ではもったいないです。気になる相手がいるなら、恥ずかしがらず素直に好意を伝えてみましょう。出会いを求めているなら、どんどん挑戦する気持ちで動いてみることをおすすめします。<br><br>　今までにないタイプの素敵な人と出会える可能性もあり。この時期に新たに出会えた人たちとは、今後縁が深まる可能性大です。選り好みをして迷っても、ひとりに絞って。パートナーがすでにいるなら、これまでと違うプランを提案するのが吉。結婚話にも進展しやすい時期です。',
'　新たな出会いが増える時期。待ちの姿勢ではなく、積極的に出会いを求めていきましょう。この時期に出会った人は、今後を左右する「運命の相手」になる可能性が大。常にアンテナを張って、いろいろな人と関わっていくことをおすすめします。以前からの腐れ縁が続いている人とは距離を置いて、新しい出会いに注目したほうがよさそう。<br><br>　チャレンジするとよい運気なので、髪の色を変えたり、雰囲気を正反対にしてみたりと、思い切ったイメージチェンジも吉です。よい運気の流れにいるので、交際相手がいるなら、結婚の話になる可能性がありそう。楽しみにしていて。',
'　軌道修正のときです。もしも複数の人から好意を寄せられているなら、本命を絞っていきましょう。自分の気持ちに迷いがあるなら、これからどうしていきたいか、一度立ち止まって考えてみる時期です。好意があるなら、はっきりと気持ちを伝えること。告白をされたなら、きちんと返事をすることが大切です。ずるずると想い続けて進展が難しい相手なら、思い切って手放すこと。<br><br>　けじめをつけるのによい時期なので、プロポーズをしても成功率が高いでしょう。出会いを求めているなら、体調を整えることを優先して、自分磨きをしていきましょう。',
'　少し低迷するかもしれない時期です。忙しくなりやすく、疲れやすい運気のため、まずは笑顔でいられるように心掛けましょう。もし体調が万全でなければ、デートは短時間で切り上げて。睡眠時間をしっかり確保することで、身体にも心にも余裕が生まれます。つまらないことでケンカをしないためにも、この時期はリラックスを心掛けましょう。<br><br>　自然の中で、のんびりデートもおすすめです。あいまいな関係の場合は、けりをつけるとき。気持ちをはっきり伝えて決着をつけると、嬉しい出来事につながりそうです。勇気を出して行動してみて。',
'　恋のチャンスが多く訪れる、よい恋愛運です。気になる人がいても動けなかったり、復縁を願ったりしているなら、相手に好意を伝えてみましょう。最も幸運の時期なので、待つだけではもったいないのです。勇気を出してアクションすることが、よい流れにつながりそうです。<br><br>　新しい出会いについても運がよいので、集まりには積極的に出かけてみましょう。この時期に出会う人とは、長い付き合いになったり、運命的な関係になったりする可能性が高いでしょう。パワフルに行動する積極性が鍵です。特定の相手がいるなら、プロポーズもありかも。',
'　幸運の波に乗っているため、モテる時期です。不思議と声がかかることが多く、遊びやデートに誘われることが多くなるでしょう。いい意味で気になる人なら、出かけてみて。自分も相手も楽しめそうなら素敵な恋愛につながっていきそうです。ただ、乗り気でなく勢いに任せてOKすると、困ったことになる可能性もあるので、相手選びは間違えないように気をつけましょう。<br><br>　少し判断力が鈍る時期でもあるので、自分をしっかり持つように心掛けるとよい出会いを引き寄せられます。パートナーがいるなら、素敵な思い出を作りましょう。進展はこれからです。',
'　チャンス期の到来です。ささいなきっかけで発展する可能性も大。満足のいく結果になりやすい運気なので、片思いの相手や気になる人がいるなら、素直に好意を伝えてみると、一歩前進できそう。勇気を出して。また思いがけない人からの告白もあるかもしれませんが、嫌でなければ思い切ってお付き合いしてみると、思った以上に楽しい時間を過ごせそうです。<br><br>　復縁を願っている場合も、嬉しい知らせがあるかも。諦めないで。パートナーがいるなら、結婚に向けて具体的な話が進みそう。相手の話にしっかりと耳を傾け、感謝の気持ちを忘れないように。',
'　恋愛にも最高の時期です。素敵な恋のチャンスをつかみに行きましょう。理想の恋人に出会える運気です。忙しいと言い訳せずに、出会いのための時間を確保することが大事。この時期に出会った人は、収入が安定しているなど、金運のよい人である可能性が高いのです。理想の相手をよくイメージしながら、積極的に動いていきましょう。<br><br>　パートナーがいるなら進展のチャンス。親との顔合わせや入籍などの、大きな節目にも最適です。この時期の決意と行動は、お互いの金運もよくしていくのでおすすめ。幸せを感じられないときは、環境を変えてみて。',
'　前半は好調な運気です。待ちの姿勢ではなく、積極的に動くことで素敵な出会いがありそう。人の集まりに出かけたり、結婚相談所などに登録したりするなら、ぜひこの時期に。また、気になる人がいるなら中旬までに好意を伝えると、少しずつ距離が縮まり、最終的に交際できる可能性が高いでしょう。結婚を考えているなら、恋人としっかり話し合って、中旬ぐらいまでに入籍日など具体的な日程を決めてしまいましょう。<br><br>　後半は空回りしやすいので、少し慎重になって。気分が乗らないときは会う時間を短くしたり、無理に会わないようにしたりするほうが、お互いのためになります。',
		),
		array( "nx23_033_3", 
'　これまで順調だったとしても、少し気を引き締めるとよいでしょう。信じていた人からの裏切りや、がっかりさせられるような出来事があるかもしれません。判断ミスをしやすい時期なので、くれぐれも慎重に、を心掛けましょう。<br><br>　また、コミュニケーションに誤解が生じることがあるかもしれません。モヤッとしたときには、まず相手の立場になって許すこと。決して戦わず、流れに身を任せてみるとよい時期です。相手のいいところを探し、小さなことでも感謝を伝えることが、この時期を乗り切るコツです。乗り越えた先には、きっと穏やかな「春」が待っています。',
'　なぜかぎくしゃくしたり空回りしたりと、予想外の展開になりそうな運気です。今まで良好な人間関係が築けていたのに、どうしてなのかなと天を仰ぎたくなるかもしれません。悲観的になりがちですが、悪いことばかりでもなさそうです。<br><br>　なぜならこの時期は、「裏の自分」が表に出てくるから。今まで興味のなかった人と知り合うことになったり、思いがけないご縁がつながったりして、驚くこともあるかも。この時期の学びは今後の[%NAME_SELF%]を助けてくれます。流れに身を任せながら、新たな展開にわくわくしてみましょう。運気の好転はもうすぐです。',
'　なんだかうまくいかないというつらい状況から抜けて、だいぶ楽になってきます。この時期にしておくとよいことは、人間関係の断捨離。情だけでつながっている人、[%NAME_SELF%]を利用してくる人、一緒にいて不快な人とは思い切って距離を置くか、断ち切ってみましょう。離れるには勇気が必要ですが、この時期「手放すこと」は大切なことです。<br><br>　また、[%NAME_SELF%]の前から去る人もいるかもしれません。去る者は追わず、自らも手放してみる。そうすることで今後、新たな出会いに恵まれるだけでなく、[%NAME_SELF%]の魅力が輝いてきます。気づけば自然に周囲は素敵な人だけになっていきます。',
'　悩みや不安がなくなってくる時期。気持ちも晴れて、よい人間関係を築けていけそう。この時期、仲間からのお誘いには怖がらず、ぜひ勇気を出して飛び込んでいきましょう。新しい出会いは、思いがけない人脈を広げて、今後の[%NAME_SELF%]を支えてくれます。長いお付き合いにつながっていく可能性が高いので、ぜひ大切にしてください。少しでも気になる人がいたら、気軽に声をかけてみましょう。<br><br>　また、自分から仲間を募っていくのもGOOD。人の輪を広げていくと、運気が上がり、新しい情報も入ってきます。視野も広がり、いいことずくめです。',
'　人との輪が広がる時期です。この時期は、積極的に人との関わりを増やしていってみてください。人からのお誘いに乗るだけでなく、自らも動いてみましょう。新しい出会いの中から、心から分かり合える友人が現れそう。これまでと違う人脈を作れると、人生が変わるきっかけを得られそうです。<br><br>　例えば、その人が[%NAME_SELF%]の目標達成のために必要な情報をもたらしてくれたり、心強い仲間になってくれたりする可能性も。もし気が進まなくても「今は運気がいい」と信じて、進んで人の輪に入っていきましょう。また、この時期は信用を得ることも重要です。誠実に、を心掛けて。',
'　何かとお誘いが増えて、交流が忙しくなりそう。人脈が広がって、よい協力者も見つかりそうです。ただし、たくさんのお誘いに応えたくなりそうなので、疲れをためないように気をつけて。この時期に無理をしてしまうと、この先で体調に問題が出やすいので要注意です。予定がパンパンにならないように、無理せず計画的に。<br><br>　また、これまで気になっていたのに会えなかった人にはぜひ連絡をとって、早いうちに会っておくことをおすすめします。その人は、[%NAME_SELF%]にとって今後の人生を左右する重要人物になりそうです。礼儀正しくを心掛けると、なお吉。',
'　今は少し注意が必要な時期。身体の不調がメンタルに響きやすいときです。今までは気にならなかった相手の何気ない一言に、傷ついてしまうことがあるかもしれません。お誘いも増えそうですが、無理は禁物。この時期は、とにかく笑顔でいられるよう、予定に余裕を持たせ、健康管理を心掛けましょう。<br><br>　また、今後の幸運を左右する重要な時期です。問題が発生したときは、動揺せず一旦立ち止まって、どうしたらいいのかを冷静に考えてみてください。発言は、相手のことをよく考えて、いつもより慎重になれるとGOOD。',
'　最高の運気です。今まですれ違ったり、気持ちが通じないと感じたりしていた相手とも、見えない障害が消え去り、仲良くなれそう。この時期、行動力や直感も冴えるので、積極的に関わっていくことが大切です。人間関係のトラブルも起きにくいので、挨拶や声かけも自分から進んでしてみましょう。<br><br>　[%NAME_SELF%]の魅力が引き立ち、より良い関係を築けます。今まで相性が悪いと感じていた人との縁がうまい具合に切れることもありそう。また、出会いのチャンスも増えます。この時期に出会う人は、[%NAME_SELF%]にとって今後も大切な存在になりそうなので、楽しみにしていて。',
'　うっかりの連絡ミスや、言葉が足りないことで誤解を招いたりするかもしれません。決めつけや思い込みで失敗をしないために、この時期は確認と準備を念入りにしましょう。時間や意見のすり合わせは特に慎重に。幸運の波にいるため、気持ちが高揚しやすく、勢いで行動しがちになるかもしれません。うまい話には一呼吸置いて、冷静になってみることも大切です。<br><br>　一方で、この時期は楽しむことも大事なので、わくわくするような情報が入ってきたら、積極的にいろいろ調べてみましょう。楽しんでいる[%NAME_SELF%]の姿は、とても魅力的です。',
'　[%NAME_SELF%]の味方が増えてくる時期です。今まで努力を続けてきたのであれば、よい形になって相手からの好意を感じることができるようになるでしょう。ほっとできる状況に安心し、スムーズに物事が運びやすいはずです。人間関係に行き詰まっている場合も、この時期は打開策を見つけることができそうです。周りの人からの助言を素直に聞いて活用することが、大きなヒントになるでしょう。<br><br>　また、かつての上司や昔からの友人を大切にすると、運が開けてくる時期でもあります。会いたいけれど会えなかった人には、ぜひ連絡してみて。素敵な縁がつながりそう。',
'　協力してくれる人が増える時期です。これまでのあなたの行動が周りに認められたり、あなたの魅力に引き寄せられて、自然に人が集まってきたりするようになるでしょう。運勢もよく、活力がみなぎるときなので何かと忙しくなりがちですが、特に人との出会いを大切にすることを心掛けてください。<br><br>　今の時期に出会った人は、長いお付き合いになったり、いろいろな場面で[%NAME_SELF%]を助けてくれたりしそうです。積極的に人脈を広げていきましょう。もし人間関係がうまくいかず悩んでいるなら、環境を変えることも考えてみて。この時期の決断は、よい流れになっていきそう。',
'　[%NAME_SELF%]の魅力が輝く時期。周囲から頼りにされる機会が増え、お誘いも増えるなど、人気者になれそうです。前半は、遠慮しないで積極的に人と関わっていきましょう。気持ちが通じ合い、楽しく過ごせるはずです。また、この時期に出会う人は、今後も長いお付き合いになっていきそう。ご縁を大切にする気持ちが大切です。<br><br>　後半は少し運気のブレーキがかかってくる時期ですから、周りの人たちの様子をよく観察しながら、丁寧な対応を心掛けましょう。鈍感でいると、知らないうちに取り残されてしまうかもしれません。常に感謝の気持ちと礼儀を心掛けて。',
		),
		array( "nx23_033_4", 
'　今は最も注意が必要な時期。季節で例えるなら「冬」ですが、ここをどう過ごすかによって、今後の幸運期の吉凶が左右されます。停滞期ですから思いがけないことに遭遇し、気分が沈むこともあるかもしれません。そんなときこそ、無理に動かず、一度立ち止まってみましょう。<br><br>　まずは現状を受け入れ、流れに身を任せてみること。そして相手の意見を素直に聞き、感謝しながら協力してみること。こんなふうに、この時期を前向きに乗り越えると、[%NAME_SELF%]はもっと大きく成長できます。そして次に来る幸運期を最高の状態で迎えることができるのです。',
'　「裏運気」のこの時期、裏目に出ることが多く感じるかもしれません。でも低下気味の運気を上げる方法があります。まずは、心穏やかに笑顔で過ごすこと。そして周囲の人たちのアドバイスを素直に聞き入れ、感謝の気持ちを持って過ごすことです。この時期は受け身の姿勢が正解です。<br><br>　また、「裏の自分」が出やすいこの裏運気を逆に面白がってみるのもいいでしょう。今までにない思いがけない出来事が、[%NAME_SELF%]を成長させてくれる大チャンスです。日々楽しんでいきましょう。この時期のポジティブな過ごし方が、[%NAME_SELF%]の今後の幸運期を輝かせます。',
'　この月は、とても自分らしくなってきます。そのため、[%NAME_SELF%]にとって不要なもの、執着しているものが次第に気になってくる時期。輝かしいスタートに備える「整理」の時期ですから、まずは、掃除と不要なものを手放すことがおすすめです。思い切って捨てたり手放したりすることで、気分がすっきりするだけでなく金運アップにもつながり、一石二鳥です。<br><br>　また、物だけでなく、離れたい人や離れるべき人からも距離を置けるとなおよいでしょう。この時期の思い切った手放しは、新たな出会いを増やし、今後の運気をますますよくしていきます。',
'　新しい経験や出会いが幸運のキーワード。不安を感じてネガティブな気持ちになることもありますが、勇気を出して新しいことに飛び込んでみましょう。迷ったら、とにかく行動してみること。今までやったことのないものは、特におすすめです。思い込みを外して、新しい出会いを求めたり挑戦したりして、可能性を広げていきましょう。<br><br>　結果は急がず、とにかく経験をたくさん積んでいくことが大切。この時期の経験や出会いが、今後の運気をぐんぐん上げていきます。引っ越しや模様替え、イメージチェンジなど、身近な環境を変えることも、ぜひ。',
'　「チャレンジ」の時期、まずは行動範囲を広げてみましょう。新しいことを進んで取り入れること、人との出会いを増やすことが運気を上げます。もし新しいことにチャレンジして失敗しても、学べることはあるので、この時期は怖がらずに行動することが大切。この時期に始めたことは、続けていきましょう。<br><br>　金運を育てるための投資も吉。やりたかった勉強や趣味、スキルアップのための資格取得も、ぜひ始めてみてください。この時期に蒔いた種は、今後の幸運期に大きく花開いていきます。迷ったら行動することを、まずは心掛けましょう。',
'　今後の運命を左右する重要な時期です。この時期には、悩みや迷いに決着をつけることがおすすめ。必要のないものは捨てるべきです。やりたいことがあるなら、先延ばしせず即行動を心掛けてください。資格取得やスキルアップのための勉強を、今始めるのもおすすめです。そして、これまでの経験をもとに、軌道修正をしながら、今後の計画を無理なく立てましょう。<br><br>　また、「健康管理」が大切な時期でもあります。生活リズムを整え、悪習慣をやめること。簡単にできる運動を習慣にしてみましょう。身体が軽くなると、これからの流れがスムーズになります。',
'　無意識でつい頑張り過ぎてしまいがちなので、疲れがたまりやすくなってしまいそう。そんなときは、「リフレッシュ」することがポイントです。後半には大きなチャンスが巡ってくる可能性大なので、よい状態でいられるよう、体調を整えておきましょう。前もって休みの日を決めてしっかり休んだり、不調が出ているなら病院に行ってしっかり治したりすることをおすすめします。<br><br>　ストレス発散のためのマッサージや温泉などには、積極的に出かけてみましょう。軽い運動もぜひ。予定と体調を万全に整えておくと、後半は[%NAME_SELF%]の最高の力を発揮できそうです。',
'　この時期のキーワードは「解放」。今まで苦に感じていたことや苦手な人から解放され、[%NAME_SELF%]の魅力が輝く時期です。気が楽になって、人から認められ、運を味方にできたと感じられそう。この時期、より良い運気の波に乗るためには、積極的に行動することです。<br><br>　自信を持って自分をアピールしたり、人に関わったりするように心掛けましょう。出会いのチャンスを自らつかみに行く姿勢が、幸運を招きます。人からも認められやすい時期ですが、あまり調子に乗らず、謙虚な姿勢でいると、より多くの幸運をつかむことができるでしょう。',
'　来る最高運気に向けての「準備」のため、一旦休止する時期です。これまでのよい運気の流れで、出会いも多く余裕のある時期です。だからこそ浮き足立って注意力散漫になり、失敗しやすくなるのです。この時期に一番やっておくべきことは、準備をしっかりすること。確認、最終チェックは念入りにしましょう。<br><br>　また、魅力的な誘惑も多くなりそうです。衝動的になりやすいため、衝動買いやノリで身体の関係を持つことにならないよう、決心するときは一呼吸置いて。怪我にも注意、慌てないで。一方、遊ぶ予定も積極的に入れると吉。楽しむことで[%NAME_SELF%]の魅力も花開いていきます。',
'　これまでの努力の積み重ねが報われる時期です。過去の経験を生かして、再出発するのにもよいでしょう。過去の友人やかつての上司、同僚らとのつながりを大事にしましょう。積極的に連絡をとり、素直に好意を表現していくと、困ったときには助けてもらえるでしょう。彼らからの助言を素直に聞くことも、幸運を招きます。<br><br>　自己主張も、この時期なら大丈夫。また、第二の出発点となる運気ですから、かつてやめてしまったけれど諦めきれなかったことに、ぜひ再挑戦してみてください。思い切って再スタートすると、今度は成果につながりそうです。',
'　最高の開運時期です。思い切って夢を叶えるための挑戦をぜひしてみてください。大きく運命を変える時期ですから、夢に向けて必要なことを具体的に考え、形にしていきましょう。心を決め、積極的に動くことで、順調に物事が進んでいきます。<br><br>　「挑戦」が大吉になる時期です。これまで納得のいかないことが多かったなら、今が転機だと意識して、やりたいことのスタートを切るようにしてみましょう。投資や大きな買い物にもよい時期です。また公私ともに忙しくなりそうなので、翌日に疲れを残さないためにも睡眠時間をしっかり確保して健康管理を心掛けて。',
'　今までの努力が実を結ぶときです。前半は幸運の波に乗って、どんなことも積極的に進めてみるとよいでしょう。新しいことにチャレンジしたり人脈を広げたりと、前向きに動くと嬉しい結果を招きます。買い物やイメチェンも中旬までが吉。<br><br>　ただし、2月はすべての物事が収束する晩秋の時期にあたるため、後半はブレーキを踏む必要があります。健康に不安や何らかの症状があるなら、睡眠をしっかりとって生活のリズムや食生活を整えたり、病院にかかったりしておくこと。これまでに受けた恩を忘れず、人には親切に、を心掛けてこれから来る冬の時期に備えましょう。',
		),
		);
?>