<?php
/**
 * menu_id : nx23_041
 * 星ひとみ：一人用 4月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nx23_041',
			'contents'			 => 'hoshihitomi_zap',
			'img_name'			 => 'zap_hoshihitomi',
			'teller_name'		 => '星ひとみ',
			'isp_mid'			 => '53w028',
			'nif_menukey'		 => 'unsei_2023_029',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20230328',
            'base_1_title_self'  => 'あなたの天星',
            'base_2_title_self'  => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の天星',
            'base_2_title_other' => 'あの人の基本性格',
			'title'				 => '星ひとみが占う【2023年4月あなたの運命】仕事/対人/恋愛/訪れる転機',
			'caption'			 => '2023年4月、あなたにはどんな運命が待ち受けているでしょうか……今やメディアで引っ張りだこの星ひとみが、あなたに訪れる仕事とお金、恋のチャンスや転機についてお教えします。あなたがこの4月を幸せに過ごせるアドバイスを今すぐ受け取ってください！',
            '1_min_title'		 => '2023年4月◆あなたの仕事＆対人運について',
            '2_min_title'		 => '2023年4月◆あなた訪れる恋運命について',
            '3_min_title'		 => '2023年4月◆あなたに訪れるチャンス＆転機とは？',
            '4_min_title'		 => '2023年4月を幸せに過ごすために',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nx23_042", "nx23_043", "nx23_044", "nx23_045", "nx23_046" );

// 一部見せテキスト
$free = array(
		array( "nx23_041_1", 
'　2023年4月の[%NAME_SELF%]の仕事運は、落ち着いていますね。トラブルはほとんどなく、穏やかに過ごしていけます。だから、時間的にも精神的にも余裕が出てくるでしょう。また、この時期は結果を出そうと焦ったり、ライバルと競ったりしないほうがいいんです。この時期は、ゆっくりリラックスして……',
'　2023年4月の[%NAME_SELF%]の仕事運は、やるべきことを地道にやっていくことが運気上昇につながります。また、スキルアップのためにコツコツ勉強するのもおすすめ。この時期の努力が、後々何倍にもなって返ってきますよ。一方で、早く結果を出そうと焦ったり、評価されようと目立った行動を取ったり……',
'　2023年4月の[%NAME_SELF%]は、仕事においてリセットをしたくなりそうですね。リフレッシュしたくなるんです。そして、何も心配せずにリラックスできるでしょう。バケーション気分を味わえますよ。<br><br>　一方で、新しいことを始めたりチャレンジしたりすると、空回りする可能性が……',
'　2023年4月の[%NAME_SELF%]の仕事運は、かなりいいですよ。新しいことに挑戦できるチャンスが訪れ、あなたはワクワクしながら仕事を楽しめそうですね。また、失敗を恐れず何にでもチャレンジしたくなることは、よい運気を引き寄せることにつながります。充実感を味わえるでしょう。<br><br>　そして……',
'　2023年4月の[%NAME_SELF%]の仕事運は、すごくいいですよ。あなたは、自分の能力や才能を存分に発揮できます。だから、明るい将来が見えてくるでしょう。また、あなたが欲しい情報がどんどん入ってくる時期なので、いろんなものに興味を持ったり、あらゆる人の話に耳を傾けたりするのがおすすめです。<br><br>　対人運も……',
'　2023年4月、[%NAME_SELF%]にとって仕事の転機が訪れそうです。何かと新しいことにチャレンジする機会が増えるでしょう。もし転職を考えているのなら、ちょうどいいタイミングです。起業をするのもおすすめ。積極的に行動したり、挑戦したりすることで、あなたの仕事運はどんどん上がって……',
'　2023年4月、[%NAME_SELF%]は仕事でかなり忙しくなりそうです。周りから見たら大変そうなのですが、あなた自身は楽しみながら仕事ができるでしょう。また、この時期のあなたは体力も気力も満々だから、人一番頑張れます。望むような成果も出せるでしょう。でも、あんまり頑張りすぎないように……',
'　2023年4月の[%NAME_SELF%]の仕事運は絶好調です。これまで以上に仕事が楽しくなりますよ。好きなことを仕事にしたり、趣味が仕事につながったりするチャンスも出てきそう。この時期はどんどんチャレンジして積極的に行動することが、さらなるラッキーを引き寄せます。だから、自分には無理だなんて……',
'　2023年4月の[%NAME_SELF%]の仕事運は、絶好調です。仕事がどんどん面白くなり、かなり自信もついてきます。また、忙しさから解放され、少し仕事において余裕が出てくる時期でもあります。こういうときに人は注意力が散漫になりやすいですから、つまらないミスをしないように気をつけましょうね。<br><br>　そして……',
'　2023年4月の[%NAME_SELF%]の仕事運は良好です。仕事を楽しめますよ。さらに、以前やり遂げられなかったり、諦めてしまったりした仕事に再チャレンジできそうです。リベンジできるでしょう。<br><br>　そして、対人運もいですね。困ったときには、必ず助けてくれる人が現れます。同僚が……',
'　2023年4月の[%NAME_SELF%]の仕事運は最高です。これまで積み重ねてきた努力が実りとなります。あなたの能力が評価されたり、認められたりするでしょう。その結果、大きなプロジェクトを任されることも。仕事において、自分のレベルが上がったことを実感できますよ。さらに、昇格や昇給、臨時ボーナス……',
'　2023年4月の[%NAME_SELF%]の仕事運は最高です。これまでの努力が報われ、成果が手に入ります。そして、責任のある大きな仕事を任されたり、今までとはレベルの違うプロジェクトに関わったりするでしょう。その結果、達成感や充実感を味わえること間違いなし。収入アップも期待できますよ。<br><br>　また、……',
		),
		array( "nx23_041_2", 
'　2023年4月の[%NAME_SELF%]の恋愛は、リラックスがテーマとなります。目立った行動を控え、静かにしていることで運気が上がるでしょう。だから、恋愛に積極的になるのはやめておいたほうがいいですね。<br><br>　逆をいえば、この時期は何もしなくてもうまくいくということです。新しい出会いが……',
'　2023年4月の[%NAME_SELF%]の恋愛では、あまり目立った動きはなさそうですね。というか、変化が分かりにくい時期なんです。だから、あなたが気づいていないところで、あなたに熱い視線を注いでいる異性がいたりしますよ。<br><br>　そして、この時期の過ごし方としては、期待せずに静かに……',
'　2023年4月、[%NAME_SELF%]は恋愛において、一緒にいると不思議と心が落ち着くと実感できる人との距離が縮まるでしょう。その人には、もうすでに出会っています。そして、自然と二人は引き寄せられていくんです。二人きりで、とても穏やかな時間を過ごせそうですね。<br><br>　だから、……',
'　2023年4月の[%NAME_SELF%]は、恋愛ではいい出会いが期待できます。この時期は、選り好みをせずにどんな人とも関わることで恋愛運が上昇しやすくなりますよ。最初は何とも思っていなかったのに、後になってすごく気になる相手になる可能性があります。<br><br>　その一方で、あまり進展は……',
'　2023年4月の[%NAME_SELF%]の恋愛運から、新しい出会いが期待できます。会った瞬間にドキッとする相手が現れる可能性大。また、食に関連すること距離が近くなりそうですね。例えば、食べ物の好みが合ったり、好きな飲食店が同じだったりして会話が盛り上がるんです。一緒に食べに行く関係になるまで……',
'　2023年4月の[%NAME_SELF%]の恋愛運は、すごくいいですよ。まず、あなたが理想とするような人との出会いがあるでしょう。そして、あなたが積極的に行動すればするほどスムーズに相手との距離は縮まります。だから、気になる相手には恥ずかしがったり、照れたりしないでどんどん近づいていって……',
'　2023年4月の[%NAME_SELF%]の恋愛は、癒やしがテーマになります。例えば、リラックスしているあなたに惹かれる異性がいるでしょう。また、あなたの言動に癒やされてドキッとする人も。一見何もないようでも、あなたに熱い視線を送っている異性はいるんです。さらに、あなたが癒やされる場所で……',
'　2023年4月の[%NAME_SELF%]には、モテ期が到来します。恋愛運が最高です。まず、いろんな異性から声がかかるでしょう。これまで接点がなかったタイプとも出会えそう。自分がモテ期に突入しているとはっきり感じられる出来事が、次から次へと起こるでしょう。ただ、あまりにもモテすぎるので、……',
'　2023年4月の[%NAME_SELF%]の恋愛運は最高です。まさにモテ期に突入します。あなたから行かなくても、多種多様な異性があなたに近寄ってくるでしょう。これまであまり関わりのなかった分野の人との出会いもありそうです。出会いに困ることはありませんね。<br><br>　また、気になる相手との……',
'　2023年4月の[%NAME_SELF%]の恋愛は、再びの愛がテーマになります。例えば、以前に諦めた人と再会したり、元恋人との接点ができたりしそうです。久しぶりに話してみたら、意気投合することもあるでしょう。さらに、幼なじみや元同僚など、久しぶりに会った人がすごく気になる可能性もありますね。<br><br>　また……',
'　2023年4月の[%NAME_SELF%]の恋愛運はいいんですが、目立った動きはなさそうですね。というのは、あなたが恋愛よりも仕事や勉強を頑張りたくなるんです。いい出会いはやってくるのに、あなたがスルーしてしまう可能性大。また、異性から誘われてもあなたは面倒に感じそう。<br><br>　その一方で……',
'　2023年4月の[%NAME_SELF%]の恋愛運は、幸せすぎて怖いと感じるほど絶好調です。というのは、すべてがあなたの望む方向へと動いていくんですよ。まず、あなた好みの理想的な異性との出会いが期待できます。気になる相手との距離は、どんどん縮まっていくでしょう。好きな人との関係も進展しやすい……',
		),
		);



// 結果テキスト
$text = array(
		array( "nx23_041_1", 
'　2023年4月の[%NAME_SELF%]の仕事運は、落ち着いていますね。トラブルはほとんどなく、穏やかに過ごしていけます。だから、時間的にも精神的にも余裕が出てくるでしょう。また、この時期は結果を出そうと焦ったり、ライバルと競ったりしないほうがいいんです。この時期は、ゆっくりリラックスしているのがおすすめ。<br><br>　また、職場の人間関係についてですが、こちらも平和です。人間関係に悩むことはないでしょう。それどころか、あなたが謙虚な気持ちで地道に仕事に取り組んでいれば、あなたをバックアップしてくれる人が現れますよ。',
'　2023年4月の[%NAME_SELF%]の仕事運は、やるべきことを地道にやっていくことが運気上昇につながります。また、スキルアップのためにコツコツ勉強するのもおすすめ。この時期の努力が、後々何倍にもなって返ってきますよ。一方で、早く結果を出そうと焦ったり、評価されようと目立った行動を取ったりすると空回りする可能性が高いのでやめておきましょう。<br><br>　そして、職場での人間関係についてですが、周りに合わせて行動することが吉と出ます。自分が率先するのではなく、周囲をよく見ながらサポート役に回ると大きな信頼を得られるでしょう。',
'　2023年4月の[%NAME_SELF%]は、仕事においてリセットをしたくなりそうですね。リフレッシュしたくなるんです。そして、何も心配せずにリラックスできるでしょう。バケーション気分を味わえますよ。<br><br>　一方で、新しいことを始めたりチャレンジしたりすると、空回りする可能性があります。だから、この時期は挑戦は控えましょう。そして、肩に力を入れずに仕事に向き合うといいですよ。そのような姿勢でいると、仕事運はどんどん上がっていきます。人間関係も、トラブルはないでしょう。あなたを応援してくれる人が出てきそうですね。',
'　2023年4月の[%NAME_SELF%]の仕事運は、かなりいいですよ。新しいことに挑戦できるチャンスが訪れ、あなたはワクワクしながら仕事を楽しめそうですね。また、失敗を恐れず何にでもチャレンジしたくなることは、よい運気を引き寄せることにつながります。充実感を味わえるでしょう。<br><br>　そして、人間関係についてですが、新しい出会いが期待できますね。あなたにいい刺激を与えてくれる人が現れそうです。その結果、あなたはますます仕事へのモチベーションが上がり、活躍できるんです。さらには、今後長い付き合いになる人とも出会うでしょう。',
'　2023年4月の[%NAME_SELF%]の仕事運は、すごくいいですよ。あなたは、自分の能力や才能を存分に発揮できます。だから、明るい将来が見えてくるでしょう。また、あなたが欲しい情報がどんどん入ってくる時期なので、いろんなものに興味を持ったり、あらゆる人の話に耳を傾けたりするのがおすすめです。<br><br>　対人運も良好ですね。新しい出会いがあり、交友関係が広がっていくでしょう。そして、新しく出会った人の中には、あなたの心強い味方になってくれる人がいますよ。あなたはその人に助けられたりしながら、長い付き合いができそうですね。',
'　2023年4月、[%NAME_SELF%]にとって仕事の転機が訪れそうです。何かと新しいことにチャレンジする機会が増えるでしょう。もし転職を考えているのなら、ちょうどいいタイミングです。起業をするのもおすすめ。積極的に行動したり、挑戦したりすることで、あなたの仕事運はどんどん上がっていきますよ。<br><br>　対人運についてですが、人生において親友と呼べる相手や運命を感じるような人と出会えるでしょう。だから、あらゆる人と関わるようにするといいですよ。いろんな人の話を聞くつもりでいると、対人運もよりよくなるでしょう。',
'　2023年4月、[%NAME_SELF%]は仕事でかなり忙しくなりそうです。周りから見たら大変そうなのですが、あなた自身は楽しみながら仕事ができるでしょう。また、この時期のあなたは体力も気力も満々だから、人一番頑張れます。望むような成果も出せるでしょう。でも、あんまり頑張りすぎないように気をつけてくださいね。たまには、リラックスすることも大切ですよ。<br><br>　そして、対人運も良好です。トラブルなく、スムーズに過ごしていけるでしょう。周囲に癒やしを与えることを心がけていると、より一層対人運がアップしますよ。',
'　2023年4月の[%NAME_SELF%]の仕事運は絶好調です。これまで以上に仕事が楽しくなりますよ。好きなことを仕事にしたり、趣味が仕事につながったりするチャンスも出てきそう。この時期はどんどんチャレンジして積極的に行動することが、さらなるラッキーを引き寄せます。だから、自分には無理だなんて悩むのはもったいないですよ。自信を持って、前進していってくださいね。<br><br>　そして、対人運もいいですね。あなたを応援してくれたり、協力してくれたりする人に恵まれます。そんな周りのおかげで、仕事で結果を出せるでしょう。',
'　2023年4月の[%NAME_SELF%]の仕事運は、絶好調です。仕事がどんどん面白くなり、かなり自信もついてきます。また、忙しさから解放され、少し仕事において余裕が出てくる時期でもあります。こういうときに人は注意力が散漫になりやすいですから、つまらないミスをしないように気をつけましょうね。<br><br>　そして、対人運も良好ですよ。あなたを応援してくれたり、サポートしてくれたりする人が集まってきます。よい人たちに囲まれるでしょう。さらに、挨拶を怠らないなど、ちょっとした関わりを大切にしているともっと運気が上昇しますよ。',
'　2023年4月の[%NAME_SELF%]の仕事運は良好です。仕事を楽しめますよ。さらに、以前やり遂げられなかったり、諦めてしまったりした仕事に再チャレンジできそうです。リベンジできるでしょう。<br><br>　そして、対人運もいですね。困ったときには、必ず助けてくれる人が現れます。同僚がフォローしてくれたり、上司が的確なアドバイスをくれたりするんです。その結果、あなたは何のトラブルもなく、スムーズに仕事を進められるでしょう。また、感謝の気持ちをちゃんと伝えたり、お礼をしたりといった気遣いをしていると対人運はもっとアップしますよ。',
'　2023年4月の[%NAME_SELF%]の仕事運は最高です。これまで積み重ねてきた努力が実りとなります。あなたの能力が評価されたり、認められたりするでしょう。その結果、大きなプロジェクトを任されることも。仕事において、自分のレベルが上がったことを実感できますよ。さらに、昇格や昇給、臨時ボーナスなどうれしいことが期待できそうです。<br><br>　そして、対人運もいいですね。あなたに協力的な人ばかりに囲まれます。恵まれていると感じるでしょう。でもね、周りは鏡なんです。これまでのあなたの行いがそのまま映っているんですよ。',
'　2023年4月の[%NAME_SELF%]の仕事運は最高です。これまでの努力が報われ、成果が手に入ります。そして、責任のある大きな仕事を任されたり、今までとはレベルの違うプロジェクトに関わったりするでしょう。その結果、達成感や充実感を味わえること間違いなし。収入アップも期待できますよ。<br><br>　また、対人運もいいですね。人に恵まれていると感じられる出来事が多々起こる可能性が高いです。フォローしてもらったり、サポートしてもらったりしたときには、ぜひ感謝の気持ちを伝えてくださいね。そうすることで、対人運がさらにアップするでしょう。',
		),
		array( "nx23_041_2", 
'　2023年4月の[%NAME_SELF%]の恋愛は、リラックスがテーマとなります。目立った行動を控え、静かにしていることで運気が上がるでしょう。だから、恋愛に積極的になるのはやめておいたほうがいいですね。<br><br>　逆をいえば、この時期は何もしなくてもうまくいくということです。新しい出会いが欲しい場合も、あなたから出かけていく必要はありません。向こうからやってきます。気になる相手と仲よくなりたいときも、あなたがアプローチしなくても自然と距離は縮まるでしょう。だから、自然の流れに任せて、リラックスしているのがおすすめです。',
'　2023年4月の[%NAME_SELF%]の恋愛では、あまり目立った動きはなさそうですね。というか、変化が分かりにくい時期なんです。だから、あなたが気づいていないところで、あなたに熱い視線を注いでいる異性がいたりしますよ。<br><br>　そして、この時期の過ごし方としては、期待せずに静かにしているのがおすすめ。そのほうが恋愛運が上がりやすくなります。だから、新しい出会いを求めたり、好きな人に積極的にアプローチしたりするよりも、自己投資に時間を使ったほうが効果的。自分を高めようとしているあなたに魅かれる異性は少なくありませんよ。',
'　2023年4月、[%NAME_SELF%]は恋愛において、一緒にいると不思議と心が落ち着くと実感できる人との距離が縮まるでしょう。その人には、もうすでに出会っています。そして、自然と二人は引き寄せられていくんです。二人きりで、とても穏やかな時間を過ごせそうですね。<br><br>　だから、この時期は新しい出会いを求めていく必要はまったくありません。むしろ、出会いを求めて積極的になると、せっかくのチャンスを逃してしまう可能性があるので要注意ですよ。そんなことをしなくても、あなたが理想とする人はあなたの近くにいます。',
'　2023年4月の[%NAME_SELF%]は、恋愛ではいい出会いが期待できます。この時期は、選り好みをせずにどんな人とも関わることで恋愛運が上昇しやすくなりますよ。最初は何とも思っていなかったのに、後になってすごく気になる相手になる可能性があります。<br><br>　その一方で、あまり進展は急がないほうがいいですね。早く仲よくなろうと焦ると、逆効果になりやすいんです。それよりも、お互いのことをゆっくり知り、少しずつ距離を詰めていくのがおすすめ。そのような姿勢でいると自然と距離が近くなり、結果的にある日突然急展開を迎えますよ。',
'　2023年4月の[%NAME_SELF%]の恋愛運から、新しい出会いが期待できます。会った瞬間にドキッとする相手が現れる可能性大。また、食に関連すること距離が近くなりそうですね。例えば、食べ物の好みが合ったり、好きな飲食店が同じだったりして会話が盛り上がるんです。一緒に食べに行く関係になるまで、それほど時間はかかりませんよ。<br><br>　さらに、友達や同僚など周りの人のおかげで恋愛が進展することがあるでしょう。だから、気になる相手や好きな人がいる場合は、周りに伝えておいてほうがいいですね。積極的に協力してくれるでしょう。',
'　2023年4月の[%NAME_SELF%]の恋愛運は、すごくいいですよ。まず、あなたが理想とするような人との出会いがあるでしょう。そして、あなたが積極的に行動すればするほどスムーズに相手との距離は縮まります。だから、気になる相手には恥ずかしがったり、照れたりしないでどんどん近づいていってくださいね。<br><br>　さらに、4月は関係が進展しやすい時期なんです。友達だった人が恋人になったり、恋人との結婚が現実的になったりすることも。また、決断をするには最適な時期なんです。どうすればいいのか迷ったら、実行するほうを選ぶと吉と出ますよ。',
'　2023年4月の[%NAME_SELF%]の恋愛は、癒やしがテーマになります。例えば、リラックスしているあなたに惹かれる異性がいるでしょう。また、あなたの言動に癒やされてドキッとする人も。一見何もないようでも、あなたに熱い視線を送っている異性はいるんです。さらに、あなたが癒やされる場所でいい出会いがありそう。<br><br>　そして、4月は恋愛で頑張らなくてもいい時期なんです。無理したり、我慢したりしないで、心のままに過ごすのがおすすめ。焦らず、のんびりしていましょう。そうすれば、あなたの恋愛運はもっと上がっていきますよ。',
'　2023年4月の[%NAME_SELF%]には、モテ期が到来します。恋愛運が最高です。まず、いろんな異性から声がかかるでしょう。これまで接点がなかったタイプとも出会えそう。自分がモテ期に突入しているとはっきり感じられる出来事が、次から次へと起こるでしょう。ただ、あまりにもモテすぎるので、誰を選べばいいのか分からなくなってしまう可能性が高いですね。<br><br>　また、気になる相手との関係がグッと縮まる時期でもあります。いろんな偶然が重なり、二人の関係が急展開を迎えることも。ワクワク、ドキドキしながら楽しい時間を過ごせるでしょう。',
'　2023年4月の[%NAME_SELF%]の恋愛運は最高です。まさにモテ期に突入します。あなたから行かなくても、多種多様な異性があなたに近寄ってくるでしょう。これまであまり関わりのなかった分野の人との出会いもありそうです。出会いに困ることはありませんね。<br><br>　また、気になる相手との距離もスムーズに縮まっていくでしょう。相手から積極的なアプローチをしてくる可能性が高いですね。そんなときは、恥ずかしがらずに好意を前面に出していると、あなたが想像する以上に早く関係が進展していきます。急展開も期待できるでしょう。',
'　2023年4月の[%NAME_SELF%]の恋愛は、再びの愛がテーマになります。例えば、以前に諦めた人と再会したり、元恋人との接点ができたりしそうです。久しぶりに話してみたら、意気投合することもあるでしょう。さらに、幼なじみや元同僚など、久しぶりに会った人がすごく気になる可能性もありますね。<br><br>　また、あなたの友達や知人が、新たな出会いを運んできてくれそうです。友達に誘われて行った場所でいい出会いがあったり、知人から紹介された人といい感じになったりすることも。誘いには積極的に乗ったほうがいいですよ。',
'　2023年4月の[%NAME_SELF%]の恋愛運はいいんですが、目立った動きはなさそうですね。というのは、あなたが恋愛よりも仕事や勉強を頑張りたくなるんです。いい出会いはやってくるのに、あなたがスルーしてしまう可能性大。また、異性から誘われてもあなたは面倒に感じそう。<br><br>　その一方で、仕事や勉強を頑張っているあなたを見ている異性がいるでしょう。その人はあなたに魅かれ、熱い視線を送っているはず。でもね、あなたの邪魔をしたくなくて声はかけないんです。あなたとの距離を縮めたいと思いながらも、ただあなたを見ているでしょう。',
'　2023年4月の[%NAME_SELF%]の恋愛運は、幸せすぎて怖いと感じるほど絶好調です。というのは、すべてがあなたの望む方向へと動いていくんですよ。まず、あなた好みの理想的な異性との出会いが期待できます。気になる相手との距離は、どんどん縮まっていくでしょう。好きな人との関係も進展しやすい時期です。モテ期に突入するといってもいいですね。<br><br>　さらに、恋人と一緒に住む話が進むとか、結婚が現実味を帯びてくる可能性が高いんです。確かな信頼関係が築かれ、絆も深まることでしょう。次の段階へと着実にステップアップできますよ。',
		),
		array( "nx23_041_3", 
'　2023年4月は無理をしたり、頑張ったりしないほうがいい時期です。いつもどおり、やるべきことを地道にやっていることが転機につながりますよ。大きな期待はせず、自分のやるべきことをコツコツやることが大切です。<br><br>　そして、そんな[%NAME_SELF%]をちゃんと見ている人は必ずいます。あなたに異性として惹かれる人もいれば、あなたに信頼を寄せる人も出てきますよ。さらに、いつの間にかチャンスはあなたのすぐそばに来ているでしょう。ただ、あまり目立たないので、あなたがそれをチャンスととらえない可能性が高いですね。',
'　2023年4月は、準備期間にあてるとチャンスをより一層引き寄せやすくなりますよ。つまり、すぐに結果を求めないことが大切なんです。そして、地道な努力を積み重ねていると、[%NAME_SELF%]の想像を超える転機がやってきます。<br><br>　その一方で、あなたがチャンスに気づかない可能性があるんです。実際にはすぐそばにあるのに、肝心のあなたが、チャンスが来ないと思うことも。でもね、全然心配はいりませんよ。チャンスは逃げていきません。ずっと近くにいて、あなたが気づくぐらいにどんどん大きくなっていくでしょう。',
'　2023年4月は、全体的に余裕が出てきますね。例えば、これまで大変だったことが何でもないことになったり、すごく時間がかかっていたことを早く片付けられるようになったりします。これまでとは違うやり方を発見できることが、転機となるでしょう。より効率的な方法が見えてきますよ。<br><br>　でもね、すぐに結果を欲しがると逆に遠回りになりやすいんです。だから、この時期は結果を求めずに、地に足をつけてのんびり試行錯誤するのがおすすめ。そうしていると、運気はさらに上昇します。そして、あなたの想像を超えるビッグチャンスが訪れますよ。',
'　2023年4月は、挑戦したいと思えるようなチャンスがやってきます。以前の[%NAME_SELF%]だったら、自分にはレベルが高すぎるかもと、諦めていたでしょう。でもね、この時期のあなたは好奇心や冒険心がすごく旺盛なんです。だから、どんなことにも物怖じせずに向かっていけるんですね。その結果、大きな結果を出せる可能性大ですよ。<br><br>　さらに、新しい出会いが転機になりそうです。あなたの視野を広げてくれたり、価値観を変えてくれたりする人と出会いそうですね。その人のおかげで、あなたはますます成長していけるでしょう。',
'　2023年4月は、これまで地道に頑張ってきたことが報われるチャンスがやってきます。[%NAME_SELF%]の能力が認められて、声がかかることがありそうですよ。自分には無理だと弱気になってしまう可能性もありますが、これが転機となるので、チャレンジすることをおすすめします。自分を信じて前進しましょう。迷ったらやると、覚悟を決めると運気も上がります。<br><br>　さらに、4月はあなたに手を差し伸べてくれたり、協力してくれたりする人が現れる時期なんです。だから、困ったときには周りに相談すると意外とあっさり解決しますよ。',
'　2023年4月は、次から次へとうれしいことが起こるでしょう。[%NAME_SELF%]自身、運気が上昇してきていると実感できますよ。また、いろんなチャンスがやってくるので、あなたが迷うことがありそう。どのチャンスを選べばいいのか分からなくなってしまうんですね。<br><br>　そんなときには、レベルが高そうだったり難しそうだったりするほうを選択するといいですよ。自分にとって、よりチャレンジになるほうを選ぶんです。そうすればうまくいきますし、これが転機となってあなたを応援してくれる人も現れるでしょう。挑戦することで、ますます運気が上がっていく時期です。',
'　2023年4月の[%NAME_SELF%]は、リラックスできる時間を持てるでしょう。そのおかげで、ますます視野が広がったり、ものの見方が変わったりしそうです。目からうろこが落ちるような体験をする可能性がありますね。その結果、これまでは気づかなかったチャンスをちゃんと見極められるようになりますよ。<br><br>　また、これからの自分の人生をゆっくり考えられそうですね。あなたが本当にしたいことが見えてきて、前向きな新しい目標が出てくるでしょう。これを機に、ある程度の方向性が固まります。具体的に今後どんな行動すればいいのか明確になりますよ。',
'　2023年4月は、すべてがうまくいっていると感じられるでしょう。物事が[%NAME_SELF%]の望むように進んでいくんです。これまで障害となっていたものが消え去り、その代わりにチャンスが訪れます。仕事から恋愛、プライベートまで、あらゆるチャンスがやってくるので忙しくなりますよ。<br><br>　でもね、この時期のあなたは行動力や判断力が冴えわたっているので、ちゃんとチャンスを生かせるんです。さらに、いろんな人があなたに協力してくれます。こういった転機を経て、他の人なら忙しすぎ機会を逃してしまうところも、あなたはしっかりものにできるんです。',
'　2023年4月、[%NAME_SELF%]はとても充実した日々を過ごせます。仕事にもプライベートにも余裕が出てきて、人生を満喫していると実感できるでしょう。また、すべてのことがあまりにもうまく回っていくので、幸せすぎて怖いと感じることもありそうですよ。<br><br>　そんなあなたには、さらなるラッキーチャンスが次から次へと訪れます。にわかには信じられないような転機もやってきますよ。あなたはうれしすぎて、笑いが止まらなくなるでしょう。フワフワした気分で、毎日を送るようになる可能性大です。最高の時間を楽しんでくださいね。',
'　2023年4月の[%NAME_SELF%]には、再チャレンジができるチャンスがやってきます。以前やってみてできなかったことに再度携わる機会が訪れるでしょう。自分には無理だなんて弱気にならずに、チャンスは積極的につかみに行きましょう。あなたは成長しているんですから、自信を持ってくださいね。うまくできたらそれが転機となり、行き詰まっていたことの打開策が見つかることもあります。<br><br>　また、あなたがこれまで地道な努力を重ねてきたことが報われるでしょう。頑張ってきてよかったと、心から思えますよ。ぜひ頑張った自分を褒めてあげてください。',
'　2023年4月の[%NAME_SELF%]には、あらゆる面で自分のランクを上げられるチャンスが巡ってきます。あなたに求められるレベルはどんどん高くなってくるので、これまでとは違うと感じるはずですよ。そして、あなたはちゃんと期待に応えられるんですね。この出来事を境に、あなたはレベルアップできると同時に、かなりの自信をつけられるでしょう。<br><br>　また、4月は金運アップの月でもあります。収入が上がったり、臨時ボーナスが入ったりするでしょう。大きな買い物をする機会も出てきそうですね。お金を使うには最適な時期なので、いいお買い物ができるでしょう。',
'　2023年4月の[%NAME_SELF%]には、収入アップにつながるチャンスがやってくるでしょう。経済的に恵まれ、さらなる余裕が出てきます。でもね、あまり大きな買い物には向かない時期だから、散財するのは控えたほうがいいですよ。堅実な投資はおすすめです。<br><br>　また、あるきっかけで、あなたはこれまで以上に結婚に興味を引かれるようになるんです。そのきっかけとは、現実的に将来のことを一緒に考えられる相手と出会えること。もうすでに出会っている可能性も大。その場合には、「この人とならずっと一緒にいられそう」と、改めて気づかされるでしょう。',
		),
		array( "nx23_041_4", 
'　新しい年度が始まる次期ですから、新しく何かを始めたくなったり、チャレンジしたくなったりすることもあるでしょう。でもね、2023年4月の[%NAME_SELF%]は新しいことや慣れないことはしないほうがいいんです。あえて挑戦せず、馴染みのあることに地道に取り組むのがこの時期を幸せに過ごすコツですよ。<br><br>　さらには、期待しないことも大切。何も期待せず、淡々と毎日を過ごすんです。そうしていると、不思議とラッキーなことが起こりますよ。それでも、舞い上がったりせずに地に足をつけていると、さらにラッキーなことが起こるでしょう。',
'　2023年4月の[%NAME_SELF%]のテーマは、自己投資。自分を高めるために時間を使うと、充実感のある楽しい毎日が過ごせます。また、視野がどんどん広がっていきますから、これまで気づかなかった幸せを実感できそうですね。<br><br>　そして、大切なのは焦らないこと。この時期は結果を求めるには、まだ早いんです。周りと比べることはありませんよ。それよりも、自分と向き合いながら成長しようと努力するんです。そうすれば、自分の能力の高さを自覚できたり、眠っていた才能が開花したりする可能性大。そんなあなたを、周りは放っておかないでしょう。',
'　2023年4月の[%NAME_SELF%]のテーマは、リセットやリフレッシュです。これまでのことを反省したり後悔したりするのは、ここでいったん終わりにしましょう。そして、心と体を癒やすために時間を使うのがおすすめ。どうしたらもっとリラックスできるか考えながら行動していると、どんどん幸せを引き寄せられますよ。<br><br>　また、この時期はあまり頑張りすぎないことが大切です。4月は頑張らないと決めてしまってもいいぐらい。無理や我慢をせず、ゆったりとした時間を過ごしましょう。それが、運気アップにつながりますからね。',
'　2023年4月の[%NAME_SELF%]のテーマは、「新しいスタート」なんです。つまり、新しいことにどんどんチャレンジしていくことで、[%NAME_SELF%]の運気は上がっていくんです。ドキドキしたり、ワクワクしたりしながら充実した毎日を過ごせるでしょう。挑戦することが幸せにつながるんです。<br><br>　そして、人との出会いを大切にすることです。一期一会の気持ちで人と接していると、出会いが新たなチャンスを引き寄せます。これから長く付き合っていけるような信頼できる人も出てくるでしょう。あなたの明るい未来につながるラッキーなことが起こる時期ですよ。',
'　2023年4月を幸せに過ごすためには、特に食にこだわるといいでしょう。こだわり方はいろいろありますが、健康や美容にいい物を食べるようにするとか、グルメになるのもおすすめ。大切なのは、[%NAME_SELF%]がおいしいと感じながら食べること。そして、楽しむことです。それを心がけていると、運気がどんどん上がりますよ。<br><br>　また、映画を見たり、本を読んだりして感動するのもいいですね。きれいな景色を見るのも、あなたの幸せにつながります。ぜひ心が動かされる体験をしてみてくださいね。そうすれば、心も体もますます元気になるでしょう。',
'　2023年4月を[%NAME_SELF%]が幸せに過ごすには、断捨離をするといいですよ。改めて身の回りや心の中を見つめ直してみましょう。自分にとって不要なものはないか、よく考えてみてくださいね。そして、捨てるべきものは勇気を出して捨てること。逆に、必要なものはこれまで以上に大切にしましょう。この時期に、ちゃんと整理しておくことが後々のさらなる運気アップにつながりますからね。<br><br>　さらに、断捨離をするときには常識とか世間体、周りを気にすることはありません。自分がどう感じるかで決めましょう。それが、幸せに過ごすためのコツですよ。',
'　2023年4月を幸せに過ごすには、無理をしないこと。焦らず、のんびりいきましょう。そして、生活にリラクゼーションを取り入れるといいですよ。サロンに行って極上の時間を過ごすのもいいし、自分でできるリラクゼーションを見つけるのもおすすめ。アロマやヒーリングミュージック、快適なバスタイムといろいろありますから、ぜひ自分に合うものを見つけてくださいね。<br><br>　また、この時期の[%NAME_SELF%]は海や森、草原など自然と触れ合うようにすると心も体も癒やされます。自然の中で深呼吸をし、心を穏やかにすることが幸せにつながりますよ。',
'　2023年4月を幸せに過ごすには、周りへの感謝を忘れないことが大切です。この時期の[%NAME_SELF%]はこれまで頑張ってきたことが報われたり、目標を達成できたりします。そして、この上ない達成感を味わえるでしょう。もちろんあなたの努力の賜物ですが、周囲からのサポートもあったはずです。だから、できれば感謝の気持ちを伝えるのがベスト。特別な人には、プレゼントをするのもいいですね。<br><br>　さらに、好きなことや興味のあることに時間を費やすのがおすすめ。何かに没頭することで心が癒やされ、あなたのさらなる幸せにつながるでしょう。',
'　2023年4月を幸せに過ごすには、たまには静かな場所でゆっくりすること。ひとりの時間を持ちましょう。そして、読書をしたり、ボーっとしたりするのがおすすめ。特に何もする必要はありません。そんな時間を作ることで、[%NAME_SELF%]の心が癒やされるんです。頭もよりクリアになり、いざというときベストな判断ができるでしょう。<br><br>　さらに大切なのは、自分を見失わないこと。人は日常に流され、いつの間にか本来の自分や好きなものを忘れてしまったりするもの。だからこそ、自分と向き合う静かな時間を持つことが重要になってくるんですね。',
'　2023年4月を幸せに過ごすには、挑戦していくことです。また、いろんなものに興味を持つといいですよ。苦手とか、できないとか思っていたことにも取り組んでみると、意外と簡単にできるでしょう。チャレンジすればするほど自信につながりますから、ぜひ頑張ってみてくださいね。充実感も得られます。<br><br>　そして、悩みや困ったことが出てきたら周りに相談しましょう。そうすることで、心が軽くなったり、あっさりと問題が解決したりします。だから、何かあれば人を頼ればいいんです。相手も[%NAME_SELF%]が頼ってくれたことをうれしく思うはずですよ。',
'　2023年4月を幸せに過ごすには、これまで取り組んできたことを引き続き頑張ることです。新しいことにチャレンジするのは、あまりおすすめしません。というのは、この月は何かをスタートするのには適していないんです。それよりも、ぜひ今までどおり地道な努力を続けてくださいね。そうすることで、[%NAME_SELF%]の心は穏やかでいられます。<br><br>　そして、頑張っているあなたをちゃんと見てくれている人もいますからね。さらには、あなたを温かくサポートしてくれる人が現れるでしょう。いろんな人に支えられ、あなたは幸せに過ごせるんです。',
'　2023年4月を幸せに過ごすには、楽しむことをテーマにするといいですよ。迷ったときには、楽しいほうを選びましょう。我慢をしたり、つらい思いをしたりする必要はどこにもないんです。人生は楽しむためにあるんだと思い、毎日を気軽に送ってくださいね。そうすれば、ポジティブなエネルギーが溢れてきます。その結果、もっと楽しいことを引き寄せ、[%NAME_SELF%]はますます幸福感に満たされますよ。<br><br>　また、音楽や音を生活に取り入れると心が癒やされそうです。元気がないときは気分を上げてくれ、落ち着かないときは心を静めてくれるでしょう。',
		),
		);
?>