<?php
/**
 * menu_id : sh2019_0031
 * 波羅門：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0031',
			'contents'			 => 'baramon2_zap',
			'img_name'			 => 'zap_baramon2',
			'teller_name'		 => '波羅門',
			'isp_mid'			 => '52p030',
			'nif_menukey'		 => 'shimohanki_2019_031',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20191024',
			'title'				 => '波羅門が強烈霊視【2019年11月の運勢】あなたの仕事/お金/恋愛/対人',
			'caption'			 => '怪物級霊能者波羅門があなたの2019年11月の運勢を強烈霊視！　仕事の調子やお金はどうなる？　恋愛運は好調？　人間関係で悩むことは無い？　あなたにどんな幸福が待っているのかズバッとお伝えします！',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => '調子はどう？◆2019年11月のあなたの仕事とお金',
            '2_min_title'  => 'どんな恋が待ってる？◆2019年11月のあなたの恋愛運',
            '3_min_title'  => '人間関係はどうなる？◆2019年11月のあなたの対人運',
            '4_min_title'  => '2019年11月◆波羅門からあなたへのメッセージ',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "sh2019_0028", "sh2019_0029", "sh2019_0030", "sh2019_0032" );

// 一部見せテキスト
$free = array( "sh2019_0031_1", 
'　2019年11月は、職場では、周りから頼りにされることが多くなる月になりそうだ。自分の仕事に専念できなくて、忙しい毎日を過ごすかもしれないね。でも、「情けは人のためならず」って言うだろ？　人助けをすれば、その分この月は恩返しをしてもらえる。それに、逆に[%NAME_SELF%]さんを……',
'　この11月の[%NAME_SELF%]さんって、仕事をするうえで思い切った決断ができなくなるようだ。もたもたしていて、好機が訪れても、せっかくの機会を逃してしまうかもしれないね。そういう状況に陥りたくないなら、行動するべきか迷ったときには、上司や先輩に相談するといい。助言をもらったら素直に……',
'　2019年11月は、仕事が忙しくなる月になりそうだね。職場が稼ぎ時と言える時期を迎えたり、[%NAME_SELF%]さん自身が大きな案件を任されたりするかもしれないよ。そうでなくとも、やるべきことがあるなら先延ばしにしないで、月内で終わらせるつもりで臨むといい。夢中になって取り組むと高い成果が……',
'　2019年11月は、職場の仲間や取引先の人物に支えられて、順調に仕事を進められる月になるだろう。良運の恩恵にあずかるためには、関わる人たちと円満な関係を築いておくことが大切だ。いつでも相手を尊重した態度を取るのはもちろん、みんなで食事やお酒を楽しむ場には、面倒がらずに参加するといい。良い付き合いを……',
'　この11月は、強力な運気の後押しを受けて、思い通りの結果が手に入る月になる。頑張れば頑張った分評価してもらえるから、働くことで深い喜びが得られるはずだ。業務を進めるうえでも、間違いのない選択ができて、優れた能力の持ち主だと認められるよ。[%NAME_SELF%]さんについていきたいと……',
'　2019年11月は、仕事をするうえで、自分で考えて動きたいって思いが高まる月になるだろう。指示をされたり注意を受けたりすると、それだけでこの時期の[%NAME_SELF%]さんはやる気を失ってしまうんだ。意欲を保つためには、他人が口をはさむ隙を作らないように、いつでも早めの行動を心がけると……',
'　2019年11月は、実力を高く評価してもらえて、重要な仕事を任される月になるね。上司や先輩に目をかけてもらえて、良い助言がもらえたり、活躍する機会を作ってもらえたりするようだ。でもね、そういう状況に甘えて努力を怠っていると、[%NAME_SELF%]さんを後押ししてくれる人から……',
'　この11月は、[%NAME_SELF%]さんの仕事ぶりが、職場において注目を集める月になりそうだ。着実に成すべきことをこなす人だと信頼を集めて、みんなから、欠かせない存在だと言われるようになるはず。仕事を進める際には、速さよりも、正確さや丁寧さを大切にするといいだろう。より重要な業務を……',
'　2019年11月は、苦手だと思っていたことを克服できて、さらに実力を伸ばせる月になるよ。何が問題なのかじっくりと考えてみると、改善したほうがいいところや、工夫すべき点が見えてくるだろう。それを仕事で実践すれば、弱点に打ち勝つことができる。その結果、活躍の場を広げられるし、さらに高い評価を……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0031_1", 
'　2019年11月は、職場では、周りから頼りにされることが多くなる月になりそうだ。自分の仕事に専念できなくて、忙しい毎日を過ごすかもしれないね。でも、「情けは人のためならず」って言うだろ？　人助けをすれば、その分この月は恩返しをしてもらえる。それに、逆に[%NAME_SELF%]さんを助けたいって言う人が現れて、思いがけなく仕事がうまく進むよ。<br><br>　金銭面では、我慢ができなくて、出費が増えるだろう。やりたいことや手に入れたいものがあると、気持ちを抑えられなくて、ついお金を使ってしまうんだ。それでも、経済的にひどく苦しむってことはないね。副収入があったり、誰かしら助けてくれたりするはず。思うままに金銭を使っても、安定した運気に助けられる時期だよ。',
'　この11月の[%NAME_SELF%]さんって、仕事をするうえで思い切った決断ができなくなるようだ。もたもたしていて、好機が訪れても、せっかくの機会を逃してしまうかもしれないね。そういう状況に陥りたくないなら、行動するべきか迷ったときには、上司や先輩に相談するといい。助言をもらったら素直に従って動くと、良い結果をつかめるはずだ。<br><br>　お金に関しては、冷静に向き合えるときだから、大きな問題を抱えることはないだろう。金銭を使わなくても楽しく過ごせて、無駄遣いを減らせるから、自然に貯金ができるんじゃないかい？　お金をかける必要がないと思うものには、周りの目を気にしないで、使う金額を減らすといい。無理をしないで、余裕のある暮らしができるよ。',
'　2019年11月は、仕事が忙しくなる月になりそうだね。職場が稼ぎ時と言える時期を迎えたり、[%NAME_SELF%]さん自身が大きな案件を任されたりするかもしれないよ。そうでなくとも、やるべきことがあるなら先延ばしにしないで、月内で終わらせるつもりで臨むといい。夢中になって取り組むと高い成果が上げられて、今後の出世につなげられる時期だからさ。<br><br>　金銭面では、貯められない時期になるね。ストレス解消のために出費をしがちだし、忙しいからお金で解決できることは支払ってすませたいって考えて、出ていく金額は増えるだろう。それでも、効果的に金銭を使えるときだから、節約をする必要はないよ。そういう状態もずっと続くわけではなくて、徐々に状況は改善するから安心して。',
'　2019年11月は、職場の仲間や取引先の人物に支えられて、順調に仕事を進められる月になるだろう。良運の恩恵にあずかるためには、関わる人たちと円満な関係を築いておくことが大切だ。いつでも相手を尊重した態度を取るのはもちろん、みんなで食事やお酒を楽しむ場には、面倒がらずに参加するといい。良い付き合いをしていれば、困ったときには力を貸してもらえるよ。<br><br>　金銭については、出ていく金額が増えるようだね。特に、交際費でお金を使うことが多くなる。だけど、人付き合いを減らす必要はない。豊かな人脈を手に入れられる時期だから、必要経費だと考えるといいね。幅広い人と顔を合わせて親しくなっておけば、助けられて、収入を増やせるようになるよ。',
'　この11月は、強力な運気の後押しを受けて、思い通りの結果が手に入る月になる。頑張れば頑張った分評価してもらえるから、働くことで深い喜びが得られるはずだ。業務を進めるうえでも、間違いのない選択ができて、優れた能力の持ち主だと認められるよ。[%NAME_SELF%]さんについていきたいと思ってくれる人も多くて、尊敬を集めて、みんなの中心になって活躍を収めることになるね。<br><br>　お金の面では、金銭を引き寄せられる時期になりそうだ。昇進や昇給をつかんで、収入を増やせる可能性があるよ。そうでなくても、経済的な支援を受けられたり、出資をしてもらえたりして、自分にお金がなくてもやりたいことができるんだ。そのおかげで、金銭のことでは悩まずにすむだろう。',
'　2019年11月は、仕事をするうえで、自分で考えて動きたいって思いが高まる月になるだろう。指示をされたり注意を受けたりすると、それだけでこの時期の[%NAME_SELF%]さんはやる気を失ってしまうんだ。意欲を保つためには、他人が口をはさむ隙を作らないように、いつでも早めの行動を心がけるといい。慌ただしくなるけれど楽しく働けて、高い成果を上げられるはずだよ。<br><br>　お金に関しては、苦労をしないですみそうだ。得することが多くて、余裕のある暮らしができる時期だよ。ただし、周囲に対して見栄を張って、高価な贈り物をしたり、おごってあげたりしたくなるときでもある。やりすぎると仲のよい相手には反感を抱かれるから、金額よりも気持ちが大事だと意識しておくことが大切だ。',
'　2019年11月は、実力を高く評価してもらえて、重要な仕事を任される月になるね。上司や先輩に目をかけてもらえて、良い助言がもらえたり、活躍する機会を作ってもらえたりするようだ。でもね、そういう状況に甘えて努力を怠っていると、[%NAME_SELF%]さんを後押ししてくれる人から、見放されてしまうかもしれない。感謝をしつつ、謙虚な態度で、丁寧に仕事をこなすことが大事だよ。<br><br>　金銭面では、出費が大きく増えてしまいそうだ。華やかな暮らしに憧れて、どうしても節約ができないだろう。自分のお金を使うのは構わないけれど、借金まですることはないように、注意して過ごしたほうがいい。手元の金銭でやりくりができるなら、使いすぎても、長引く問題を抱えることはないよ。',
'　この11月は、[%NAME_SELF%]さんの仕事ぶりが、職場において注目を集める月になりそうだ。着実に成すべきことをこなす人だと信頼を集めて、みんなから、欠かせない存在だと言われるようになるはず。仕事を進める際には、速さよりも、正確さや丁寧さを大切にするといいだろう。より重要な業務を任されるようになって、出世が近づくよ。<br><br>　金銭については、安定感のある運気に恵まれていて、安心して毎日を過ごせるようだ。ただし、出費を控えようって意識が高まるせいで、する必要のない倹約生活を送る傾向がある。我慢しすぎないで、必要なことには十分にお金をかけたほうがいい。この時期は金銭について良い選択ができるから、失敗をしないで、うまくお金を使うことができるんだ。',
'　2019年11月は、苦手だと思っていたことを克服できて、さらに実力を伸ばせる月になるよ。何が問題なのかじっくりと考えてみると、改善したほうがいいところや、工夫すべき点が見えてくるだろう。それを仕事で実践すれば、弱点に打ち勝つことができる。その結果、活躍の場を広げられるし、さらに高い評価を得られるはずだ。<br><br>　お金の面では、自分の好きなことに、予算以上の金銭を投じてしまいがちだね。良い品を手に入れる好機や、自分のために投資をすべき時期が訪れたと感じて、この月の[%NAME_SELF%]さんは思い切った金額を使ってしまうかもしれない。だけど、対価として得られるものがあるなら、大きな出費をしても後悔することはなさそうだ。どうしても必要なら、決断するといい。',
		),
		array( "sh2019_0031_2", 
'　意中の人がいるなら、距離が縮まる月になるね。この月の[%NAME_SELF%]さんって、隠しているつもりでも気持ちが隠しきれないんだ。だからね、結果的に恋愛感情が相手に伝わって、意識してもらえるようになるよ。<br><br>　付き合っている相手がいる場合も、この月は進展に期待ができそうだ。出し惜しみしないで、その人のことを大事にして、優しくしてあげるといいだろう。改めて大切な存在だと思われて、さらに真剣に向き合ってもらえるようになるはずだ。<br><br>　新しい恋が始まる可能性も、この月は高いね。初対面で惹かれる異性がいたら、そのままにしないで、一言でいいから声をかけてみて。相手の心をつかんで、気になると思ってもらえるよ。そして、今後の発展にもつなげられるんだ。',
'　想いを寄せる相手から、好感を抱いてもらえる月になりそうだね。その人が望んでいることを、あえて聞かなくても、この月の[%NAME_SELF%]さんは察してあげられる。だからさ、喜ぶことをしてあげられて、好きになってもらえるんだ。<br><br>　恋人がいる場合は、ふたりの仲が深まるときになる。どんなときでも相手に寄り添って、支えてあげるといいだろう。一番の理解者だと思ってもらえて、さらなる進展を迎えたいと望んでもらえるようになるよ。<br><br>　新しい異性との出会いもある月だけれど、積極的に近づいてくる人物は信用しないほうがいい。優しくされてすぐに心を許したら、都合のよい存在として扱われる可能性が高いね。まずは、相手の本質をしっかりと見極めることが大事だ。',
'　恋をしたい気持ちが、あまり盛り上がらない月になるようだ。気になる異性がいても、この月の[%NAME_SELF%]さんは恋の進展より、他のことに気が向くだろう。そのせいで、恋愛に関しては大きな動きがないはず。<br><br>　恋人がいる場合も、ふたりで過ごすより、自分のやりたいことをするために時間を使いたいと考えるようだ。でもね、だからといって相手を放っておくと、気持ちが離れてしまうかも。顔を合わせる機会が少なくなるなら、連絡は密に取ったほうがいい。<br><br>　新たな異性との出会いもあるけれど、[%NAME_SELF%]さんとしては、当面は友人でいたいと望むかもしれない。そういう気のない態度が、かえって異性の心を惹きつける時期になりそうだ。密かに、好意を抱かれる可能性が高いね。',
'　想いを寄せる相手がいるのに、他の異性にも惹かれてしまう月になりそうだね。この月の[%NAME_SELF%]さんって、いつもよりも惚れっぽくなる傾向があるんだ。そういうところを意中の人に見られると、気が多いと思われてしまうから、発言や行動には注意したほうがいいだろう。<br><br>　交際中の相手がいるなら、この時期は真剣な想いを言葉と態度で示しているつもりでも、あまり伝わっていない場合が多いようだ。そのせいで心が離れるのを避けるためには、普段以上に丁寧な接し方をすることが大事だよ。<br><br>　この月は、新たな出会いの機会に多く恵まれるようだ。好ましく感じた異性には本音で話すと、早く打ち解けられるだろう。その後の進展にも、時間がかからないはず。',
'　異性たちの間で、人気が高まる月になるよ。この月の[%NAME_SELF%]さんは、はつらつとした印象を周囲に与えるから、異性の心を惹きつけて、好意を抱かれることが多いんだ。意中の人にも、もっと近づきたいと思ってもらえて、進展を望まれるはずだよ。<br><br>　でもね、すでに恋人がいるなら、この月は相手とぶつかるかもしれない。円満な付き合いをしたいなら、自分の意見を押しつけないように気をつける必要がある。相手に譲る気持ちがあれば、ふたりの関係がこじれることはないだろう。<br><br>　新たな異性と知り合う機会も、この月は多いようだね。気を引こうとするよりも、友人感覚で接したほうが心をつかめるようだ。出会って間もないうちから、恋心を向けられるよ。',
'　冷静な気持ちで、恋愛に向き合える月になるね。この月の[%NAME_SELF%]さんって、恋の進展に対する焦りがなくて、落ち着いて異性に向き合えるんだ。だから、十分に魅力を知ってもらえて、意中の人にも好感を持ってもらえるよ。<br><br>　交際中の相手がいる場合は、踏み込みすぎず、ほどよい距離感を保って付き合えるだろう。そういう関係が心地よいと感じてもらえて、いつまでも一緒にいたいと思ってもらえる。安定感のある日々を、ふたりで過ごせるはずだ。<br><br>　新たな出会いもある時期だけれど、魅力的な異性と知り合えても、すぐに恋に落ちることはなさそうだね。相手の人柄をじっくりと見定めて、心から惹かれる人物でないと行動を起こさないから、失敗をせずにすむようだ。',
'　魅力ある異性たちが現れて、華やかな恋愛をする月になる。意中の人がいても、この月の[%NAME_SELF%]さんは、他の相手にも惹かれてしまうね。だけど、並行して関係を進めれば、もめ事に発展するだろう。進展を急がないで、異性たちとは友人感覚の付き合いを楽しむほうが、うまく運気を生かせるよ。<br><br>　恋人がいるなら、裏切ることがないように、注意をして過ごして。別の異性と親密になって、それを交際相手に知られると、関係にひびが入るかもしれない。破局を迎えたくないなら、浮気心が芽生えても、気持ちを抑える必要があるんだ。<br><br>　新たな異性と知り合って恋愛感情を抱くことも、この月は多いようだね。慌てないで、よく相手を見て、少しずつ距離を縮めるといいよ。',
'　自分の気持ちが分からなくなって、悩んでしまう月になるようだね。ずっと想っている異性がいても、この月の[%NAME_SELF%]さんは、本当に好きなのか分からなくなってしまうだろう。一旦立ち止まって、どんな未来を望むのか考えてみるといい。<br><br>　付き合っている異性がいる場合は、ふたりがどんな将来を迎えるのか、不安になってしまうかも。ひとりでは答えが見つけられない時期だから、抱え込まないで、早めに恋人に相談するといいよ。打ち明ければ心が落ち着くし、話し合うと仲を深められるんだ。<br><br>　新たな恋が始まる可能性は、高いとは言えないね。出会いはあっても、一歩を踏み出す気持ちはなれないようだ。それでも恋愛を求めるなら、すでに親しい異性に目を向けて。',
'　さまざまな異性に、心を惹かれる月になるだろう。想いを寄せている人がいても、この月の[%NAME_SELF%]さんは、他の異性にも魅力を感じるようだ。急いでひとりに絞り込むよりも、いろいろな人柄の人物と接して、本当に自分に合う相手を探してみるといい。<br><br>　だけど、交際中の異性がいるなら、この時期は注意が必要だ。恋人から気持ちが離れるわけではないけれど、同時に別の相手にも好意を抱いてしまう可能性がある。もめないためには、浮気心を抑える必要があるよ。<br><br>　出会いの多いときだから、新たな恋を手に入れる場合も多いね。すでに親密な異性がいても、関係を断ちきって、次の恋を始めるかもしれない。選ぶ道によって、恋愛状況が大きく変わりそうだ。',
		),
		array( "sh2019_0031_3", 
'　遊びや外出の誘いを受けることが多くて、楽しい時間を過ごせそうだ。自分の予定があったとしても、仲間や友人たちから声をかけてもらったら、そちらを優先して顔を出すといいだろう。心から満足できて、ストレスなんか吹き飛ぶはずだ。それにね、絆も深められるから、ますますお互いに大事に思い合うようになるよ。<br><br>　周りとの付き合いには、自分が相手の世話を焼いて、引っ張っていってあげるつもりで臨むといいだろう。頼るよりも頼られるほうが、この月の[%NAME_SELF%]さんは充実していると思えるんだ。分け隔てなく面倒を見てあげれば、慕って近づいてくる人が増える。いつの間にか人気者になっていて、交友関係も大きく広がって、過去にない経験ができるはずだよ。',
'　円満な人間関係が築けて、穏やかな毎日を過ごせるだろう。誰かと連絡を取ったり顔を合わせたりする機会があれば、人付き合いを楽しむといいね。好印象を与えられて、もっと親密になりたいと思ってもらえるはずだ。食事会やお酒の席に招かれたら進んで参加すると、以前からの友人とはさらに仲を深められるし、新たな知り合いも増やせるよ。<br><br>　11月は、年長の人たちと接する時間を増やすと、幸運を手にすることができそうだ。苦手意識を持たないで、上司や先輩のような人物と顔を合わせる時間を作ってみて。可愛がってもらえて、この月の[%NAME_SELF%]さんは何かと力を貸してもらえる。そのおかげで、自分ひとりでは成し遂げられなかったことを、見事にやり遂げられるよ。',
'　友人ともめて、関係にひびを入れてしまうかもしれないね。この月の[%NAME_SELF%]さんは、軽い気持ちで頼まれたことを引き受けたり、約束をしたりしがちなんだ。でも、自分がやると言ったのに実際には成し遂げられなくて、相手の信頼を失ってしまう可能性がある。問題を引き起こさないためには、簡単にできそうなことだと思っても、安請け合いをしてはいけないよ。<br><br>　周りと円満な付き合いをしたいなら、この時期は、深刻な話し合いも避けたほうがいい。浅い考えで意見を言って、自分の評判を下げてしまうだろう。波風を立てたくないなら、発言は控えて、周りの考えに合わせるといいだろう。自己主張をしないほうが好感を持ってもらえて、円満に過ごせるときなんだ。',
'　他人に対して苦手意識を持たずに向き合えるときで、交友範囲を広げられそうだ。近づいてくる人物がいたら、それまでは関わりの薄い相手でも、腹を割って話してみるといい。また、気になっていたけれど言葉を交わしたことのない人がいるなら、思い切って声をかけてみるといいだろう。和やかなひとときが過ごせて、それをきっかけに親しくなれて、良い友人になれるはずだ。<br><br>　周囲に対しては、相手の良いところを見つけて教えてあげると、さらに良好な関係を築けるね。この月の[%NAME_SELF%]さんは、他人が努力している点や、高めようと磨きをかけているところに、うまく気づいてあげられるんだ。そこをほめてあげると、良き理解者として、相手から大事に思ってもらえるよ。',
'　人気が高まって、[%NAME_SELF%]さんの周りに人が集まって、にぎやかなひと月を過ごすはずだ。話しかけられたときや連絡をもらったときには、忙しくても時間を作って、丁寧な対応を心がけるといい。そうすれば、ますます周囲から好かれて、大切にしてもらえる。特別扱いや、便宜を図ってもらえることも増えるだろう。<br><br>　だけどね、すでに親しい人たちに対して、思いやりに欠ける態度を取らないように気をつける必要もある。友人になりたいと望んで近づいてくる人が多い月だけれど、だからといって以前からの知り合いを大事にしないと、反感を抱かれてしまうんだ。付き合いの長い相手にこそ誠実に向き合うと、ますます好ましいと思われて、何があっても味方でいてもらえるよ。',
'　年下から慕われて、人気を集める時期になりそうだ。後輩や目下の人から頼りにされたら、多忙であっても時間を作って、力になってあげるといいだろう。心から感謝されて、敬意を向けてもらえるはずだ。そういう[%NAME_SELF%]さんの様子を見て、信頼できる人物だと感じて近づいてくる人が増えて、人望も集められるだろう。<br><br>　だけどね、この月は他人と接するとき、相手の失敗や欠点を見逃せないようだ。気づいたことをはっきりと指摘して、その人をひどく傷つけてしまう場合もあるかもしれない。もめ事を避けたいなら、いきなり言葉で伝えるのはやめたほうがいい。それよりも、うまく相手を助けて支えてあげれば、何事も順調に進められるし、必要だと思ってもらえるよ。',
'　多くの人から好かれて、親密になりたいと求められるようだ。いつでも朗らかな表情を浮かべるようにしていれば、さらに好印象を与えて、周りから愛されるだろう。話しかけられたり、連絡をもらったりすることも、この時期は多くなるんじゃないかい？　好感を抱いて近づいてきてくれる人もいて、新たな友人も増やせそうだね。<br><br>　周囲の人たちに対しては、親切な振る舞いを心がけるといいよ。特に、困った人を見かけたら手を差し伸べてあげれば、深く感謝してもらえて、[%NAME_SELF%]さんがしてあげた以上のことをしてもらえる。そのおかげで、満ち足りた日々を過ごすことができるはずだ。災難に見舞われても、助けた人が力になってくれて、見事に乗り越えられるだろう。',
'　じっくりと相手のことを見つめて、その人の本質を理解できる時期だね。そのおかげで、よこしまな心を持つ人物を避けられて、危険な目に遭わずにすむだろう。それに、本当に[%NAME_SELF%]さんのことを大事に思ってくれる人を見抜けるから、親友だって胸を張って言える、素晴らしい友人を得ることができるはずだよ。<br><br>　ただし、周囲との付き合いでは、相手のことを考えているつもりでも、十分でない場合があるようだ。そのせいで、思いやりに欠けるところがあると、誤解をされてしまうかもしれない。周りのみんなと円満な関係でいたいなら、普段以上の気配りを心がけて、相手を尊重する必要がある。それを実践していれば、悪く思われることはなくて、良好な人間関係を築けるよ。',
'　ありのままの[%NAME_SELF%]さんに好感を抱いてもらえて、大切に扱ってもらえる時期になるよ。自分をよく見せようとしないで、誰に対しても自然体で振る舞うといい。飾り気のないところがよいと思われて、人気を集めるはずだ。力になりたいと考えてくれる人もいて、職場でも私生活でも助けてもらえるから、満ち足りた気持ちで毎日を過ごせるだろう。<br><br>　人と接するときには、好調なときだからこそ、調子に乗ることのないように気をつけたほうがいい。この月は助けてもらえることが多くても、それを当たり前とは考えないで、感謝の気持ちをしっかりと相手に伝えることが大切なんだ。礼儀正しい態度を心がけていれば、ますます周りから愛されて、尽くしてもらえるよ。',
		),
		array( "sh2019_0031_4", 
'　頑張れば頑張るほど、この月の[%NAME_SELF%]さんは、それに見合った成果を手に入れられるんだ。だからね、成功をつかみたいなら、何をするにしても最後まで一生懸命やることが大事なんだよ。努力をしていれば助けてくれる人も現れて、良い方向に進めるからさ。<br><br>　でも、手を抜いてしまったら、[%NAME_SELF%]さんの望むようにはならないね。この時期って、すぐに結果が出ないとやる気がなくなって、どうでもいいと思ってしまいがちなんだ。そうなると、積み重ねた努力が無駄になって、せっかくの恵まれた運気を生かせなくなるよ。<br><br>　やると決めたことは、最後までやり遂げることだ。途中で投げ出さなければ、何かしら良い結果が手に入るからね。それを楽しみにして、11月を乗り切るんだよ。',
'　他人を支える役割を引き受けると、この月の[%NAME_SELF%]さんは、満足のいく日々を送れるよ。自分が前に出るよりも、人助けに力を入れるといいだろう。そのほうが充実感を味わえるし、手を貸した相手からは深く感謝されて、かけがえのない存在として大事にしてもらえるはずだ。<br><br>　だけどね、自分が中心になって華やかな活躍をしたいと思うと、うまくいかなくてつまずくことが増えるだろう。自分自身のこととなると、この時期の[%NAME_SELF%]さんって、てきぱきと進められないんだ。不調に陥って、落ち込むばかりになるかもしれないね。<br><br>　11月は、自分の立ち位置に注意することが大事だよ。控えめになると、運が向いてくる。人の成功を後押ししてあげるのが、開運の秘訣だ。',
'　過去に経験のない新しいことを始めてみると、この月の[%NAME_SELF%]さんは、有意義な時間を過ごせるはずだ。勉強でも趣味でも、分野にはこだわらないで、関心を持ったことに挑戦してみるといい。楽しみながら取り組めるし、一気に高い実力を身につけられて、やってよかったと思えるだろう。<br><br>　でもね、いつも通りの日常を過ごしていたら、何も得られないまま終わるよ。それどころか、小さなミスや災難に見舞われて、うまくいかないことが増えるかもしれない。ゆううつな気分で毎日を送れば、不運を引き寄せることにもつながるね。<br><br>　11月は、まずは気軽に始められることを探して、実際にやってみることが大切だ。行動を起こせば、大きく自分を高められるよ。',
'　立ち止まることがなければ、この月の[%NAME_SELF%]さんは、良い流れに乗ることができるよ。やり遂げたい物事があるなら、なかなか思うようにいかなくても、立ち向かうのをやめないで。取り組んでいれば、徐々にこつをつかんで、何でもうまく進められるようになるから。<br><br>　だけどね、諦めて行動するのをやめてしまったら、[%NAME_SELF%]さんの望みが叶うことはない。再びやる気にはなれなくて、思い通りにならないっていう不満を抱えたまま、この月を終えることになる。頑張る姿を見て協力したいと思ってくれた人がいても、離れていってしまうだろうね。<br><br>　11月は、勢いを失わないで、夢の実現に向かって歩み続けることが大事なんだ。一生懸命でいれば、少しずつ状況はよくなるよ。',
'　誰にも負けたくないって気持ちを大事にすると、この月の[%NAME_SELF%]さんは、さらに自分を高められる。活躍したい分野があるなら、同じ物事に取り組む人物の中で、良きライバルだと言える相手を探してみて。いつもその人を意識して、さらに先へ行こうと考えて行動していれば、楽しみながら実力を磨けるはずだ。<br><br>　でも、そうして競う人物がいないと、[%NAME_SELF%]さんはあまり意欲が高まらないかも。さらに上を目指そうっていう気にもなれなくて、現状維持でいいと考えてしまいそうだね。<br><br>　自分が勝ちたいと思える競争相手を、11月は見つけるといい。そういう相手とめぐり合えば、いくらでも頑張ることができるだろう。その結果、想像以上のことを成し遂げられるんだ。',
'　自分の内面に磨きをかけると、この月の[%NAME_SELF%]さんは、人間的に大きく成長できるよ。芸術作品を鑑賞したり、新たな知識を身につけたりして、心を豊かにするといいね。努力が苦にならなくて、精神面を充実させられるから、人として深みが増したと言われるようになるはずだ。<br><br>　だけどね、この時期って、何かと思い上がってしまう傾向があるんだ。そのせいで、[%NAME_SELF%]さんは現状の自分に満足して、自分を高めようとは思わないかもしれない。謙虚な気持ちを持てなければ、良いほうへと変わることはできないね。<br><br>　11月は、さらに上を目指す気持ちを持つことが大事だ。行動を起こせば、飛躍のときを迎えられる。さらなる魅力を身につけられて、注目を集めるだろう。',
'　自分にとって役立つ知識を多く集めることで、この月の[%NAME_SELF%]さんは、思い通りに物事を進められるだろう。視野を広げて、さまざまな人たちから話を聞いたり、新しいニュースや話題に目を向けたりするといい。そうして知ったことを生かすと、求める成功を手に入れられるはずだ。<br><br>　でもね、自分ひとりの努力で何かを成し遂げようとしても、この時期はなかなか思うようにはならないんだ。そういう状態が続くと意欲を失って、運気には恵まれているのに、満足のいかない日々を送ることになる。<br><br>　11月は、効率よく目的を果たす方法を見つけることが大事なんだ。がむしゃらになるよりも、賢い手段を探すといいよ。そのためにも、偏りなく意見や情報に耳を傾けて。',
'　周りの影響を受けやすい時期で、この月の[%NAME_SELF%]さんは、身を置く状況次第で大きな成功をつかめるよ。尊敬できる人と積極的に関わって、集中できる場所で過ごすようにすれば、大いに意欲が高まるはず。その結果、見事に実力を発揮できて、夢の実現に大きく近づけるんだ。<br><br>　でも、面倒に思って良い環境に身を置こうとしないと、特別に高い成果を上げることはできないよ。それどころか、余計な物事に気を取られてしまって、やりたいことにも熱心に取り組めないだろう。<br><br>　良い刺激を受けられるように、11月は、よく考えて行動することが大切だ。良い人と環境に恵まれると、思った以上の結果を成し遂げられる。それを心にとめて、毎日を過ごすといい。',
'　新たな挑戦をすると、この月の[%NAME_SELF%]さんは、予想以上のうれしい結果を手に入れられるだろう。経験のないことに取り組んでみてもいいし、それまでのやり方を変えてみるのもいいだろう。思い切って行動を起こすと、良い方向へ変われるはずだ。<br><br>　だけど、やりたいことをするには、意識して時間を作らないといけないね。この時期の[%NAME_SELF%]さんって忙しくなる傾向があるから、任された仕事や日常生活を送ることだけで手一杯になってしまうんだ。運気をうまく生かすためには、頑張りが必要になるよ。<br><br>　自分のことをする余裕を作るためには、集中してやるべきことを片付ける必要がある。11月は、無駄なく動くことが大事だ。そのうえで、興味を抱いたことに挑んでみて。',
		)
		);
?>