<?php
/**
 * menu_id : sh2019_0016
 * 波羅門：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0016',
			'contents'			 => 'baramon2_zap',
			'img_name'			 => 'zap_baramon2',
			'teller_name'		 => '波羅門',
			'isp_mid'			 => '52p015',
			'nif_menukey'		 => 'shimohanki_2019_016',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20190729',
			'title'				 => '波羅門が占います！【2019年8月の運勢】あなたの恋/金/仕事',
			'caption'			 => '波羅門があなたの2019年8月の運勢をズバリ占います！　新たな出会いや、恋の行方はどうなる？　お金回りはよさそう？　仕事は無理なく順調に進む？　この8月があなたにとってどうなっていくのかしっかりとお伝えします！',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => '2019年8月の恋愛運◆あなたに訪れる出会いと恋',
            '2_min_title'  => '2019年8月の金運◆お金回りはよさそう？',
            '3_min_title'  => '2019年8月の仕事運◆ストレスはない？　うまくいく？',
            '4_min_title'  => '2019年8月◆波羅門からあなたへのメッセージ',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "sh2019_0013", "sh2019_0014", "sh2019_0015", "sh2019_0017" );

// 一部見せテキスト
$free = array( "sh2019_0016_1", 
'　8月の[%NAME_SELF%]さんの恋愛に対する感度は大きくアップするよ。つまりあなた自身の恋愛に対する感性が敏感になって、どの異性があなたに気があるかもすぐにキャッチできるようになるよ。<br><br>　だからこそ狙った獲物は絶対逃がさないというくらいの強い信念を持つことが大切だね。たとえ……',
'　この時期の[%NAME_SELF%]さんはさ、誰彼の区別なくやたら親切にするようになるので、自分に気持ちがない人にすら好かれてしまう可能性があるよ。しかも甘い誘惑に誘われやすいころになるから、日替わりで異性とつき合わなければならなくなったりしかねないね。<br><br>　けれどもそれと同時に……',
'　8月の[%NAME_SELF%]さんの恋愛運や愛情運に関しては、パートナーとなる人とあまり深い関係を持ったりべたべたするのではなく、クールでサバサバしたつき合い方を意識することでうまくいくようになるよ。<br><br>　つまり、あまり深刻なつき合いや、別れる切れるなどの切羽詰まった意識を持つので……',
'　この時期のあなたの恋愛運はけっして悪くはないんだけど、好きな人とのコミュニケーションがうまく取れず、お互いに誤解を生むことが多くなるよ。相手をほめたつもりが逆にけなされたとカン違いされたりして、不仲になったりすることも多くなるね。<br><br>　それはあなたのほうが素直になることができなくて……',
'　この時期の[%NAME_SELF%]さんの恋愛運は上り調子ではあるけれど、あなたが自分の我を通そうとすると、好きな人とのトラブルが増えがちだよ。しかもどうでもいいような、ささいなことについてほどお互いの意見が一致せず、背中を向けてしまうことも多くなるだろうね。<br><br>　だからこの時期は……',
'　この時期のあなたの恋愛に関しては、相手から束縛されることを嫌うようになり、いつも自分がリードすることを好むようになりがちだね。そのため、それを好む相手なら問題ないけど、そうでない場合には、そんなあなたを敬遠してしまうケースも出てくるよ。<br><br>　だからこの時期の恋愛に関しては、極力あなたの……',
'　この時期のあなたは、恋愛運がアップするだけでなく、恋愛そのものに対するあなたの感受性が強くなり、人を見極める力も高くなっていくよ。<br><br>　だからあなたは異性を好きになるだけでなく、人間そのものを好きになりやすいので、よほど自分のタイプでない人でない限り、たいていの人と軽いつき合いをしても……',
'　恋愛に関して、この時期のあなたは、あれこれと迷いが生まれがちだね。自分の好きな人とそのままつき合っていていいのかとか、何人かの人の中で誰を選べばよいのか、中途半端な関係が続いていってもよいのかなど、多くの問題が表面化してくるだろうね。<br><br>　でもそのように悩むべき時期は徹底的に悩みぬいて……',
'　この時期のあなたは恋愛体質になりやすいよ。つまり、たとえ本命の人がいたとしても、他の異性をすぐ好きになってしまいやすいということになるね。だから浮気には注意しなければいけない時期ということ。<br><br>　けれども、いろいろな人を好きになること自体は、けっして悪いことではないから、自分自身を……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0016_1", 
'　8月の[%NAME_SELF%]さんの恋愛に対する感度は大きくアップするよ。つまりあなた自身の恋愛に対する感性が敏感になって、どの異性があなたに気があるかもすぐにキャッチできるようになるよ。<br><br>　だからこそ狙った獲物は絶対逃がさないというくらいの強い信念を持つことが大切だね。たとえあなたに気がある人をいち早く発見したからといって、その後のフォローをしないでいれば何の意味もないことになるよね？<br><br>　徹底的に相手の世話を焼くつもりで、あなたの一途な部分をはっきりとわかってもらえるように努力しなさいね。それと8月は体の関係を持つと、すぐお互いに結婚を意識するようになるから、あなたにその気がないなら、そのつもりでつき合わなければだめだよ。',
'　この時期の[%NAME_SELF%]さんはさ、誰彼の区別なくやたら親切にするようになるので、自分に気持ちがない人にすら好かれてしまう可能性があるよ。しかも甘い誘惑に誘われやすいころになるから、日替わりで異性とつき合わなければならなくなったりしかねないね。<br><br>　けれどもそれと同時に、あまり相手に執着しないようにもなるから、たとえ相手から好ましい反応がなくても、それが原因で落ち込むようなことはないだろうね。<br><br>　恋愛に関してはとにかくあなたが主導権を持つようにして、デートのプランなどもたくさんメニューを持っておくことが大事だよ。逆に相手に主導権を取られてしまうと、あなたの好まない方向に動いてしまいかねないから、そのことを忘れないようにしなさいね。',
'　8月の[%NAME_SELF%]さんの恋愛運や愛情運に関しては、パートナーとなる人とあまり深い関係を持ったりべたべたするのではなく、クールでサバサバしたつき合い方を意識することでうまくいくようになるよ。<br><br>　つまり、あまり深刻なつき合いや、別れる切れるなどの切羽詰まった意識を持つのではなく、淡々とした気持ちでいることが大切。常に相手と平等の立場に立って、その人の人間像全体が見渡せるような立ち位置に立つことを考えなさいね。<br><br>　あまり接近してしまうと、その人の全体像が見えないだけでなく、あなたがそっくりその人に取り込まれてしまって、身動きが取れなくなるからね。常に適切な距離を保ちながら、押したら引く、引いたら押すのように、柔軟なつき合い方を心がけるんだよ。',
'　この時期のあなたの恋愛運は決して悪くはないんだけど、好きな人とのコミュニケーションがうまく取れず、お互いに誤解を生むことが多くなるよ。相手をほめたつもりが逆にけなされたとカン違いされたりして、不仲になったりすることも多くなるね。<br><br>　それはあなたのほうが素直になることができなくて、どうしても相手につっかかるから、そういうことになるわけさ。あなたに問題があることになるね。<br><br>　この時期はとにかく相手に対して従順になり、なるべく素直に相手の言葉を受け止められるように努力しなさいね。またこの時期はあなたの浮気性の部分が出てきて、次から次へと異性についての興味の対象が変わりがちだから、その点にも注意しなければいけないよ。',
'　この時期の[%NAME_SELF%]さんの恋愛運は上り調子ではあるけれど、あなたが自分の我を通そうとすると、好きな人とのトラブルが増えがちだよ。しかもどうでもいいような、ささいなことについてほどお互いの意見が一致せず、背中を向けてしまうことも多くなるだろうね。<br><br>　だからこの時期は、大切なことに関してはあなたの意見を堂々と述べ、相手を説得するように努めることも大事だけど、ささいなことや重要でないことことなら、意見がぶつかりそうな時はさらっと話題を変えるようにしたほうがいいよ。<br><br>　それでなくともこの時期はあなたの感受性が高くなっていて、細かいことを気にしたり、つまらないこだわりを持つようになるから、それが恋愛運を下げてしまうことにもなりかねないことになるわけさ。',
'　この時期のあなたの恋愛に関しては、相手から束縛されることを嫌うようになり、いつも自分がリードすることを好むようになりがちだね。そのため、それを好む相手なら問題ないけど、そうでない場合には、そんなあなたを敬遠してしまうケースも出てくるよ。<br><br>　だからこの時期の恋愛に関しては、極力あなたの我を抑えて相手の顔を立てるようにすることが大事。何もかも相手に任せることはないけれども、相手がリードしたがっているときは、それに任せたほうがいいよ。<br><br>　それとこの時期は、あなたがどんな激しい恋愛をしても、それによって自分を見失うようなことはないだろうね。常にどこか冷めていて、冷静に自分のことを客観的に眺めているようになるはずだよ。',
'　この時期のあなたは、恋愛運がアップするだけでなく、恋愛そのものに対するあなたの感受性が強くなり、人を見極める力も高くなっていくよ。<br><br>　だからあなたは異性を好きになるだけでなく、人間そのものを好きになりやすいので、よほど自分のタイプでない人でない限り、たいていの人と軽いつき合いをしてもよいという気分になりがちになるね。<br><br>　ただその一方で、人からよく見られたいという気持ちも強くなるので、何ごとにつけても背伸びをしがちで、虚栄心も強くなるから、そんなあなたの心理を見透かされてしまうと、本命の人とうまくいかなくなってしまうこともあり得るよ。だからこの時期はできる限り自分に素直になり、ありのままの姿を見せるようにするのがいちばんだね。',
'　恋愛に関して、この時期のあなたは、あれこれと迷いが生まれがちだね。自分の好きな人とそのままつき合っていていいのかとか、何人かの人の中で誰を選べばよいのか、中途半端な関係が続いていってもよいのかなど、多くの問題が表面化してくるだろうね。<br><br>　でもそのように悩むべき時期は徹底的に悩みぬいて結論を出すことが大切だよ。悩むこと自体を避けてはいけないということ。<br><br>　むしろこの際、悩みながらもできるだけ多くの人と軽いつき合いをして、本命の人を絞り込んでいこうとすればよいわけだから、何も最初から本命の人だけに絞ってつき合う必要はないことになるだろ？　悩めば悩んだだけ、その後やってくる喜びも大きいということになるよ。',
'　この時期のあなたは恋愛体質になりやすいよ。つまり、たとえ本命の人がいたとしても、他の異性をすぐ好きになってしまいやすいということになるね。だから浮気には注意しなければいけない時期ということ。<br><br>　けれども、いろいろな人を好きになること自体は、決して悪いことではないから、自分自身をコントロールする自信があるなら、タイプの違った人と軽くつき合ってみるのも悪くはないと考えなさいね。<br><br>　ただ、この時期は他人からのほめ言葉に弱くなりやすいから、ちょっとでもほめられたすると、のぼせて周りが見えなくなっちゃうことに気をつけなければいけないよ。お調子者だと思われると恋愛どころではなく、同性からも嫌われてしまうことになるからさ。',
		),
		array( "sh2019_0016_2", 
'　8月の[%NAME_SELF%]さんの金運は、全般的にいい方向に向くよ。大きなお金は入らないかもしれないけど、まず生活に困るようなことはないだろうね。<br><br>　ただしその一方で、つまらないものにお金を使って散財しがちになるから、財布のひもをしっかりと締めないと、給料日直前にはピンチということにもなりかねないよ。<br><br>8月は、あなたの住まいのことに関してお金がかかりがちになるね。引っ越しだとか家具の買い替え、家電製品の修理などに臨時のお金が出やすくなるから、高額なものを無理して買うと、あとで困るようになるから気をつけなさいね。だからお金の使い方に関しては徹底して計画的にするように気をつけ、毎月の予算管理きっちりとすることが大事だよ。',
'　8月はあなたにとっていい意味でも悪い意味でもお金に縁があることになるよ。仕事が順調にはかどるから当然、収入は増えることになるし、衝動買いや無駄な出費を抑えれば、しっかり貯金もできることになるね。<br><br>　でもその一方で、食べたり飲んだりする機会が増え、食費や交際費を中心に出費も増えてしまうから、せっかく収入が増えても収支トントンに終わってしまうことも起きてくるよ。<br><br>　この時期は、できるだけ年上の人や上司など、あなたに影響力を及ぼすことが多い人とつき合うことを意識することで金運もアップしているから、できるだけそうした人たちとの関係性をよくするように努めることだね。そして、8月はお金の貸し借りには要注意。よほど信頼できる人とでなければお金の貸し借りを慎むことが賢明だよ。',
'　8月のあなたの金運自体はいいんだけど、どうしても派手な生活を追い求めがちになるよ。だから入ってきた以上にお金を使ってしまうことすら起きかねないね。<br><br>　だから8月の金運をよくしようと思うのなら、まずはがっちりと予算を立てて、その予算外のお金は一円たりとも出さないというくらいの厳しい考え方でいなければダメだね。<br><br>　特に8月は新しいものに目が行きがちで、衝動買いが起きやすいから、そういった誘惑に負けないことが大切。あわてて買うべきようなものでないなら、まずはいったん立ち止まってじっくりと考え、そしてまた来月考え直そうというくらいの態度でいるようにすることがムダな出費を防ぐコツだよ。',
'　この時期のあなたの金運そのものは決して悪くはないのだけど、アップダウンが激しくなりそうだね。つまりどーんとお金が入ってきたかと思うと、気づくとすぐにまた大きく出て行ってしまっている、というようなことが多くなるよ。<br><br>　でもこの時期はお金の出入りに関してはさほど心配する必要はないね。基本となる定期収入が増えてくるから、無駄遣いさえしなければ、家計がおかしくなるようなことはないよ。<br><br>　むしろ欲ばって大金をつかもうとしたり、あてにならない投機的なものにお金をつぎ込んでしまうと、のちのち後悔することになるからね。それと8月は友だちとの遊びや交際が活発になるから、それに伴う出費も増えることに注意しなさいね。',
'　この時期の[%NAME_SELF%]さんの金運は、仕事運が好調なこともあって、働けば働くほど収入が増え、貯金も順調に増えるようになるよ。ただしこの時期は、そんなあなたを頼りにしてお金を借りようとしたり、寄りかかろうとする人もたくさん集まってくるから、そういった人たちの面倒を見ていたらキリがなくなるね。<br><br>　普段あなたが世話になっている人や、これから先世話をかけそうな人の場合なら、それなりの配慮も必要だけれども、そうでない人にお金を貸したりすると、まず戻らなくなるから、そのつもりでいなさいよ。<br><br>　この時期、さらに金運をよくするためには、自分の両親や兄弟に対してできる限りの支援をしたり、彼らが喜ぶことをやってあげることが大事だよ。間違っても寄りかかるようなことをしてはいけないね。',
'　8月の[%NAME_SELF%]さんの金運は悪くないね。働けば働くほどお金が入る状況になるし、ちょっとした臨時収入も期待できそうだよ。<br><br>　けれどもこの時期は、たとえお金が十分入っても、あなたの親しい友だちや親兄弟などのために使うことが多くなり、結局は残らない形になりやすいね。冠婚葬祭などのための臨時の支出も多くなりそうだよ。<br><br>　でも、だからといってそういう大切な人のためや、つき合いのためにお金を使うことは、決して悪いことではないよ。それは必ずいつか大きなお金になって戻ってくるからね。そしてそれ以上に大切なことは、計画的にお金を使うこと。月々の予算管理をしっかりとすることが、8月以降の金運をさらにアップさせるカギとなるよ。',
'　この時期のあなたの金運はけして悪くはないのだけど、あなた自身の気が大きくなりやすく、お金の使いっぷりが粗くなりがちになるから注意しなさいね。<br><br>　つまり、「宵越しの金は持たない」とばかり、入ったお金をすぐ使ってしまいやすくなってしまうわけ。そうなれば、いくら稼いでも間に合わないのは当然だよね。それは考え方がどうしても刹那的になり、長期的な計画よりも今を楽しめばよいと思うようになることが多いからだよ。<br><br>　だから生活が派手な人とのつき合いはほどほどにして、できるだけ質素な生活を楽しんでいるような人とつき合うと、その人と影響を受け、散財をしにくくなるよ。またこの時期は、ほしいものがあると借金してまで手に入れようとする傾向が出るから、それも要注意だよ。',
'　この時期の[%NAME_SELF%]さんは、倹約に努めようとするのはよいのだけど、ついついその度がすぎて、必要なものにも出費を控えるようになり、友人や周りの人たちからはケチな人と思われやすくなるから、その点は注意しなさいね。特に冠婚葬祭のお金はケチらないようにしなければいけないよ。<br><br>　8月はあなたにとって宝石や貴金属などを入手しやすい時期になり、思わぬプレゼントをされたりしやすくなるけど、もっともっとと欲をかくようになると、その流れが止まってしまうよ。<br><br>　この時期は、現金をそのまま蓄えるのではなく、貴金属や宝石などにして蓄えるようにすると、簡単には使えないから、あなたの財産を作るのに役立つよ。ただし鑑識眼のある専門家に鑑定してもらうなど、本物を持つようにしなければいけないね。',
'　この時期のあなたの金運は決して悪くないのだけれど、勝負師になったようなつもりで投機的なものにお金を使うと、あっという間にすべてを失いがちだから、決してその気にならないことが大切だよ。<br><br>　特にあなた自身の才能を過信すると、それまで蓄えていたものまで吐き出してしまう結果になるから、慎重な上にも慎重を期すことが大切だね。その一方で、この時期はお金に関するチャンスが入ってきやすいから、何でも敬遠すればよいというわけではないよ。よくよく考えた上で、経験がある人の知恵を借りた上で、慎重に行動することだね。<br><br>　この時期は、あなたのお金の使い方を計画的にし、ムダな出費を省くことを考えていれば、自然に貯蓄はできていくから、お金を貯めようとあせる必要はないよ。',
		),
		array( "sh2019_0016_3", 
'　この時期の[%NAME_SELF%]さんの仕事運は、あなたがまじめに働こうとする限りは順調に行くよ。しかもあなたの上司にあたるような人や、取引先の人からよい評価を得るようになり、人間関係もスムースになるから、ストレスはさほどたまらないだろうね。<br><br>　ただしあなたが物ごとに執着し、自分のやり方だけを押し通そうとすると反発されるから、人にはいろいろな考え方があるものだと割り切って、ごり押しをしないようにすることが無難な時期となるね。<br><br>　この時期は他の人の仕事が楽なように見えたり、儲かりそうに感じることが多くなるけれど、あなたが好きでやっている仕事こそ、あなたにいちばん適しているのだから、よそ見をしないことが大事だよ。',
'　この時期のあなたは、どんなことについても、力量のある人の女房役となって縁の下の力持ちとなることがうまくいく秘訣になるよ。<br><br>　つまりあなた自身が前面に出てみんなを仕切ろうとするのではなく、力量のある人を前面に立てて、その人を徹底的に補佐することによって、あなたの実力が発揮できるようになるということだね。<br><br>　それとこの時期は海外との縁が深くなるから、あなた自身が海外に出て多くの人と接するように心がけるといいよ。また国内にいても、周囲にいる外国人の世話をしたり、交際の輪を広げるなどすると、この時期以降のあなたの可能性が大きく広がっていくね。当然、そのためには語学力を身につけることがカギになるから、そのつもりで勉強しなさいね。',
'　8月の[%NAME_SELF%]さんの仕事運は、自分の集中力を出せるかどうかがすべてだね。どんなこともだらだらとやっていてはダメ。8月ばかりは一つのことにすべてのエネルギーを集中させ、一心不乱にやることが仕事運を上げるポイントになるよ。<br><br>　それとこの時期のあなたは、最新の進んだものに目をつけることができるようになるから、その力を発揮させて新しい技術や商品、サービスなどに着目して誰よりも早くそれを始めることが成果を出すカギになるね。<br><br>　ただその反面、あれこれと目移りしがちで、ただ単にバタバタと忙しく動き回る結果だけに終わってしまうことにもなりがちだから、的をよく絞って、そのことだけにすべての力を集中させることを心がけなさいね。',
'　この時期のあなたの仕事運は、先輩や上司など上の人を徹底的に立てることにより上向いていくよ。そういった人たちの手足となって動き回ることを意識すると、さらに高い評価を受けるようになり、仕事全般がうまくいくようになるね。<br><br>　その反対に、そうした人たちに反目したり、大きな態度をとったりすると、すべてがうまくいかなくなってしまうから気をつけなさいね。<br><br>　その一方で、後輩たちの面倒をよく見るようにし、彼らのためになることを一つひとつ手助けしてあげることにより、あなたの立場もさらにしっかりしたものになっていくからね。とにかくこの時期は徹底的にフットワークを軽くし、動き回ることが大切。部屋の中にじっとしていては開運どころではなくなるよ。',
'　この時期のあなたは我が強くなり、いろいろな場面で自分の意見を押し通そうとすることが多くなるので、他人と衝突することが多くなりがちだよ。<br><br>　どうしても自分が正しいと思うことならそれでもよいけど、そうでもないことについて自分の意見だけを押しつけようとすれば、頑固者として敬遠されてしまうから注意しなければいけないよ。<br><br>　この時期にあなたが人望を得るためには、とにかく自分のことより相手の意見を尊重し、相手の立場に立って物ごとを考えるようにすることだね。そして特に後輩の世話を徹底的にすることが大切。面倒見のよい人という定評を得ることが、この時期のあなたの仕事運をさらに引き上げるのに役に立つのだからね。',
'　8月の[%NAME_SELF%]さんの仕事運は、比較的好調ではあるけど、あなたが仕事を選り好みしたり、自分が誇りを持って仕事と取り組むようにしないとうまくいかなくなりがちだよ。<br><br>　つまり、たとえ自分が好きになれないような仕事であっても、引き受けた以上は情熱を込めて最後まで本気で取り組むことが大切だよ。そのように仕事に対して真剣であるという姿勢を見せることによって、周囲の人たちからの理解や協力を得ることができ、仕事運がさらに上向いていくことになるのだからね。<br><br>　またこの時期は、たとえ自分より後輩の人であっても、その人のすぐれた点を見習うようにし、単にあなたのほうが年上だとか経験が長いというだけのことで偉そうな態度を取らないことが開運の秘訣になるよ。',
'　8月のあなたの仕事運は、すこぶる好調だよ。やることなすことすべてうまくいき、きちんと結果が出せるだろうね。<br><br>　ただしそのためには、あなたの上司にあたる人や先輩などからの信頼とサポートが必要になるよ。あなたひとりだけで何か成果を出そうとせず、必ずあなたのお目付け役の人や、監督者のきちっとした指導を受け、それに従うことが大事になるよ。<br><br>　その結果として8月はあなたの責任の範囲が広がり、いろいろな人の面倒を見なければならないポジションに就くことになるけど、それはこれから先あなたがさらに社会的な地位を得るためにも必要なことだから、決して断ったりしてはいけないよ。またできるだけあなたの後輩の面倒を見るように心がけることも、仕事運をさらに向上させることにつながるよ。',
'　8月の[%NAME_SELF%]さんの仕事運は、派手な動きこそないけれども、あなたがコツコツと努力を積み上げることによって、はっきりとした結果が出せるようになるね。<br><br>　ただ、このころはあなたの思い込みが激しくなり、自分独自のやり方にこだわることが多くなるから、それはむしろマイナスに作用することになると思いなさいね。<br><br>　だから仕事に関してはできるだけ素直な気持ちを持ち、上司や先輩の指示に従って彼らを喜ばせたり満足させることを考えることが大事だね。自分独自のやり方や変なこだわりを捨てることがポイントになるわけさ。それと同時に、時間とお金の管理をしっかり心がけることが大切。それによって、あなたの立場は不動のものになっていくよ。',
'　この時期のあなたの仕事運は、常に謙虚な態度を貫くことによって大きくアップするよ。自分の悪い点を反省し、それを直す努力を重ねることが多くの人から評価されるようになり、気がつくとグループのヘッドになっていたりすることになるわけさ。<br><br>　それとこの時期は、海外や外国人との縁が深くなり、そういう人たちと交流することによって、仕事の可能性も一気に広がっていくよ。<br><br>　ただしこの時期、自分のやり方や考え方に執着しないことが大切だよ。柔軟な考え方を持つことによって、そうした人脈を広げることができ、あなたの仕事運にプラスをもたらすことになるのだからね。人の上に立てば立つようになるほど、あなたの仕事は楽になり、また楽しくできるようになっていくことを忘れてはいけないよ。',
		),
		array( "sh2019_0016_4", 
'　この時期のあなたは、その世渡り上手の面を十分に発揮させれば、物ごとがすべてスムースに動くよ。自分の我を通そうとするのではなく、相手の立場に立って物ごとを考え、その人をサポートしてあげることに徹することが大切だね。<br><br>　後輩を中心として他人の世話を徹底的にしてあげることによって、あなたの株も上がり、気がつくとグループのまとめ役になっていたりするね。<br><br>　特にこの時期は他人との交渉ごとを任されることが多くなるけど、それを決して嫌がらず、進んで引き受けるようにすると、みんなから高い評価を受けることができるよ。それとこの時期は、あなたの身の回りや部屋の中の整理整頓を心がけると、運勢全般が開けていくよ。',
'　この時期のあなたは、自分が前面に出るのではなく、裏方に徹することによって運勢全般は開けていくのだけれども、ついついそのストレスが昂じて大口を叩いてしまうことも起きてくるから、その点には十分注意しなさいね。<br><br>　それと、一度やると決めたことは決して途中で投げ出さないこと。「継続は力なり」という言葉を実践することで、8月だけに限らず、あなたの運勢全般がよい方向に向かっていくよ。<br><br>　この時期は特に食べ物に関することに縁ができやすいから、そのことを忘れず、みんなの食事の世話をしたり、あなた自身の食の充実を意識することで、体調管理にもつながるし、いいことがたくさん起きるようにもなっていくからね。',
'　この時期のあなたはさぁ、何をするについてもだらだらとやるのではなく、短期集中形で一気に成し遂げるつもりでやると、うまくいくようになるよ。<br><br>　でもそのためにはしっかりと手順を組まなければだめ。思いつきでやるのではなく、きちんと計画を立てた上で、その手順にしたがって一気にエネルギーを集中させることだね。<br><br>　この時期、あなたの先を読む力が冴えてくるから、長期的な計画を立てたり、あなたの将来のことについてしっかりと考えを思い巡らすことが大事さ。あと、プライベートの活動と仕事とのバランスをとることを考えなさいね。働き過ぎてもだめ、遊び過ぎてもだめということだよ。そのバランス感覚さえ失わなければ、この時期のあなたは、はつらつと過ごすことができるよ。',
'　この時期の[%NAME_SELF%]さんの運気は、全般的に上がり下がりが激しく、いいことが起きたかと思うと悪いことが続くなど、落ち着かないないことが多くなるよ。<br><br>　でもそんな時こそ決してあわてず、いつでも泰然自若としてどんと構えていることが大切。目先のことにこだわらず、あなたの本当の幸せがどこにあるのかをしっかりと見定めることが大事だよ。<br><br>　とにかく運はすべて人が運んでくるものなのだから、いろいろな人と交流することを心がけ、人と人との出会いを手助けするようにすると、あなた自身の対人運も向上し、すべてが好調に動くようになるからね。この時期は動いてナンボだと割り切って、とにかくじっとしていてはいけないよ。めんどくさいと思う心こそ敵だと思いなさいね。',
'　この時期のあなたのように、自分の闘争心が強くなって、いろいろな場面で負けん気を発揮するのは悪いことではないけれど、その姿があまりにも露骨であると、当然敬遠されてしまうから、その点には十分注意しなければいけないよ。<br><br>　むしろ一方的に自分の意見をごり押しするのではなく、あなたの気さくで親しみやすい部分を前面に出して、粘り強く人と向き合うことが大事だね。つまり簡単には諦めないことを心がけなさいね。<br><br>　物ごとを計画的に進めることで、この時期のあなたの運を最大限に活かすことができるよ。そしてさらに大切なことは、どんな場合でも他人に対してやさしく接するようにし、あなたの人がらを一人でも多くの人に理解してもらうように努めることだね。',
'　この時期のあなたは気分が開放的になって、他人から束縛されることを避けるようになり、思いどおりに行動したいという気分になることが多いだろうね。<br><br>　それは決して悪いことではないけれど、そのような自由には常に責任が伴うことを忘れてはいけないよ。勝手気ままに生きようとするならば、それ相応の代償を求められることも忘れてはならないわけさ。<br><br>　つまり自由には常に責任や代償が伴うという前提で、自分のやったことに対してはどんな形でも責任が持てるという前提で自由に振る舞うことが大事だよ。この時期はあなたが努力すればするほどその成果が目に見えるようになり、特に自分の知識や教養を高めるためにお金を使うと、それはもっとも大きな見返りを得るようになるね。',
'　この時期のあなたは全般的に調子がよいから、どうしても有頂天になって、タメ口を叩いたり見栄を張ってお金を使いまくったりしがちになるから、むしろ要注意の時期になるよ。<br><br>　しかもこのころは投機的な話やギャンブルまがいの話も舞い込みがちだから、そんな話に乗ってしまったりすると痛い目にあうよ。むしろそういうおいしい話はできるだけ避けるようにすることだね。<br><br>　その一方で、社交家としての力を発揮しやすくなり、場を盛り上げるのは上手になるけど、だからといってそれが自分の仕事にプラスになるとは限らないから、ほどほどにするほうがいいよ。むしろそれだけで終わってしまわないしまわないようにするためにも、あなたの専門分野の実力をしっかりとつけることが大事になるね。',
'　この時期のあなたはさ、仕事にせよ私生活にせよ、その場の環境に支配されやすくなるから、そのことをいつでも意識していなさいね。<br><br>　つまりあなたの周囲の人たちがまじであれば、あなた自身もまじめになれるけど、周りの人たちが遊び気分でいると、どうしても自分だけが仕事中心に働こうという気にはならなくなりがちだね。<br><br>　またその一方で、自分の考え方や価値観にこだわることが多くなり、柔軟な発想を持つことができなくなりがちだから、頑固者と言われないように注意しなければいけないよ。そしてこの時期のあなたは、限られた資産を最大限に活用して大きく育てることができるような運勢にあるのだから、与えられた能力や資産を大きく伸ばすための計画を立案するのにはぴったりの時期と言えるよ。',
'　この時期は、あなたにとって魅力的なものや刺激的なものが多くなり、誘惑に負けそうになることがあるから、常に自分の基本的な考え方をしっかり持って、周囲の状況に流されないようにすることが大事だよ。<br><br>　また人に好かれたり気に入られやすくなるのはよいことだけど、ほめ言葉に弱く、すぐおだてに乗って揚げ足を取られたりしがちだから、大げさな話は話半分と捉えるようにすることが大事。そしてむしろ人からの批判に対しては謙虚に耳を傾けるようにしなさいね。<br><br>　またグループのまとめ役として、人の意見を集約していく能力が冴える時だから、幹事だとかまとめ役については進んで引き受けるようにし、みんなのために働こうとすればするほど、あなたの人望も厚くなっていくよ。',
		)
		);
?>