<?php
/**
 * menu_id : sh2019_0028
 * 島田秀平：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0028',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '52p027',
			'nif_menukey'		 => 'shimohanki_2019_028',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20191024',
			'title'				 => '2019年11月◆島田秀平が断言◆あなたの1カ月～恋/仕事/金ズバ当て占',
			'caption'			 => '島田秀平があなたの2019年11月の運勢をズバリ鑑定します！　恋、仕事、対人、お金の流れまで、あなたを取り巻く運気の流れから徹底鑑定します。あなたが幸せに過ごせるように今スグ知ってください！',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => 'あなたにとって、2019年11月はどんな月？',
            '2_min_title'  => 'どっちも大事ですね！　あなたの恋愛運と仕事運はどうなる？',
            '3_min_title'  => 'これも気になる！　対人運や金運はどう動く？',
            '4_min_title'  => '特にズバ抜けている運勢は……○○運です！',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array( "sh2019_0029", "sh2019_0030", "sh2019_0031", "sh2019_0032" );

// 一部見せテキスト
$free = array( "sh2019_0028_1", 
'　この11月は、行動すればするほどいい結果に繋がります。自分から発言し、相手に働きかけていけばきっといい反応がありますよ。<br><br>　例えば、これまでは[%NAME_SELF%]さんの案に……',
'　この11月は、一対一の関係を意識する1カ月になります。同僚との絆が深まったり、先輩とのタッグで成功したり。また、恋愛ではパートナーシップが深まるときでもありますね。<br><br>　普段の……',
'　この11月は、わくわく、ドキドキが止まらない1カ月です。毎日、「今日はどんな楽しいことがあるだろう」という気分で目覚めますし、仕事にも恋愛にも前向きな気分で取り組めます。仕事上でのちょっとした……',
'　[%NAME_SELF%]さんにとって、2019年11月はちょっと大人になるときです。仕事では、面倒だった日々のルーティンワークの大切さに気づき、丁寧に取り組むようになりますし、人間関係でも面白さ……',
'　2019年11月は、一言で言うならドラマッチック。仕事でも恋愛でも、「こんなことが自分の身に起こるなんて！」と、びっくりするような出来事が待っていますよ。気分はさながらドラマのヒロイン。まさに……',
'　自分のことより人のこと、との考えが常に頭の中にあるのが、2019年11月です。プライベートを満喫したくても、家族や友人から相談があれば飛んでいくでしょうし、自分の時間より仕事を優先させることもあるで……',
'　2019年11月は、[%NAME_SELF%]さんにとって大事な1カ月です。自分自身と正面から向き合い、これまでのこと、そしてこれからのことに思いをはせるときなのです。「考えなくちゃ！」と強い意志で……',
'　2019年11月は、1年の中でも最も重要な時期です。人生においてもターニングポイントとなると言っても過言ではありません。ここでの頑張りが、今後の[%NAME_SELF%]さんを決めるのです。大変な……',
'　2019年11月のテーマは断捨離！　もう必要ないのに手元にあるものや、仕事での無駄な作業、迷惑ばかりかけてくる知人などとは、さよならしましょう。よく見直してみると「いらないな」と気付くものもあるはず……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0028_1", 
'　この11月は、行動すればするほどいい結果に繋がります。自分から発言し、相手に働きかけていけばきっといい反応がありますよ。<br><br>　例えば、これまでは[%NAME_SELF%]さんの案に耳を傾けてくれなかった先輩や上司、また、あなたの考え方をあまり理解してくれなかった家族たちも、この月なら説得次第で態度が和らぎます。「あなたの言うことも一理ある」「そこまで言うならやってみてもいいんじゃない」なんて言葉が、きっと聞けるに違いありません。<br><br>　こんなときですから、じっとしているなんてもったいない！　「もっと仲良くなりたいな」と思っていた人がいれば、どんどん話かけていってください。気になっていた趣味や習い事を始めるのもいいですね。あなたの行動次第で、さらにいい運気を呼び寄せるのも可能です。',
'　この11月は、一対一の関係を意識する1カ月になります。同僚との絆が深まったり、先輩とのタッグで成功したり。また、恋愛ではパートナーシップが深まるときでもありますね。<br><br>　普段の[%NAME_SELF%]さんがマイペースでも、この時期は相手のサポートを意識してみてください。何を求めているか、どんな手助けが必要か、察して行動するのです。あなたの気遣いが相手の心を動かしやる気を高め、二人で大きな課題を乗り越える！　なんてシーンにも遭遇するに違いありません。<br><br>　この月に育まれた絆は、一時的なものではありません。これから長い間続いていくものとなるでしょう。二人が恋人同士なら、自然と結婚を考えるようになる可能性も大。いよいよ家庭をもつという未来が見えてくるかもしれませんね。',
'　この11月は、わくわく、ドキドキが止まらない1カ月です。毎日、「今日はどんな楽しいことがあるだろう」という気分で目覚めますし、仕事にも恋愛にも前向きな気分で取り組めます。仕事上でのちょっとしたラッキーは大成功の兆しに思えますし、意中の相手に微笑みかけてもらっただけでも「これからきっと全部うまくいく！」と確信がもてたりするのです。<br><br>　こう言うと、気分だけの問題ではないかと感じるかもしれませんね。けれどもこれは、[%NAME_SELF%]さんが上昇している運気を感じ取っている証拠。つまり、実際11月のあなたの運気は幸運に満ちているということです。<br><br>　2019年11月は、幸せな気分になれる出来事の連続。1年で最も素敵なときです。この運気に乗って、一気に結果を出していきましょう。',
'　[%NAME_SELF%]さんにとって、2019年11月はちょっと大人になるときです。仕事では、面倒だった日々のルーティンワークの大切さに気づき、丁寧に取り組むようになりますし、人間関係でも面白さ、奇抜さよりも信用を重んじるようになります。恋の相手も、華やかで遊びなれた相手より、将来まで見据えて交際できる堅実なタイプに目がいくようになりますね。<br><br>　つまり、この11月は地固めのときとも言えるのです。これまでなんとなく過ごしてきたなら特に「このままじゃいけない！」「もっとしっかりしないと」と襟を正すことになりそう。<br><br>　そしてこれはもちろん良い傾向です。いつも以上に誠実なあなたの態度に、大勢がより一層の信頼を寄せてくれるに違いありません。',
'　2019年11月は、一言で言うならドラマッチック。仕事でも恋愛でも、「こんなことが自分の身に起こるなんて！」と、びっくりするような出来事が待っていますよ。気分はさながらドラマのヒロイン。まさに[%NAME_SELF%]さんが主役の1カ月です。<br><br>　ですから、弱気になっていてはいけません。やってくるトラブルに、そして同時に起こる幸運にしっかりと対処できるように、今から心の準備を整えておいてください。未知の問題に直面することもありますが、これまで積み重ねてきた知識と経験、そして、仲間たちの力を借りれば乗り越えられない山はないのです。<br><br>　この時期を乗り越えたあなたは、一回りも二回りも成長していることでしょう。',
'　自分のことより人のこと、との考えが常に頭の中にあるのが、2019年11月です。プライベートを満喫したくても、家族や友人から相談があれば飛んでいくでしょうし、自分の時間より仕事を優先させることもあるでしょう。早く帰宅したくても、後輩から相談をもちかけられれば、予定を変更して付き合ってあげることもあるに違いありません。<br><br>　しかも、それが全然いやではないのです。むしろ、必要とされていること、頼られる自分に成長したことに誇りを感じるのです。<br><br>　これは、[%NAME_SELF%]さんがさらに大人になる第一歩！　より成長したあなたに、周囲の人はより注目するとともに信用を高め、仕事も人間関係も、これまで以上にうまくいきますよ。',
'　2019年11月は、[%NAME_SELF%]さんにとって大事な1カ月です。自分自身と正面から向き合い、これまでのこと、そしてこれからのことに思いをはせるときなのです。「考えなくちゃ！」と強い意志で臨む、あるいは、何かきっかけがあって自省するというのでなく、ごく自然に、内面を掘り下げる時間が増えていくでしょう。<br><br>　同時に、趣味や知識をより極めたいと考えるように。気分転換のために始めた手芸や創作活動が面白くなってきて、「しかるべき指導を受けたい」と夢中になるのも、この時期の特徴ですね。<br><br>　表面的には動きがなく穏やかな1カ月ですが、内面では大きな変革があると言っていいでしょう。この月以降、例えば仕事よりも趣味に軸足を置くようになるなど、姿勢が変化していきます。',
'　2019年11月は、1年の中でも最も重要な時期です。人生においてもターニングポイントとなると言っても過言ではありません。ここでの頑張りが、今後の[%NAME_SELF%]さんを決めるのです。大変な出来事が多く忙しいときですが、頑張っていきましょうね。<br><br>　そんなあなたが、この月最も重要視するのが仕事です。まさにキャリアアップのチャンス到来！　これまで積み上げてきた事柄が実を結び、いよいよ日の目を見ることになりますよ。新企画のリーダーとなることもありますし、出世するなど、より責任ある役割を任されることもあります。<br><br>　この月にスタートした事柄には、これから先も長い間携わることになります。見切り発車になって後悔しないように、しっかりと準備を整えるのも重要ですよ。',
'　2019年11月のテーマは断捨離！　もう必要ないのに手元にあるものや、仕事での無駄な作業、迷惑ばかりかけてくる知人などとは、さよならしましょう。よく見直してみると「いらないな」と気付くものもあるはず。とにかく身の回りのすべてについて、要・不要を考えるのに最適です。この月ならスムーズに縁が切れますよ。<br><br>　また、中には意図せず離れていくものもあります。例えば、いつの間にか友人と疎遠になったり、長い片思いの相手が遠方へ引っ越してしまうと分かったり。<br><br>　別れは辛いものですが、失うことで得られるものもあります。「次はまごまごせずにすぐ想いを伝えよう」と決意するなど、精神的な成長が望めます。',
		),
		array( "sh2019_0028_2", 
'　仕事も恋愛も、新たなスタートの気配に満ちあふれています。<br><br>　まず、仕事については、[%NAME_SELF%]さんがかねてより温めていた企画が決まりそう。すでに、上司や先輩に話を通していたなら、いよいよゴーサインが出るでしょう。もちろん中心になるのはあなた。経験ある先輩たちのサポートがありますから心配はいりません。思い切り実力を発揮してください。<br><br>　また、恋愛では新たな出会いに注目！　一目で心奪われるような異性に出会います。初対面にも関わらずどうしても気になって、目が合うたびに胸が高鳴り、初恋の気分を思い出すでしょう。これは間違いなく、新しい恋の始まり。思い切ってあなたから接近するのが吉です。一方、決まった相手との関係を大事にしたいなら自制しなければなりませんよ。',
'　仕事でも恋愛でも、[%NAME_SELF%]さんが先頭に立つ、あるいは相手をリードするよりも、そっと支えるほうが何かとうまくいく運気です。<br><br>　例えば仕事であれば、自分の業務が片付いたからと言ってさっさと帰らず、忙しそうな同僚の手伝いをするといいですね。また、相談にも率先して乗ってあげてください。こうして信頼をえることで、重要な任務の相棒にと声がかかる可能性が大！　二人で課題をこなし、成功へと導けば評価がぐんとアップします。<br><br>　また、恋愛でも相手を立てるといいですね。恋人に感謝の気持ちを伝えたり、意中の相手にちょっと元気がないときなど「大丈夫？」と声をかけたり。ほんのちょっとした気遣いが相手の心に響くとき。相手から、愛情が倍になって返ってきますよ。',
'　恋愛運は好調です。いつになく積極的に行動できるとき。相手が喜びそうな話題が自然と口をついて出ますし、自分の気持ちを素直に伝えるのも可能ですね。ですから、友達以上恋人未満の関係から一歩前進するならこの月がチャンス！　和気あいあいとした雰囲気の中で交際を切り出せば、相手はきっとすんなり受け入れてくれるでしょう。<br><br>　また、新たな恋の芽は習い事やスポーツのサークルにあります。「楽しそう」と心から思えるものがあれば、思い切って飛び込んでみてください。有意義な趣味と、素敵な異性との出会いが同時に手に入ります。<br><br>　プライベートが充実すると仕事にもいい影響があります。この時期スタートさせた習い事が、新たな企画のヒントになる、なんてことも起きてきますね。',
'　恋愛運、仕事運ともに堅調です。まず、仕事についてはこれまで以上に慎重かつ丁寧、そして何より、実直な仕事ぶりに注目が集まります。ちょっとした作業も疎かにせず。極力ミスを減らし、そしてコストダウンの観点を忘れない[%NAME_SELF%]さんには、先輩も上司も舌を巻くはず。「どうしたらいい？」なんて相談をもちかけられることもあるかもしれませんよ！　<br><br>　そして、恋愛では落ち着いた異性と縁があります。この時期、婚活に踏み切る可能性も大。相性の見極めは大事でも、ただ楽しいだけの恋を長々と続けることに興味が持てなくなるのですね。<br><br>　マッチングサイトなどを利用するのもいいですが、友人や先輩などに紹介を頼むのがお勧め。あなたにぴったりの人と引き合わせてくれるはずです。',
'　仕事でも恋愛でも、大変革のときです。まず、仕事では、これまで「無理だろうな」と諦めていた企画が通ってしまう驚きの展開が！　採算はとれないかもしれませんが、絶大なインパクトで社内外から注目されることでしょう。一気にあなたの名前を売るチャンスです。<br><br>　また、恋愛ではさらに刺激的な出来事の予感。決まった相手がいるのに、ある魅力的な異性と一目で恋に落ち一気に意気投合する、なんて映画のような展開があるかもしれません。恋人と、新たな恋との間を揺れる切なくも甘い体験をするときです。<br><br>　少し心配なのが、道ならぬ恋の誘いがあるということ。つまりは不倫の恋ですね。相手がこの上なくセクシーなら相当迷うでしょうが、なんとか踏みとどまってほしいものです。',
'　仕事運も恋愛運も安定しています。より豊かなものへ進化するという表現が適切かもしれません。<br><br>　仕事では、責任感が増します。率先して後輩の面倒を見るようになりますし、自分が受け持つ作業が、その先どんな影響を生むのかまで見届けたい気分が高まります。実際、他部署へ赴き、自主的に担当者から話を聞くこともあるはず。より信用が高まると共に、関係者たちの結束も強まります。<br><br>　恋愛では、本当の愛情が目覚めるときです。ただ「もっと好かれたい！」という、いわゆる独占欲を卒業し、相手のために何ができるのかを真剣に考え始めるでしょう。あなたの想いは伝わり、これまで以上に温かく強い愛で満たされることになるのです。',
'　恋愛も仕事も、11月においては小休止。まず、仕事については通常業務を粛々とこなすことだけ考えてください。実際のところ、この時期の[%NAME_SELF%]さんは趣味に夢中ですから、仕事は二の次。定時になったらさっさと退社して、自分の時間を満喫したいというのが本音です。<br><br>　このときに打ち込む趣味や習い事を究めれば、いずれ副業になる可能性も！　業務に支障がなければ、私生活を優先して全く問題ありませんよ。<br><br>　恋愛においても、恋活・婚活に時間を割くよりも自分の時間を優先したくなります。その場合、無理せず気持ちに従ってください。趣味を通じて、気の合う異性と知り合うチャンスがやってくるかもしれません。ただし、交際中なら恋人をほったらかしにしすぎないように注意しましょう。',
'　仕事運はこれまで経験したことがないほど活発です。[%NAME_SELF%]さんが中心になって進める業務を任されるなど、注目度は一気に急上昇！　しかも、強気でいられるのがこの月の特徴でもあります。はっきりと自分の意見を述べるあなたの姿に、大勢が感心し、後輩たちは憧れの対象とするでしょう。<br><br>　目立つ存在となれば、嫉妬と切り離せません。特に、目上の人からは「生意気」などと言われ、ちょっとした妨害を受ける場合も。けれども、そんなことは気にしなくて大丈夫。実力を示せば黙りますし、何より、あなたを支えてくれる人々が黙っていません。安心して業務に取り組んでくださいね。<br><br>　一方、恋愛はお休み状態になってしまいます。この時期は仕事第一。出会いの機会は来月以降に期待しましょう。',
'　仕事運はとても安定しています。この月のテーマである断捨離を順調に進められるでしょう。作業手順を見直し、二度手間になっていることなどがあれば改善を。コストダウンに繋がれば、先輩や上司の評判もぐっとアップしますよ！　<br><br>　一方、恋愛運はやや低迷気味。なかなか進展しなかった片思いを諦めなければならないときがくる暗示です。他の異性といい雰囲気だとの噂を耳にするなどつらいことがあるかもしれません。けれどもどうか前を向いてください。その人とは縁がなかっただけ。運命の相手との出会いはこれからです。<br><br>　また、惰性で交際している場合、自然消滅の流れとなる可能性大。どうしても手を離したくないと考えるなら話し合いが必要です。',
		),
		array( "sh2019_0028_3", 
'　この時期は人の流れもお金の流れも活発になります。<br><br>　まず、対人運は絶好調です！　これまで築いてきた同僚や先輩たちとの信頼関係がさらに強まります。新たな業務に取り組む[%NAME_SELF%]さんを、皆がしっかりと支えてくれるでしょう。この恩を忘れず、次はあなたが相手を助ければ、関係性はより強いものになりますよ。<br><br>　また、お金は入るよりも出ていくほうが多いとき。新業務に取り組むための研修などで出費がかさみそう。また、知り合いが増えるときですから、交際費もいつも以上です。けれどもここは、自分への投資と捉えてケチケチせずに使うのが吉です。使いすぎないおまじないとして、財布を新調するのがおすすめ。鞄から取り出すたび「お金は大事に使わないと」という気分になります。',
'　対人運は好調です！　もともと組んで仕事をしていた人との信頼関係が深まるのはもちろん、以前から才能を認めていた人物から「一緒に何かやらない？」と声がかかりタッグを組む、なんてことも十分に考えられるときです。[%NAME_SELF%]さん自身のサービス精神も上昇も相まって、関係は円満に保たれるでしょう。<br><br>　金運については安定しています。大きな出費の暗示はありませんね。ただし、いつも以上に高価なもの、完成をくすぐられるものがめにつくときです。例えばキラキラ光る宝石や貴金属などがあげられますね。<br><br>　お買い得品であれば、思い切って購入するのもいいでしょう。これが励みになって、より仕事に集中できるかも。ただ、あまり身の丈に合わないものに手を出すのは止めましょう。',
'　対人運は好調です。職場で趣味の話題が盛り上がり、同僚はもちろん、上司ともより親密な関係が築けるとき。仕事に関係ない事柄でもどんどん話題にしてみてください。ぐっと雰囲気が良くなります。<br><br>　また、私生活でも人間関係はさらに絶好調！　友人から食事やイベントなどへの誘いが目白押しです。どれも楽しそうで予定が一杯になってしまい嬉しい悲鳴となりそう。楽しみが仕事のヒントにも繋がるときですから、できるだけ予定を繰り合わせて参加してみてくださいね。<br><br>　一方、金運はやや低調です。交際費に加え、趣味での出費もかさみます。だからといってしぶってはもったいないですよ。お金は使ってこそ生きるもの。無駄遣いしなければ大丈夫です。',
'　対人運は、特に仕事において好調です。真面目な取り組みに注目が集まり、社内外での評判は急上昇！　会社の上層部の人々に名前を覚えられるのもこの時期となるかもしれません。<br><br>　また、取引先との信頼関係がより強まる出来事も起きてきます。この時期は、ちょっとしたトラブルも幸運の元。すぐに謝罪して速やかに処理すればより信用が強まることになりますよ。<br><br>　これだけ仕事で活躍するのですから、金運にもいい影響があります。しばらく先となりますが、ボーナス増額や給与のベースアップというかたちで頑張りが認められるでしょう。また、この時期は節約欲も高まるとき。日々の出費を見直すことで無駄を減らすこともできますよ。',
'　対人運は、仕事とプライベートとで異なります。まず、仕事においてはスタンドプレーが目立つとき。どうしても周囲の人との間柄はギスギスしがちです。あまりに目立てば、足を引っ張ろうとする不心得者が出てくる可能性も。けれども、ここは無視して突き進みましょう。今しかできないことがあります。<br><br>　プライベートでの運気は絶好調。仕事仲間の愚痴は、友人たちとの集まりで発散しましょう。お互いに文句を言い合うことでスッキリできますし、絆も深まります。<br><br>　金運はやや乱調気味ですから注意してください。投資や運用の勉強をするのはいいのですが、あまりにリスキーなものは避けるべきですよ。この時期はどうも気が大きくなり「思い切っちゃおう！」となりやすいので自制してくださいね。',
'　対人運、金運ともに堅調です。周囲の人々との関係は、より強固なものになるでしょう。特に、後輩たちからの信頼は絶大！　「あなたに相談すればなんとかしてくれる」と、次々に頼られるに違いありません。<br><br>　また、友人や家族との間柄でも、さらに強い絆が生まれるとき。仕事に追われていても、彼らから声がかかったら、せめて休日は明けておいてください。皆、[%NAME_SELF%]さんを頼りにしているのです。伸ばしてくる手を、しっかりと握り返してあげてくださいね。<br><br>　金銭については、無駄遣いがぐっと減ります。無駄な買い物に費やすなら、今後家族に万が一のことがあったときのために備えたほうがいい、と自然に思えるのですね。この機会に、定期預金の口座を開く、保険に入るなどがおすすめです。',
'　対人運はそれほど活発とは言えません。誰かと会うよりも、一人静かに趣味や読書を楽しみたい気持ちが強まるのです。<br><br>　この月についてはそれもいいでしょう。ただし、誘いがあったら一応顔を出すのがおすすめです。断ると「付き合いが悪い」と誤解され、11月以降の人間関係に悪い影響が出ないとも限りません。最低限の人付き合いは続けておきましょう。<br><br>　また、金運は安定していますが出費が多いときです。趣味をより楽しむためにいい道具を揃えたくなったり、知識欲が高まって専門書を買い込んだりということが増えるのです。けれども、お財布とよく相談して、無理のない範囲であれば購入しても大丈夫！　高価だからこそ長く大事に使っていくのではないでしょうか。',
'　対人運は張り詰めていますね。特に仕事に関しては、敵味方がはっきりしそう。目立つ存在となった[%NAME_SELF%]さんの足を引っ張ろうとする人と、あなたに賛同し敵対勢力に負けまいと攻撃を仕掛ける人との板挟みになってしまう暗示です。<br><br>　あなたとしても、邪魔者を攻撃したくなるでしょうが、それでは争いをあおるだけ。嫌気がさせば殻に閉じこもりたくなりますが、それもおすすめできません。ここは心の広さを見せ、友好関係構築に務めてくださいね。<br><br>　金運はめきめき上昇中！　仕事運の上昇に比例して、今後報酬増が見込めます。しかも,毎日忙しいためにお金の使いどころがなく貯まる一方。この機会に、定期預金の増額を検討するのもおすすめです。',
'　対人運は活発です。友人、仕事仲間などとの別れをたびたび経験するでしょう。悪運が切れることもあれば、疎遠になって残念に感じる相手もいるはず。大事にしたい繋がりはメールやSNSなどで保っていきましょう。<br><br>　また、別れの後には出会いがあります！　来月以降、仕事でもプライベートでも新たな人間関係がスタートしていきますよ。期待していてください。<br><br>　金運は良好です。急な出費の暗示はありませんから、これまで通り、節約や貯蓄に励めるでしょう。送別会で多少出費がありますが問題ありません。また、断捨離を行い、いらなくなった服や貴金属などをオークションやフリーマーケットに出せば、ちょっとした収入になりますよ。',
		),
		array( "sh2019_0028_4", 
'　2019年11月、特にずば抜けているのは仕事運です。ずっとやりたかったことにチャレンジできるのがまさにこの月。障害になっていた事柄も自然と消えていきます。<br><br>　そして何より、[%NAME_SELF%]さんの頑張りがちゃんと結果に結びつくのも好調運ならでは。時には、想像以上の成果を手にして驚くこともあるでしょう。ちょっと「実力不足かも」と感じていても、思い切って一歩踏み出さないともったいない！　すべてがうまく行くに違いありません。<br><br>　また、転職を考えている場合にも追い風が吹いてきます。興味のある業界に所属する知り合いから声がかかるなど、普段ならありえないラッキーに遭遇しますよ。あとはあなたが思い切って飛び込むだけです。',
'　2019年11月、特にずば抜けているのは対人運です。今後長く相棒として一緒に歩んでいく人との絆が深まるときなのですから。<br><br>　それは頼れる仕事のパートナーかもしれませんし、恋人との絆を再確認することもあるでしょう。場合によっては、恋人との信頼関係が高まり、共に家庭を築いていく生涯の伴侶として意識し始めることも、この時期なら十分に考えられることですよ。<br><br>　ですから、とにかく周囲の人に要注目！　新たな出会いも大事ですが、これまで共に歩んできた人物によく目を向けておくべきときですよ。一人より二人という言葉の通り、パートナーを得たことでこれまでチャレンジできなかったことにも果敢に取り組めるようになるかもしれません。',
'　2019年11月、特にずば抜けているのは趣味運です。続けてきた習い事やスポーツがぐっと上達するのはもちろん、この時期スタートさせた事柄はあらゆるラッキーを運んできてくれます。内容が仕事でのヒントに繋がったり、集まりで出会った異性といい雰囲気になったりといいことずくめですからね。<br><br>　だからこそ、気になる事柄があれば思い切って飛び込まないとソンなのですよ！　お金がかかるとか、教室が遠いとか、一人では勇気が出ないとか、心配なこともあるでしょう。けれども、始めてしまえばどれも大したことじゃなかったとわかるはず。<br><br>　それに、そもそもこの時期の[%NAME_SELF%]さんはいつもより前向きです。勢いに乗ってスタートすれば、あとはいい波に乗っていけるでしょう。',
'　2019年11月、特にずば抜けているのは結婚運です。すでに恋人がいるなら、そろそろ将来について話してもいいときですよ。[%NAME_SELF%]さんが真剣だと知れば、相手もしっかりと受け止めてくれるはず！　急に話すのでなく、一緒に食事したり、二人の思い出の場所でほっこりとした時間を過ごしたりしているときに「ずっと一緒にいたいね」なんて伝えてみることから始めてみてください。<br><br>　また、婚活中なら進展の期待大！　いよいよ、理想通りの人と知り合えます。このときまでに、周囲の人に「いい人がいたら教えて」と伝えておくのが吉。<br><br>　仕事でも人間関係でも信用が高まる11月、「あなたなら自信をもって紹介できる」と、素晴らしい異性と引き合わせてくれる人が表れる可能性が高まるのです。',
'　仕事運、恋愛運のふたつが、甲乙つけがたいほどに好調です。どちらもジェットコースターのように息もつかせぬ展開が待っていますよ。しかも、この時期は[%NAME_SELF%]さんの機転ですべてがいい方向へと進みます。仕事でも恋でも勝利者となれる、素晴らしい時期が、2019年11月なのです。<br><br>　ですから、どうか自信をもって前進してください。この際、カラ元気でも開き直りでも大丈夫！　大切なのは、とにかくいい流れに乗るべく行動することなのですから。<br><br>　せっかくの運気ではありますが、何もしなければ何も始まりません。確かに一時的には多忙になったり、回りの人ともめたりすることもあるでしょう。けれども、それを乗り越えればきっと、想像以上の成果を手にできるのです。',
'　2019年11月、特にずば抜けているのは対人運です。仕事でも、私生活でも、この時期、あなたの評判は急上昇間違いなし！　面倒見がよく責任感の強い態度で、多くの人の信頼を集めるでしょう。<br><br>　この機会に、[%NAME_SELF%]さんが知らない相手からも認知される可能性が大。今後、新たに知り合う相手から「お噂はかねがね」「直接お会いできて嬉しいです」なんて言葉をかけてもらうことになるかもしれません。最初から信用があるため、すべてがスムーズに進む喜ばしい展開にも期待できます。<br><br>　さらに、婚活中の場合にも恩恵が。「信頼できるあなたなら」と、非の打ち所のない素晴らしい相手を紹介される、なんて予想外の幸運に恵まれることも十分考えられますよ。',
'　2019年11月、特にずば抜けているのは学習運！　習い事や趣味の腕がぐっと上がりますし、集中して打ち込むことで、眠っていた才能に気付く可能性もあるでしょう。<br><br>　こうした時間が、[%NAME_SELF%]さんの人生をより豊かなものにしてくれるのです。普段、仕事を最優先しているなら特に、将来仕事から離れたら、自分がどんな毎日を過ごすことになるか、あまり考えたことはないのでは？　「趣味や旅行を楽しみたい」と漠然とイメージしているとしても、具体的には思い付いていないというのが現状ではないでしょうか。<br><br>　引退後の時間を有意義に過ごすこと、そして、今をもっと楽しく過ごすことについて考えるのに、この月は最適なのです。',
'　2019年11月、特にずば抜けているのが仕事運です。この1年に限らず、これから数年に渡る業務のスタートがこの月なのです。これからの頑張りによって、社会的地位が上昇するのはもちろん、社内や業界内での知名度も高まっていくのです。まさにここが踏ん張りどころですね！　<br><br>　また、仕事よりも趣味に重点を置いているとしたら、それがビジネスに繋がってくるかもしれません。この月に週末だけの副業として一歩踏み出した事柄が評判をよび、いつしか本業以上の収入を上げるまでになる、なんてことも十分考えられるのです。<br><br>　ですから、この月「これをやってみたい！」というものがあれば迷わずチャレンジを。きっといい方向へと向かいます。',
'　良くも悪くも、ずば抜けているのは対人運です。多くの別れを経験する2019年11月、[%NAME_SELF%]さんの心は常にざわめいているでしょう。仕事よりも、趣味よりも、とにかく周囲の人のことばかりを考える1カ月になるのですから。<br><br>　この月はとにかくつらいばかりかもしれません。「なんで自分ばかりこんな目にあうのか」とイライラもするはず。けれども、それもちょっとの我慢です。どうか耐えてください！　<br><br>　来月以降、このときの寂しさが嘘のようにあなたの周囲はにぎわってきます。今の人間関係にこだわっていたら知り合えなかっただろう人物も大勢いるはず。より豊かな人生を送るため、時には別れも必要なのだと知る、大切な1カ月なのです。',
		)
		);
?>