<?php
/**
 * menu_id : sh2019_0019
 * 水晶玉子：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0019',
			'contents'			 => 'suisho_zap',
			'img_name'			 => 'zap_suisho',
			'teller_name'		 => '水晶玉子',
			'isp_mid'			 => '52p018',
			'nif_menukey'		 => 'shimohanki_2019_019',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20190829',
			'title'				 => '水晶玉子が幸せ導く◆2019年9月あなたの運勢鑑定◆チャンス/恋/仕事',
			'caption'			 => '女性誌で絶大な支持を誇る水晶玉子があなたの2019年9月の運勢を占います。あなたの恋や出会いは順調？　どんなチャンスが訪れる？　仕事も対人関係も9月の運勢は水晶玉子にお任せください！',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => '2019年9月◆あなたの恋と出会い',
            '2_min_title'  => '2019年9月◆あなたに訪れるチャンス',
            '3_min_title'  => '2019年9月◆あなたの仕事と人間関係',
            '4_min_title'  => '水晶玉子からのメッセージ～2019年9月はこう過ごしてみて',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "sh2019_0018", "sh2019_0020", "sh2019_0021", "sh2019_0022" );

// 一部見せテキスト
$free = array( "sh2019_0019_1", 
'　2019年9月の[%NAME_SELF%]さんの恋愛運は、肉体的な活動をいとわないことによって大きくアップします。特に仕事に関連したことについてはテキパキと処理し、徹底的に体を使って動き回ることを……',
'　2019年9月の[%NAME_SELF%]さんの恋愛運は、とても活発になります。必ずしも結婚に直結するような出会いになるとは限りませんが、一緒にいて心が浮きたち、ひたすらそばにいたいと感じるような人との出会いが……',
'　2019年9月の[%NAME_SELF%]さんの恋愛運は、あなたの生活基盤をしっかりと作ることによって可能性が広がってゆきます。特に職場での人間関係をよくすることに注意すると、仕事に関連した出会いのチャンス……',
'　この時期の[%NAME_SELF%]さんの恋愛運は、あなたのコミュニケーション能力を十分に発揮させることにより、大きく開けていきます。あなたの考え方や価値観、そして日常生活について、ブログやSNSなどを……',
'　2019年9月の[%NAME_SELF%]さんの恋愛運は全般的に好調ですが、あなたの金運と密接な関係を持つことになりやすくなります。つまりあなたがきっちりとお金の管理をし、無駄な出費を抑えることによって……',
'　2019年9月の[%NAME_SELF%]さんの恋愛運は、あなた独自のチャームポイントを前面に出し、人に与える第一印象をよくしていくことによって、ぐんぐん上昇していきます。<br><br>　また、自分自身の……',
'　この時期の[%NAME_SELF%]さんの恋愛運は全般的には活発になるものの、相手となる人が隠しごとをしていたり、すでに交際していたりするなど、障害のあるケースが増えがちです。……',
'　この時期の[%NAME_SELF%]さんの恋愛運は全般的に好調で、それまで友人としてつき合っていた人からいきなり告白されたり、友情が愛情に変わり、気がつくと恋人同士になっていたりすることが起きて……',
'　2019年9月の[%NAME_SELF%]さんの恋愛運は好調です。特に仕事に関連したつき合いから交際が発展しやすくなることでしょう。さらに仕事に絡んで毎日顔を合わせているような人との間の距離が接近し……',
'　2019年9月の[%NAME_SELF%]さんの恋愛運は全般的に好調に推移します。特に趣味や習い事、スポーツや娯楽などの世界で知り合った人とは、同じ活動をする中での関係がどんどん密接になりがちです。……',
'　この時期の[%NAME_SELF%]さんの恋愛は、出会った瞬間に燃え上がり、そのままベッドを共にするような奔放な恋になりやすく、十分自制心を働かせないと、あっという間に深い関係になってしまいます。……',
'　この時期に[%NAME_SELF%]さんの恋愛の対象となる人は、日常的に顔を合わせるような人であったり、身近な存在であるケースが多くなります。<br><br>　それだけに、お互いをすでに観察し合って……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0019_1", 
'　2019年9月の[%NAME_SELF%]さんの恋愛運は、肉体的な活動をいとわないことによって大きくアップします。特に仕事に関連したことについてはテキパキと処理し、徹底的に体を使って動き回ることを心がけることが大切です。<br><br>それによって、そのようにあなたのテキパキとした仕事ぶりに注目する人も増え、そのかいがいしく働く姿に惚れ込む人も出てきます。<br><br>　このころは特に年下の人から慕われるようになることが多くなり、思わぬ人から声をかけられるケースが出てきます。また、ご近所の人で、普段よく顔を合わせるような人とのつき合いが深くなることも考えられます。ですから、いつどこでどんな人と出会ってもよいように、服装のセンスには気を使うようにしてください。',
'　2019年9月の[%NAME_SELF%]さんの恋愛運は、とても活発になります。必ずしも結婚に直結するような出会いになるとは限りませんが、一緒にいて心が浮きたち、ひたすらそばにいたいと感じるような人との出会いが増えることでしょう。<br><br>　また音楽や文学、美術などの芸術・芸能の世界で共通の価値観を持ったり、一緒に楽しむことができる人との出会いやつき合いが多くなりがちです。そして、そうした人と過ごす時間が増えれば増えるほど、さらに新たな共通点が見つかり、本格的な交際に移りやすくなります。<br><br>　2019年9月はすべてに関してあなたの遊び心を大切にし、一見バカバカしいと思われるようなことに関しても、みんなと一緒に楽しもうという気持ちを大事にすることが開運の秘訣です。',
'　2019年9月の[%NAME_SELF%]さんの恋愛運は、あなたの生活基盤をしっかりと作ることによって可能性が広がってゆきます。特に職場での人間関係をよくすることに注意すると、仕事に関連した出会いのチャンスが広がり、理想的な出会いが実現することになります。<br><br>　また、家族関係を円滑にし、家族や親類などとの関係を良好にすることも、あなたの恋愛運を向上させるポイントになります。2019年9月は異性だけでなく、同性との交友関係も活発になります。いつどこでどんな出会いがあってもよいように、服装などには決してスキがないようにしてください。<br><br>　部屋の中の整理整頓を心がけると、恋愛運そのものもよくなっていきます。いつ誰を部屋に呼んでもよいように、身の回りの片づけを徹底させましょう。',
'　この時期の[%NAME_SELF%]さんの恋愛運は、あなたのコミュニケーション能力を十分に発揮させることにより、大きく開けていきます。あなたの考え方や価値観、そして日常生活について、ブログやSNSなどを十分に活用して、一人でも多くの人に知ってもらうようにするといいでしょう。<br><br>　少しでも縁があると感じた人に対しては、あらゆる手段を使ってその人のデータを集め、何にもっとも関心を持っている人なのかを知ることが大切です。<br><br>　そしてあなたもその人が関心を持っている世界について少しでも知るように努め、話題に事欠くことがないようにしておくことが、恋愛運をアップさせるポイントになります。また、そうしたあなたの活動をサポートしてくれる人も大切にするようにしてください。',
'　2019年9月の[%NAME_SELF%]さんの恋愛運は全般的に好調ですが、あなたの金運と密接な関係を持つことになりやすくなります。つまりあなたがきっちりとお金の管理をし、無駄な出費を抑えることによって、恋愛運もよくなっていきます。<br><br>　ただし衝動買いをしたり、余計なことにお金を使うようになると、どうしてもそのようなあなたの価値観に同調できない人が増え、あなたがたとえ心を寄せる人であっても、あなたの思惑どおりの反応が得られなくなってしまいます。<br><br>　ですから、できるだけ計画的に行動するようにし、消費的・刹那的なものに時間やお金を費やさないようにすることが、よい出会いを引き寄せ、また大切な人の心を掴むことができるようになります。',
'　2019年9月の[%NAME_SELF%]さんの恋愛運は、あなた独自のチャームポイントを前面に出し、人に与える第一印象をよくしていくことによって、ぐんぐん上昇していきます。<br><br>　また、自分自身の外見だけではなく、内面の魅力や性格のよさを知ってもらうように努力すると、新たな出会いがすぐにパートナー獲得につながってゆきます。<br><br>　さらには他人の出会いを演出してあげるように心がけ、人と人をつなぐことを常に意識していると、あなた自身にも同じようなチャンスがやってきます。この時期の恋愛は、そのまま結婚に直結することが多くなりますから、常に相手の外見だけではなく、その精神性にも着目し、一緒に暮らしていくのにふさわしい人であるのかをしっかりと見極めるようにしてください。',
'　この時期の[%NAME_SELF%]さんの恋愛運は全般的には活発になるものの、相手となる人が隠しごとをしていたり、すでに交際していたりするなど、障害のあるケースが増えがちです。<br><br>　ですから、「好きになってしまったので手遅れ」ということにならないように、いきなり熱愛するのではなく、時間をかけて相手の実態を観察するほうが無難です。<br><br>　またこの時期、お互いに尽くし尽くされる関係になりやすく、すべてを捧げてしまいかねなくなります。その結果、「燃え尽き症候群」になりやすいので、少し距離を置くくらいがちょうどよいことになります。特に相手に生活力があるのかどうか、誠実な人であるのかどうかなどについては冷静に観察して判断することが大切です。',
'　この時期の[%NAME_SELF%]さんの恋愛運は全般的に好調で、それまで友人としてつき合っていた人からいきなり告白されたり、友情が愛情に変わり、気がつくと恋人同士になっていたりすることが起きてきます。<br><br>　特に趣味や娯楽の世界で知り合った人と恋仲になることが多くなり、価値観が一致するので抵抗感がないまま恋人同士になっていたりすることが起きがちです。<br><br>　また仲間同士のつき合いや、ボランティア活動などのグループとしての活動に関わっていると、その中での恋愛も起きやすくなります。定期的に顔を合わせるような場合には、なおさらその傾向が強くなり、信頼関係ができているので抵抗感なく、いつの間にか恋人同士となることが起きてきます。',
'　2019年9月の[%NAME_SELF%]さんの恋愛運は好調です。特に仕事に関連したつき合いから交際が発展しやすくなることでしょう。さらに仕事に絡んで毎日顔を合わせているような人との間の距離が接近し、恋人同士となる可能性も高くなります　<br><br>　またSNSやウェブ上の恋人探しアプリなどを使っての出会いや恋愛も起きやすく、気がつくと本気の交際に発展しているようになる可能性もあります。<br><br>　けれどもそのようにして知り合った人とはいきなり深い関係を持つのではなく、可能な限り、その人の日常生活やこれまでの歩みをしっかりと把握した上で本格的な交際を始めるほうが無難です。また、あなた自身が他の人の出会いを演出したり、サポーター役に徹することで、あなた自身の恋愛運もよくなっていきます。',
'　2019年9月の[%NAME_SELF%]さんの恋愛運は全般的に好調に推移します。特に趣味や習い事、スポーツや娯楽などの世界で知り合った人とは、同じ活動をする中での関係がどんどん密接になりがちです。<br><br>　また外国人とのつき合いも多くなり、その中にはあなたにピッタリの相性の人も見つかりやすくなります。そのためにも、語学の学習を始めることが恋愛運を高めることにも役立ちます。<br><br>　さらには年長者や上司、あるいはあなたのリーダーにあたる人の紹介で出会も多くなり、お互いの人間性がよく理解されさえすれば、すぐにでも本格的な恋愛が始まる可能性が高くなります。その意味からも年長者の片腕として働くことを意識すると、恋愛運の上昇に役立ちます。',
'　この時期の[%NAME_SELF%]さんの恋愛は、出会った瞬間に燃え上がり、そのままベッドを共にするような奔放な恋になりやすく、十分自制心を働かせないと、あっという間に深い関係になってしまいます。<br><br>　お互いに体の関係だけでよいという割り切りの恋をするならばともかく、そうでないなら相手を十分に見極める心の余裕を持つべきです。特にその人が社会的に安定した立場にあり、生活を共にするのに問題ないのかどうか十分見極めなければいけません。<br><br>　特にその人の資産がどれだけあるかということよりも、生活力がある人なのかどうかを十分見極めてから、本格的につき合うようにするべき時期と言えます。くれぐれもあなた自身を安売りしない心の余裕が必要です。',
'　この時期に[%NAME_SELF%]さんの恋愛の対象となる人は、日常的に顔を合わせるような人であったり、身近な存在であるケースが多くなります。<br><br>　それだけに、お互いをすでに観察し合っていて、気心が知れている人同士となりやすいので、一度スイッチが入ってしまうと一気に燃え上がってしまう可能性もあります。<br><br>　その一方で、この時期の恋愛は結婚を前提としてつき合うというケースが多くなりがちで、遊びだけのつき合いという関係にはなりにくく、冷静な判断をしようとすることになります。また相手も同じような目で、あなたを見ることになるので、周囲の人たちからどのような評価を受けているのかということが相手の最終的な判断に大きな影響を与えます。',
		),
		array( "sh2019_0019_2", 
'　この月の[%NAME_SELF%]さんは、健康の増進と仕事の能率アップの二つをいつも心がけると、すべての運勢がよい方向に動き出します。<br><br>　特に仕事に関しては、その生産性にいつも注意するようにし、単にだらだらと時間をかけるのではなく、集中して短期間に成果が出るように努めると、あなたの仕事に関する評価は一気に高くなります。さらに時間とお金の管理に関しては細かいことでも決して手抜きをせず、しっかり管理することがあなたの信用アップにつながります。<br><br>　またこの時期は飲み過ぎ食べ過ぎによる胃腸障害などをしないように心がけ、規則正しい生活を目指してください。健康の維持ができてこそ、あなたの仕事の成果も出せるようになるのです。',
'　この月の[%NAME_SELF%]さんは、仕事にせよ私生活にせよ、あなたの遊び心をうまく活用すると順調に動きます。つまり心に余裕を持ち、ゲーム感覚で仕事をすることを意識すると能率も上がり、飽きてしまうこともなくなります。<br><br>　恋愛もゲームとして割り切ってつき合うようにすると、イライラしたり悲嘆に暮れるようなこともなくなります。さらにこの月は、あなたのキャラを前面に出すように心がけ、出会った人に対して好印象を与えることを常に意識してください。さわやかなあなたを自ら演出することによって、さまざまな幸運を引き寄せることができます。<br><br>　また他の人とのコミュニケーションを円滑にするように心がけ、周囲の人たちに、あなたの考え方を広く理解してもらうように努めることが開運につながります。',
'　この月の[%NAME_SELF%]さんに訪れるチャンスは、あなたの個人的な生活環境や家庭生活に関するものが多くなります。今よりずっと住みやすい部屋が見つかったり、家族との関係が良好になったりなど、生活の基盤の改善につながる幸運が起きてきます。<br><br>　そのように生活の基盤ができ、安定することによって、仕事にも遊びにも安心して打ち込むことができるようになります。<br><br>　また仕事に関連した人づき合いの範囲が広がり、その人たちとの交際を通じて、あなたの仕事上の可能性が大きく広がるようになります。特に異業種交流会などを通じて知り合った人から大きな影響を受け、転職や独立開業につながる情報がたくさん入ってくるようになることでしょう。',
'　この月の[%NAME_SELF%]さんに訪れるチャンスのきっかけは、それまであなたが培ってきたあなたの知識や経験を存分に活かすことによりもたらされます。<br><br>　それだけに、あなたが得意としないことに関しては、そこで勝負しようとせず、あくまでもあなたが得意とすることや、人には負けない自信のある技能を生かすことが大切です。<br><br>　ですから仕事にせよ遊びにせよ、他の人とはっきり差別化できるようなことに、あなたの時間やエネルギーをすべてかけるようにすることになります。またこの時期、近場の国内旅行など気分転換に役立つことを実行すると、さらなる幸運を呼び込むきっかけとなります。あまりお金を使わずに楽しめるレジャーも開運に役立ちます。',
'　この月の[%NAME_SELF%]さんは、あなたの持つ潜在的な能力や特技を活かすことによって、さまざまなチャンスを引き寄せることができます。自分には言葉に対する感受性があると自負するなら、それを生かした仕事に特化して他人との差をはっきりさせると、その能力を高く評価されることになります。<br><br>　長く続けている習い事などがある場合でも、多くの人が集まる席でその技能を披露すると、あなたに対する認識がまるで変わり、人脈が一気に広くなります。<br><br>　それ以外にも、いつでもあなたの意外性を発揮させることを意識すると、周囲の人たちの評価がまるで変わっていくことになります。またこの時期はそうした勉強や習い事を始めるのにも適しています。',
'　この月は[%NAME_SELF%]さんの基本的な環境を変えるのに適した時期です。例えば、転職を考えているなら、それを実行するのにも適しています。また交際を本格化させ結婚を視野に入れようとする場合なら、その方向に向かって一歩を踏み出すのにも適した時期となります。<br><br>　さらにあなたの性格や才能を生かした仕事に着手すると、はっきりした成果が出やすくなります。それまで長く続けてきた習い事や特技があれば、そのセンスを仕事に活かすことを考えるとよいでしょう。<br><br>　また、あなたの性格のよさが多くの人に知られ、友だちの輪も大きく広がるときですから、ブログやSNSを活用して、あなたの人となりをできるだけ多くの人に知ってもらう努力をすることが開運につながります。',
'　この月の[%NAME_SELF%]さんには、よいことや悪いことが悲喜こもごもやってきますが、よい事が起きたからといって、有頂天にならず、また好ましくない現象があったからといってふさぎこんではいけません。<br><br>　いつでも淡々とした気持ちで、「こうした現象は今始まったことではなく、過去の自分の行いが反映しているだけだ」と考えると、すべてがラッキーなものに変わっていきます。<br><br>　そのように、この時期は可能な限りあなたの平常心を失わず、常に物事を客観的に眺めるようにしていると、あなたにとって好ましいことだけが起きるようになっていきます。そして常にバランス感覚を失わず、常識家であり続けることが、さらなる開運につながっていきます。',
'　この月の[%NAME_SELF%]さんには次々とよい出会いがあり、それがあなたの日常生活や仕事の面でも大きな変革をもたらすことにつながります。たとえ性格がマッチしないと思われるような人に対しても、最初から拒絶するのではなく、取りあえず軽くつきあってみようという気持ちを持つことが大切です。<br><br>　そのように可能な限り社交家になることに徹し、常に相手を立てるようにすると、またその人もあなたを大切にしてくれるようになります。<br><br>　ですからこの時期はあなたの交際範囲を一気に広くするように努めると、仕事運や金運もすべてアップしていくことになります。また人と人との仲介をすることもいとわないように心がけると、さらにラッキーなことが起きてきます。',
'　この月は[%NAME_SELF%]さんの仕事運を中心に万事好調に推移しますが、特に自分の私利私欲ではなく、多くの人の役に立とうという気持ちを大切にすると、さらにその他の運勢も大きく好転していきます。<br><br>　ちょっとしたグループのリーダーやまとめ役としてのあなたの統率力を頼られるケースも増えていきます。そうした役割を担うことを決して拒絶せず、進んで受けるようにしてください。<br><br>　また、あなたの隠れた才能を認める人が現れ、今以上に責任のある立場に立たされたり、責任を伴うポジションに推挙されたりもしやすくなります。その場合は収入がアップするしないにかかわらず、次の飛躍につながることは確実ですから、喜んで受けるようにしてください。',
'　この時期の[%NAME_SELF%]さんは、自分の得意としたり専門とする分野の知識や能力を高めることに精進すると、すべての運勢が大きくアップしていきます。<br><br>　この月は仕事に関する資格を取得したり、語学の勉強を始めるのにも適していますから、そうした専門性を身につけることによって、あなたの仕事がさらにやりやすい方向に動いていきます。<br><br>　また目の前の私利私欲に振り回されるのではなく、大所高所から物事を見るようにし、また日本の国内だけの問題にとらわれず世界的な視点で物事を考えると、仕事も個人生活もさらに充実していきます。また身近にいる外国人とのつき合いを大切にするようにしてください。彼らに与えた便宜は、やがて自分も同じ立場に立ったとき、返ってくることになります。',
'　この時期は[%NAME_SELF%]さん自身の職場が変わったり、長くつき合ってきた人との別れがあるなど、あなたの生活全般の中で立場が変わったり環境の変化が起きやすくなります。<br><br>　そのような変化があっても、その変化をうまく活用することで、次なる飛躍につながることが多くなりますから、何か失うことよりも、新しく得ることに注目し、そのよい面を見つめることが大切です。<br><br>　また遺産相続や思わぬ資産の継承なども起こりやすい時期になります。そんな場合には、自分だけの判断に頼らず知識経験の豊富な人と相談して、長期的な視点で物事を考えたり処理することが重要です。どんな変化があっても、そのプラスの面をしっかり見つめるようにしてください。',
'　この時期は[%NAME_SELF%]さんの私生活にせよ仕事にせよ、あなたの身近にいる交際相手やパートナーとの問題が表面化しやすくなります。そのような問題に直面したとしても、決して感情的にならず、冷静な判断をすることが何よりも大切です。<br><br>　話がこじれて訴訟問題にもなりやすいことも起きる可能性はありますが、そんな場合でも決して感情的にならず、淡々とした気持ちで処理すると、大きな問題にはなりません。<br><br>　常に人にやさしく接することを心がけていると、対人運を中心に仕事運や金運もよい方向に動き出します。またそのようにあなたと相性のいいパートナーとの関係を大切にし、あなたのほうから縁を切るようなことは決してしないほうが無難です。',
		),
		array( "sh2019_0019_3", 
'　この時期、[%NAME_SELF%]さんが組織の中で働いているなら、人間関係が円滑に推移し、仕事の能率も上がるようになります。また個人で働いている場合でも、顧客との取引が順調に動くようになることでしょう。<br><br>　この月に特に気をつけるべきことは、年下の人や後輩に対しての扱いを丁寧にすることです。自分より経験の浅い人や、目下の人に対して決して横柄な態度をとらず、同輩として対処することにより、あなたに対する評価が大きく上がります。<br><br>　そのように謙虚な態度を貫くことで、この月はあなたの仕事運も大きくアップしていくことになります。また職場の整理整頓を心がけ、環境整備に努めることで能率がアップし、仕事運全般も上昇することになります。',
'　この月の[%NAME_SELF%]さんは、決まりきった仕事やルーチーンワークなどではさほどよい成績は出ませんが、あなたのオリジナルな発想を活用した仕事については、自分でも満足のいく結果を出すことができます。<br><br>　また、この月の人間関係は、あなたのキャラをはっきりさせ、その個性を十分活かすことによって、誰からも注目を浴びる機会が多くなり、人間関係も円滑に推移することでしょう。<br><br>　さらにあなたの自己表現力を発揮させることで、人間関係だけでなく、仕事にもよい影響が出るようになり、皆からも注目を浴びるケースも増えてきます。また仕事に関する報告・連絡・相談などの基本的なコミュニケーション能力を十分活かすことが大切な時期になります。',
'　この月の[%NAME_SELF%]さんの仕事運は、仕事上のチームワークを重視することで何事もスムーズに動くようになります。あなたの個人プレーではなく、同僚や上司など、同じ職場の働く人すべてが参加する形での仕組みを作れば、そのパワーを最大に発揮できるようになることでしょう。<br><br>　人間関係も一対一のつき合いを重視するとともに、グループ同士での交際を円滑に営むことを意識すると、人間関係そのものが円滑に動くようになります。<br><br>　また生活のリズムを大切にし、食事・睡眠・休養の三つをきっちりと確保することによって、仕事運も対人運もさらに上昇していくことになります。さらには部屋の中を片づけるなど、身の回りをきちんと整理することから始めてください。',
'　この時期の[%NAME_SELF%]さんの仕事運は、体を動かすだけでなく、頭を使って仕事の省力化や生産性のアップを考えると、万事うまくいくようになります。<br><br>　つまり、ただひたすら動き回るのではなく、　しっかりと計画を立て、一つ一つ順を追って丁寧に仕事を進めることを意識してください。人間関係に関しても、言葉についての感受性を高めることで、万事円滑に動くようになります。<br><br>　特にメールやSNSなどの文字による意思疎通に関しては、決して相手に誤解を与えないようにするためにも、文章の表現力を磨くことが開運につながります。さらに、相手からの連絡が入ったときには、できるだけ時間を空けずにすぐに返事をすることが大切になります。',
'　この時期の[%NAME_SELF%]さんの仕事運は、お金に関する意識を高め、細かい金額をしっかりと管理することによって、大きくアップしていきます。<br><br>　お金の管理を負かされたなら、経費項目ごとに予算を立て、その予算内で必ずすべてを処理する感覚を磨くようにすると、仕事の面でも周囲からの信頼感が高くなることでしょう。人間関係についても、あなたがお金に関しては決して問題を起こさない人であり、絶大な信用があることが裏付けとなって、人間同士のトラブルが減っていきます。<br><br>　ただし、ケチな人と思われることは、仕事運にも対人運にも悪い影響を与えますから、特に冠婚葬祭などについては、出すべきお金をケチケチせずに、世間相場に従って支出することが大事です。',
'　この時期の[%NAME_SELF%]さんの仕事運は、可能な限りあなたの性格や才能を生かした仕事を引き受けると、ミスも少なくなり、よい結果を残すことができます。反対に自分の性格に合わない仕事を嫌々やっていると、間違いが起きやすくなり、思わしい成績を出すことができません。<br><br>　対人関係についても、あなたの個性やキャラをしっかりと相手に伝えることが大切です。それによってよい関係を結ぶことができます。逆にあなたの人間性が相手にうまく伝わらない場合には、ギクシャクした関係になりやすくなってしまいます。<br><br>　仕事も人間関係も、そのようにあなたのすぐれた点や、個性的な部分をしっかりと活かすことによって、どちらも順調に推移することでしょう。',
'　この時期の[%NAME_SELF%]さんの仕事運は、あなたの独自のノウハウや、それまでの経験を生かした仕事に特化して引き受けるようにすると、みんながびっくりするほどのよい成績を残すことができます。<br><br>　ですから、可能な限り自分が得意としている仕事に絞るようにし、そうでないものは、他の人に任せるくらいでちょうどよいことになります。あなたが得意とする分野で勝負をする分には、必ず巻くいくというイメージを持つようにしてください。<br><br>　人間関係に関しても、あなた独自の特技や長所を理解してもらうように努めると、初対面の人に対してもわかりやすい人という印象を与えることになります。他の人とどこが違う存在であるのかについて、いつでも自己表現ができるようにしておくとよいでしょう。',
'　この月の[%NAME_SELF%]さんは、まずは身近な人との人間関係をよくしていくことに意識を集中させると、仕事運も対人運も向上していきます。特に、家族との関係をベストな状態にしておくことが好ましいことになります。<br><br>　また仕事をする際には、はっきりとした目的意識と使命感を持つことが大切です。ただ漫然とお金のために働くのではなく、自分が社会から求められている使命を意識することが大切です。<br><br>　人間関係に関しては、自分と価値観や主義主張などを共有できる人との関係を特に大切にし、原理原則で自分と意識を共有できない人とは距離を置くくらいでちょうどよいことになります。ただ単に遊び友だちという間がらの交際は控え目にするほうがよいでしょう。',
'　この時期の[%NAME_SELF%]さんの仕事運は、自分の置かれた立場や働くことを通じて社会的に貢献することを強く意識することで大きくアップするでしょう。<br><br>　特にこの時期は、責任ある立場に立たされたり、グループをまとめる役を務めなければならなくなるケースが多くなります。そんな時は率先してそのような役割を担い、はっきりとした成果が出るまでは、決してそれを投げ出さないことが大切です。<br><br>　仕事以外の人間関係についても、一度引き受けた仕事は最後までやりとおす人であるという評価を受けることによって、多くの人からの信頼を受けるようになり、人間関係全般が順調にいくようになります。特に時間とお金に関しては正確な人であるということをアピールすることがカギになります。',
'　この月の[%NAME_SELF%]さんの仕事運は、自分の仕事に関する専門的な知識や技能を高めることに力を入れると、ぐんぐんアップしていきます。<br><br>　ですから、たとえ一つでも、「決してこのことについては誰にも負けない」と言える専門性を持つことによって、あなたの立場をはっきりと主張できるようになります。<br><br>　人間関係については、たとえ他人よりどれほどすぐれるような面があったとしても、それをひけらかすことなく、常に謙虚に他の人と向き合うことにより、好感度がアップしていきます。特にあなたの直属の上司に対しての人間関係を円滑にすることを意識していると、仕事運だけでなく人間関係に関する摩擦も減り、万事順調に動くようになることでしょう。',
'　この時期の[%NAME_SELF%]さんの仕事運は、あなたが先輩から引き継いだような技術やノウハウを最大限に生かすことでその立場がぐんぐん高くなっていきます。<br><br>　当然、あなたのオリジナルな考え方や技術を生かすことも大切ですが、それと先輩たちが残したものとをうまく融合させて、新しい方法を生み出すことがもっとも重要になります。<br><br>　人間関係に関しては、単なる古くからのつき合いであるというだけでずるずると関係を引きずらず、新たな出会いを求めて多くの人が集まる場所に出向き、あなたと相性のよい人と新たなつき合いを模索することが大切な時期になります。さらにはあなたの洞察力を生かして、影響力を持つような人を見つけて、その交際を深めていく努力が仕事運のさらなる向上に役立ちます。',
'　この月の[%NAME_SELF%]さんの仕事運は、あなたのもっとも近くにいる仕事上のパートナーとのパートナーシップを良好にすることによって能率が上がり、よい成績を残すことができるようになります。<br><br>　また人間関係全般についても、身近な人との関係を良好にするように努めてください。親兄弟などの家族はもちろん、普段顔を接する人とは、たとえどれほど小さな揉め事やトラブルであっても、できるだけ早めに解決し、一切問題がない状態にしておくことが、あなたの開運のためにも必要なことになります。<br><br>　そのように親しい人に対しては、折に触れて感謝の意を表することを忘れず、そうした人たちの誕生日や記念日については、たとえ気持ちだけであっても、あなたの気持ちをはっきりと伝えておくことが大切です。',
		),
		array( "sh2019_0019_4", 
'　この時期の[%NAME_SELF%]さんにとって、仕事にせよ私生活にせよ、まずは健康状態をベストに保つことに運気が上昇していきます。この月は仕事のしすぎや遊びすぎによって体調を崩しがちになりますから、まずは規則正しい生活を心がけ、食事・睡眠・休養の三つの要素をしっかりと管理するように努めてください。<br><br>　さらに人間関係を円滑に営むことを意識することが大切です。たとえ小さな軋轢やトラブルであっても、それをずるずると引きずらず、早めに解消させておくことが、精神的なストレスを防ぐ意味でも重要です。<br><br>　また仕事にしても遊びにしても、段取りをしっかりつけてから始めると、行き当たりばったりで始めるよりも、まるで違う充実した結果を引き出すことができます。',
'　この月の[%NAME_SELF%]さんにとって、さまざまな面で開運を果たすためには、あなたの想像力を発揮することが大切になります。そしてその想像力を発揮させるためには、常に遊び心を持つことがカギになります。<br><br>　物事を四角四面に考えず、「こんな場合にはこうしてみてはどうか、ああしてみてはどうか」といろいろくふうすることによって、突破口が開けてきます。そのためには、常に好奇心を持って、未知の世界を知ろうとするアンテナを張り巡らせなければいけません。<br><br>　そのきっかけとなることは、たとえ自分には関心がないような世界のことについても、取りあえず知っておこうとする態度が大切です。あらゆる面での垣根を越えて、人が夢中になっていることに対して自分も少しは知っておこうという気持ちを持つことがその基本になります。',
'　この月の[%NAME_SELF%]さんが無事に過ごし、開運を果たしていくために必要なことは、まずは規則正しい生活を心がけ、自分の生活のリズムを作っていくことです。<br><br>　飲み過ぎや食べ過ぎを避けなければいけないのも当然ですが、少しでも早く寝るようにして、質のいい睡眠を確保することも生活のリズムを作るために大切なことになります。<br><br>　次に人間関係を順調にしていくために、自分と意見や考えの異なる人に対しても調和してつき合っていこうとする柔軟性も大切になります。また、意見の合わない人を遠ざけるのではなく、なぜそのような考えや価値観を持つのかについて知ろうとすることが大切です。毛嫌いしていたような人も、よくその人を知ってみると意外によいところがあることに気がつくことでしょう。',
'　知的なものに興味や関心を持つようにし、あなたの知識や教養を高めていくことが、開運につながる月になります。<br><br>　それを果たすためにも、できるだけそのような知識の習得に意欲的な人とつき合うようにし、享楽的なことばかり追いかける人とは一線を画することが大切です。そして単にネット上の知識だけで満足せず、できる限り専門的な知識や能力を持つ人の意見を聞いたり、実際に体験をするなどして、頭でっかちの人間にならないことを目指すことも重要になります。<br><br>　コミュニケーション能力を高めるためには、毎日日記をつけることを習慣化することがとても役に立ちます。取りあえずは簡単なメモ程度でかまいませんから、まずは始めてみましょう。',
'　この月は[%NAME_SELF%]さんの金運や財運も活発になりますが、そんな時こそあなたのお金の使い方を再点検し、無駄な出費を徹底的に止めるようにしなければいけません。<br><br>　お金の流れが悪い場合には、そのようなコントロールをすること自体がむずかしくなりますが、この月のように順調に推移するときであれば、計画的にお金の流れを管理できるようになります。<br><br>　まずは家計簿をきちんとつけ、自分の出費をその月の予算の枠内に抑えることから始めてください。さらには物事の段取りをしっかりと組み、何事も計画的に行うことを心がけると、あなたの運勢そのものがよくなってゆきます。スケジュール管理もしっかりするようにし、ドタキャンだけは決してしないことを心がけてください。',
'　この月は[%NAME_SELF%]さんの交際範囲が大きく広がり、新しい出会いも次々と広がってゆきます。それ自体はすばらしいことですが、すべての人があなたにプラスをもたらすとは限りません。人に対する選別眼を持つことが大事です。<br><br>　長くつき合うべき人かそうでない人かについては、その人がきっちり約束を守る人であるかどうかによっても知ることができます。また、あなた自身も他人の秘密に関しては徹底的に守るようにし、かげで他人の悪口を言ったりしないことも大切です。<br><br>　いったん結んだ約束は徹底的に守る人であること、絶対にうそをつかない人であることをしっかりアピールすることが、あなたに対する評価を高める大きなよりどころとなることでしょう。',
'　この月は[%NAME_SELF%]さんにとって思いがけないラッキーな出来事が起こりやすい月となりますが、それと合わせるかのようにアンラッキーなことも起きてきます。<br><br>　たとえそのような両極端の現象が現れたからといって、一喜一憂することはありません。「人生をあざなえる縄のごとし」という言葉のとおり、よいこともあれば悪いこともあるのが世の習いです。ですからよい事が起きたからといって、有頂天にならず、また悪いことが起きたからといっても、悲嘆に暮れることはありません。<br><br>　常に淡々として平常心を失わないことが正しい道を選択する上でも重要な要素になります。そしてよいことも悪いことも、過去のあなたの行いの反映に過ぎないと考えるようにしてください。',
'　この月は[%NAME_SELF%]さんが友だちや仲間に助けられるようなことが多くなりますが、またその反対にあなたがそうした人たちに対して手を差し延べる機会も増えていきます。<br><br>　そしてお互いそうした助けを必要とする場合、本当に困った時に助けてくれる人であってこそ、真の友人と呼ぶことができることを実感することでしょう。<br><br>　つまり、急に何かに困ったからといって、普段大切にしてない人からは助けられることもなく、また、自分自身が大事な人と感じていない人に対しては、助けようという気にもならないはずです。ですから何事もないときから、お互いに助けたり助けられたりしようとする人に対しては、お互いに仲のよいつき合いをしなければいけないことになります。',
'　この月の[%NAME_SELF%]さんは、自分の親兄弟や先祖、あるいは大切にしている仲間からどれほど恩恵を受けているのかについて知る機会が多くなることでしょう。そういう人たちの縁を感じるようになるのです。<br><br>　あなたが全部自分一人で切り盛りしていると感じるような毎日の生活ですら、その多くの部分を、そうした縁のある人たちからの支援や、その人たちが何年もかかって築いてきた財産や人徳によって支えられていることを知るはずです。<br><br>　つまり今日あなたが生きているのも、実は多くの人の想いがあってのことということを知ることにより、またあなた自身もこれから先、多くの人たちに対して必要なことを残していかなければいけない使命を帯びていることに気づくことになるのです。',
'　この時期の[%NAME_SELF%]さんには、自分がたった一人では何もできないということをまざまざと実感することがいろいろ起きてくることでしょう。いつもあなたのそばにいて、あなたを精神的にも物質的にも支えてくれる人がいてこそ、あなたはその力を十分に発揮させることができます。<br><br>　従ってその人が家族であれ、恋人であれ、あるいは配偶者であっても、その人たちの存在を無視しては自分の未来が築かれていかないものだと知ることになるのです。<br><br>　ですから、そうした人を慎重に選ぶことが大切なのはもちろんですが、選ぶことができなくても、よい関係を結んでいこうという気持ちを大切にし、感謝の気持ちを持ってその人たちに報いていくことが大きな意味を持つようになります。',
'　この月の[%NAME_SELF%]さんには、いろいろな意味で人生の転機となることが起こりやすくなります。大切な人との別れであったり、また重要な人との出会いなど、あなたにとってターニングポイントとなることが起きてくることでしょう。<br><br>　そしてそのような転換期にあっては、その短期的な現象についてだけ心を奪われるのではなく、そのことがあなたの人生にどんな意味を持つのかについて、長期的な視点で考えてみることが大切です。<br><br>　特に出会いに関しては、その人が自分にとってどのような意味を持つ人であるのかは簡単にはわかりません。ですから、一つひとつの出会いを大切にし、たとえどれほど小さな縁であっても、決して粗末にしないことが大切です。',
'　この月は、[%NAME_SELF%]さんの配偶者や恋人、あるいはパートナーなどがとても大きな意味を持つことになります。そしてそうした人たちに対する感謝の念を持つことがもっとも大切です。<br><br>　普段あなたのパートナーがそばにいる場合には、その人の役割や大切さに関してはさほど関心を持たなくなりがちです。でもその人がいなくなってみて、初めてどれほど大切な人であったのかがわかることになります。<br><br>　ですからこの時期はそのようにあなたの支えになってくれている人や協力者に関して、その人がどれほど意味のある人かをよく考え、自分は今その人のために何ができるのかについていつも考えておくことが重要です。その人がいなくなってからあわてるのではなく、絶えずその時のために備えておかなければいけません。',
		)
		);
?>