<?php
/**
 * menu_id : sh2019_0018
 * 島田秀平：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0018',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '52p017',
			'nif_menukey'		 => 'shimohanki_2019_018',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20190829',
			'title'				 => '2019年9月◆島田秀平が断言◆あなたの1カ月～恋/仕事/金ズバ当て占',
			'caption'			 => '島田秀平があなたの2019年9月の運勢をズバリ鑑定します！　恋、仕事、対人、お金の流れまで、あなたを取り巻く運気の流れから徹底鑑定します。あなたが幸せに過ごせるように今スグ知ってください！',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => 'あなたにとって、2019年9月はどんな月？',
            '2_min_title'  => 'どっちも大事ですね！　あなたの恋愛運と仕事運はどうなる？',
            '3_min_title'  => 'これも気になる！　対人運や金運はどう動く？',
            '4_min_title'  => '特にズバ抜けている運勢は……○○運です！',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array( "sh2019_0019", "sh2019_0020", "sh2019_0021", "sh2019_0022" );

// 一部見せテキスト
$free = array( "sh2019_0018_1", 
'　[%NAME_SELF%]さんにとって、2019年9月は新しいスタートラインにつくべき時期ですね。どんなこともやりたいと思ったことがあれば、それをまずノートに書き出してみてください。そしてそれを実現するため……',
'　あなたにとって、2019年9月にとても重要なテーマは、人間関係をうまく調整していくことです。特にあなたとパートナーシップを組む人との相性が大きな意味を持ちます。<br><br>　もしもあなたがそうした……',
'　2019年9月は[%NAME_SELF%]さんにとって心がウキウキするようなことが次々と起きてきます。そうしたチャンスをすべて活用して、何ごとも徹底的に楽しむことが大切です。<br><br>　それと、他の人……',
'　2019年9月の[%NAME_SELF%]さんは、その誠実で真面目な部分がみんなから注目されることになりますよ。時間やお金に関するルールをきちんと守り、遅刻やドタキャンは絶対しないように心に決めてくださいね……',
'　2019年9月の[%NAME_SELF%]さんは、どんなことについてもためらわず果敢にチャレンジすることで幸福な結果をもたらします。特にそれまで手がけたことがないような新しいことに挑戦するように心がけて……',
'　2019年9月は、[%NAME_SELF%]さんが自分の仕事や働くことに喜びを見つけ出すことで、大きな成果を期待できる時期になります。特にあなたがこなす仕事の量よりも質を高めることを意識するように……',
'　2019年9月の[%NAME_SELF%]さんの最大の目標は、あなたの内面を磨き、それを充実させるということです。それによって仕事も私生活も大きな成果が得られることでしょう。<br><br>　具体的には……',
'　2019年9月は、[%NAME_SELF%]さんにとっていろいろな面においてワンランク、ステップアップするチャンスを迎えることになります。収入や社会的な地位の面においても、あなたの努力がそのままストレートに……',
'　[%NAME_SELF%]さんにとって2019年9月はあなたの精神的な成熟度を高め、その人間力を大きくアップさせるチャンスに満ちた月となりますよ。<br><br>　ですから、できるだけこの時期は単にあなたの……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0018_1", 
'　[%NAME_SELF%]さんにとって、2019年9月は新しいスタートラインにつくべき時期ですね。どんなこともやりたいと思ったことがあれば、それをまずノートに書き出してみてください。そしてそれを実現するための手順や、必要な事がらを全部書き出してみてください。<br><br>　さらにあれこれ悩まず、その計画に沿って第一歩をとにかく踏み出すことが大切です。この時期は他の人の力を借りようとせず、どんなことも自分自身で実行に移すことが大切です。<br><br>　そしてこの月は、あなたの勇気を必要としている時期でもあります。あれこれ悩んだり恐れたりする必要はありません！　就職や転職あるいは引っ越しにもよい時期となります。新天地を求めて精力的に活動すべき時期を迎えたことになりますね。',
'　あなたにとって、2019年9月にとても重要なテーマは、人間関係をうまく調整していくことです。特にあなたとパートナーシップを組む人との相性が大きな意味を持ちます。<br><br>　もしもあなたがそうしたパートナーを選ぶことが可能であるなら、ぜひとも自分とウマが合う人を選ぶようにしてください。たとえどれほど能力がすぐれていても、あなたと相性が悪い人はNG　ですよ。またこの時期はあなたのカウンセリング能力が高まる月。自分の同輩や後輩の人たちから相談ごとを受けたときには、ぜひとも思いっきり力を貸してあげてくださいね。<br><br>　ただ、この月は人間関係が複雑になりがちなので、他人のトラブルに巻き込まれることも多くなりますから、他の人の揉め事には口出しをしないようにしてください。',
'　2019年9月は[%NAME_SELF%]さんにとって心がウキウキするようなことが次々と起きてきます。そうしたチャンスをすべて活用して、何ごとも徹底的に楽しむことが大切です。<br><br>　それと、他の人を楽しませるためのエンターテイナーになることも進んで引き受けるようにしてください。人々を楽しませることによって、あなたに対する注目度も大きくアップします。<br><br>　社交の場を広げるためには、異業種交流の場や勉強会などに進んで参加することが大切です。できればあなた自身が主催者となってそうした勉強の場や情報交換の機会を設けるようにすると、あなた自身にもとても大きなものをもたらすことになります。気分転換には近場の温泉地などに旅行するとよいでしょう！',
'　2019年9月の[%NAME_SELF%]さんは、その誠実で真面目な部分がみんなから注目されることになりますよ。時間やお金に関するルールをきちんと守り、遅刻やドタキャンは絶対しないように心に決めてくださいね。<br><br>　またこの月にあなたが注目されるのは、何ごとも能率よくこなす人であることです。できるだけ仕事の手順をしっかりと組んで、予定どおりにきちんと計画どおりに進めるようにすると、あなたに対する注目度や信頼感が大きくアップします。<br><br>　またこの9月はそれまでやりかけたまま中途半端になっていたようなものをすべて片づけてしまいましょう。翌月に積み残すことがないように、できるだけ頑張って9月内にケリをつけるように心がけてください。そうすればあなたに対する注目度はさらに大きく上がることでしょう！',
'　2019年9月の[%NAME_SELF%]さんは、どんなことについてもためらわず果敢にチャレンジすることで幸福な結果をもたらします。特にそれまで手がけたことがないような新しいことに挑戦するように心がけてください。<br><br>　この時期は、それまで惰性で続いていたようなルーチンワークを捨てて、あなたのオリジナルの仕事を企画すると大きな成果をもたらすことになります。企画力や想像力を発揮させるためには、あなたの好奇心を最大限に出さなければいけません。<br><br>　自分の専門外のことや手がけたことがないことであっても、この月は進んで自分から勉強したり専門家の話を聞いたりすることが大切です。ワークショップや講習会、セミナーなどには、たとえ自腹を切ってでも積極的に参加するようにしましょう！',
'　2019年9月は、[%NAME_SELF%]さんが自分の仕事や働くことに喜びを見つけ出すことで、大きな成果を期待できる時期になります。特にあなたがこなす仕事の量よりも質を高めることを意識するようにしてください。<br><br>　他の人ができるようなことなら、なるべくそれはその人に任せ、あなただけにしかできない仕事に特化して、はっきりした成果を出すようにすると、あなたに対する信頼感と注目度が一気にアップします。<br><br>　さらに後輩や年下の人に対するアドバイスを徹底的にしてあげましょう。その結果、そうした人たちがあなたのためにさまざまな情報を寄せてくれたり、必要なときには必ずサポートを申し出てくれたりするようになります。この時期はそんなふうな持ちつ持たれつの人間関係を作るのにとてもよい時期なのです！',
'　2019年9月の[%NAME_SELF%]さんの最大の目標は、あなたの内面を磨き、それを充実させるということです。それによって仕事も私生活も大きな成果が得られることでしょう。<br><br>　具体的には、新しいIT技術について学んだり、あなたの仕事に直結するような資格を取得したり、あるいはあなたの教養を高めるための本を読んだりするようなことです。<br><br>　また、あなたの精神力を養うためには、ヨガや瞑想をするのもよいでしょう。セラピーやカウンセリングを受けるのも役に立ちます。休みの日は心霊スポットを訪れたりして精神世界に対するあなたの感性を見る磨くのもいいでしょう。それがこれから先あなたがいろいろなストレスを受けるようになったときも、それを乗り越えすることができるよりどころとなります。',
'　2019年9月は、[%NAME_SELF%]さんにとっていろいろな面においてワンランク、ステップアップするチャンスを迎えることになります。収入や社会的な地位の面においても、あなたの努力がそのままストレートに反映されるようになりがちです。<br><br>　ですから、現状に満足してしまうのではなく、もう一段階進化した仕事ができるようになっている自分の立場や可能性をいつもイメージするようにしてください。それによって、あなたの立場はいつの間にか一段と高いものになっていて、リーダー的な立場に立つようになることでしょう。<br><br>　この時期は自分にとってちょっと無理目ではと感じるような、大きなプロジェクトにチャレンジすることが、あなたにさらなる幸運をもたらすことにつながっていきます！',
'　[%NAME_SELF%]さんにとって2019年9月はあなたの精神的な成熟度を高め、その人間力を大きくアップさせるチャンスに満ちた月となりますよ。<br><br>　ですから、できるだけこの時期は単にあなたの欲望を満たすだけのような行動を控え、あなたの精神性をアップさせるための活動に時間やお金を使うように心がけたいものですね。特にこの時期に大切なことは、あなたの将来の可能性を引き出すための素養をつけることです。<br><br>　例えば、外国語を学び始めるのにもぴったりの時期になります。また最新のIT技術などもセミナーや講習会に参加して、新しい情報を収集するようにしてください。そうした精神的な活動を活発にさせることによって、あなたがさらに飛躍する糸口を掴むようになることでしょう！',
		),
		array( "sh2019_0018_2", 
'　まず、この月の[%NAME_SELF%]さんの恋愛運はそこそこ好調です。特に異性との出会い運がよく、これまでつき合ったこともないようなタイプの人との出会いがしばしば起きてくることでしょう。<br><br>　そしてその縁を大きく発展させるためには、あなたの勇気が必要です。ただひたすら相手のアプローチを待つのではなく、あなたのほうから最初の一方を踏み出すようにしてくださいね。<br><br>　また仕事運も、何か新しい分野のことに手をつけることで想像以上の成果を手に入れることができます。特にあなたの企画力や創造力を発揮させると、大きな利益をもたらすことになります。すべてについて、この月は新しいことにチャレンジすることが正解です。過去の成功体験にとらわれず、まったく新しい着眼点から物事に取り組むようにしてください。',
'　この月の[%NAME_SELF%]さんの恋愛運は、周囲にいる人たちとのパートナーシップを大切にすることで可能性がどんどん広がっていきます。そうした人たちに親切にすることによって、出会いの場が広がり、それまでつき合ったことがないようなタイプの人と遭遇することになります。<br><br>　ただ気をつけなければいけないのは、この時期はパワーのある異性とつき合うと、どうしてもその人の力に圧倒されてしまい、結果的に振り回されてしまうことが多くなります。<br><br>　仕事に関しても、あなたが可能な限り主体性を持って皆をまとめていくような意識を持つことが大切です。そうすれば、あなたの潜在的な力が発揮されて、想像以上の成果を手に入れることができますよ！',
'　この時期の[%NAME_SELF%]さんの恋愛運に関しては、いつでも恋を楽しもうという心の余裕を持つことがカギになります。つまり、誰かの気を引こうとして背伸びするのではなく、あなたのペースに合わせたつき合いを考えるだけで、その可能性が大きく広がります。<br><br>　また今あなたが熱中しているような趣味の世界を大切にすることで、恋愛運も向上しますよ。パートナーとなる人と一緒に楽しめるようなことを見つけると、さらにチャンスが大きく開けていきます。<br><br>　仕事についても、お金を稼ぐための手段とだけ考えるのではなく、その中にゲーム的な要素を取り入れたりして、仕事そのものをできるだけ楽しむように心がけると、あなたの仕事上の立場も成果もまるで変わっていくことでしょう！',
'　この時期の[%NAME_SELF%]さんの恋愛運は、交際相手となる人とできる限り真面目で真剣なつき合いを心がけると、あなたが望むとおりの方向に動きやすくなります。<br><br>　その反対に、遊び感覚でつき合いをしてみても何も成果が得られず、単に時間やお金を使うだけの結果になりますから、くれぐれもあなたの誠実さを大切にするようにしてください。<br><br>　仕事に関しても同じことです。「時間やお金に関して正確な人」という印象を与えることに最大の力を注いでください。特に約束の場所には必ず5分前に着くように心がけましょう。そのようにあなたの謹厳実直な部分を印象づけることによって、仕事も恋も順調に推移することになりますよ。ただし、決して頑固な人と思われないことが大切です。',
'　この時期の[%NAME_SELF%]さんの恋愛運は、ちょっぴり大胆な行動をとることで、あなたの思いどおり動くようになります。とても気になる人がいる場合は、月並みなデートスポットではなく、あなた自身が情報を集めておいた、とっておきの場所に誘うようにしてください。<br><br>　仕事に関しても。マニュアルに沿ったような当たり前のものだけでなく、あなたのアイデアを生かしたオリジナルな仕事を提案し、それを実行していくと想像もできなかったような成果を引き出すことでしょう。<br><br>　この時期はあなたの転職活動をするのにも適した時期になります。けれども具体的な行動を起こす前に、徹底的に資料やデータを集め、実際に現場に足を運んでその雰囲気を確かめるような慎重さが必要になります。',
'　この月の[%NAME_SELF%]さんの恋愛運は基本的には好調です。新たな出会いもいくつかありそうです。ただし、恋愛の対象となる人の悩み事を徹底的に聴く役に徹するようにし、あなたの考えや意見を相手に押しつけないことが、うまくいくためのポイントになります。<br><br>　仕事に関しても、同僚や後輩たちの悩み事やトラブルに関して、あなたが調整役として動くことによって、仕事運全般が向上していきます。<br><br>　また恋愛運と仕事運のどちらも、あなた自身の家族とうまくやっていくことがベースになります。家族同士で足を引っ張るようなことがあると、恋愛についても仕事に関してもうまく動かなくなりますから、まずは家族関係がうまくいくように最大限の努力を払ってください。',
'　この月は、[%NAME_SELF%]さんの特技や専門的な技能を磨くことで、恋愛運も仕事運も大きくアップしますよ。ですからみんなから注目されるような、あなたの得意技にさらに磨きをかけるようにしてください。<br><br>　それによって、恋愛運についても異性からの注目度が大きくアップします。それがそのたの運勢にもよい影響を与えます。誰よりも輝いて見えるあなたをみんなが注目することになり、人間関係も円滑に動くようになることでしょう。<br><br>　あなたの恋愛運も仕事運も、あなたの人間的な魅力が高くなることによって活発になるのです。一人でも多くの人の注目を浴びることができるように、あなただけが持つ特技に関しては、これからもさらにレベルを上げるようにしてください。',
'　この月の[%NAME_SELF%]さんの恋愛運は、あなたが仕事に精を出すことによって高まっていきます。仕事を頑張れば頑張るほど、新しい人と接触する機会が増え、出会いの場も広がることになるのです。<br><br>　仕事に関しては、活動範囲を広げ、できるだけ初めての場所に、自分自身のほうから出向くように心がけてください。きっといいことがありますよ。<br><br>　さらにこの時期はあなた自身を売り込むことに力を入れてください。特に人と初めて会うときには名刺を切らさないように心がけることが大切です。名刺も持っていない人と思われることは恋愛運も仕事運も下げてしまうことにつながるのです。またこの月はあなたの目上の人とのつき合いを大切にすることで、恋愛運も仕事運も上昇しますよ。',
'　この月の[%NAME_SELF%]さんの恋愛運は、それまであなたが引きずってきた愛情問題に関するしがらみを整理することで大きくアップします。中途半端なつき合いには区切りをつけて、新しい出会いに備えるようにしてください。<br><br>　どうにもならないような人とのつき合いにこだわっていると、新たな出会いのチャンスすらなくなってしまいます。この時期は、思い切ってそうした愛の残り火のような関係を断ち切って、リセットする好機なのです。<br><br>　仕事についても、これまでの既成観念にとらわれることなく、新しい発想でオリジナルなことに取り組むと、あなたのよい面が高く評価されるようになります。単なる惰性で仕事をするのではなく、あなたの想像力と創造力を大いに活用しましょう！',
		),
		array( "sh2019_0018_3", 
'　この月の[%NAME_SELF%]さんの対人運は、あなたの自己主張をしっかりとすることにより、大きく開けていきます。どんな場合も他人の言いなりになるのではなく、あなた自身の考え方や価値観をしっかりと持って、まずはそのことをはっきりと相手に伝えるように心がけてください。<br><br>　またこの時期は、それまでつき合ったこともないような人との出会いが増えます。もらった名刺には、いつどこでどのような場面で出会ったのかをメモしておくと、整理する際にとても便利です。<br><br>　対人運が活発になるにしたがって、あなたの金運も上昇します。衝動買いなどを抑えるようにすれば、確実に貯蓄額が増えていくことでしょう。ただしお金に関しては、ギャンブルのようなものには絶対手を出さないことが開運のためにも大切なことになります。',
'　この時期の[%NAME_SELF%]さんの対人運は、どんな場合でもあなたの自己主張を抑えて、相手の話を聞く役に徹することで大きくアップします。<br><br>　考え方や意見が異なる人であっても、真っ正面からそれを否定するのではなく、まずはそれをいったん受け止めるようにしてください。そのようにふところの広い人であることをアピールすることにより、あなたの交際の幅が大きく広がることになります。<br><br>　つき合いの輪が広がることによって、あなたの金運も大きくアップしていきます。月ごとの予算管理を意識することによって、金銭的な余裕が生まれてきます。まずは家計簿をしっかりつけるところから始めましょう。それによって、衝動買いを防ぐこともできるようになり、気がつくと貯蓄が増えていくことになるのです！',
'　この時期の[%NAME_SELF%]さんの対人運は、あなたの社交家である面が大きく発揮されると、順調にアップしていきます。多くの出会いがあり、有益な情報が手に入ることでしょう。<br><br>　そうして得られた情報を独り占めすることなく、あなた自身がさらに拡散することにより、またさらによい情報が入ってくる、というような好循環が始まるのです。その結果として、さらにあなたを中心とする人の輪が広がっていくことでしょう。<br><br>　それにつれて金運も大きくアップします。棚ぼた的な臨時収入はさほぼ期待できませんが、あちこちから少しずつお金が入るようになることでしょう。そのようにして得られたお金を衝動的に使ってしまうことなく、がっちりと貯蓄することを忘れないでくださいね。',
'　この時期の[%NAME_SELF%]さんの対人運はとても堅調な動きをします。特にあなたの真面目な態度が多くの人からの評価されて、公私ともにみんなのまとめ役としての役割を担う場面が多くなることでしょう。<br><br>　この時期はできるだけ自分のことだけでなく、他の人のために働くことを意識することが大切です。例えば、他人の揉め事の調停役を買って出ることにより、あなたの人間力が高く評価されることになります。<br><br>　金運もそこそこ好調な時期を迎えます。特に意識して細かいお金の管理をすると、それが大きなお金を呼び込むきっかけとなります。たとえわずかずつでも毎月一定額をきちんと貯蓄することにすれば、知らないうちに驚くほどの金額が貯まることになりますよ！',
'　この月の[%NAME_SELF%]さんは、いつでもどこでも新たな出会いを模索することによって、対人運が大きくアップしていきます。決して同じ職場や家の中に引きこもらず、あなた自身が外に出て一人でも多くの人と接することを心がけてください。<br><br>　ただそれだけのことで、あなたの対人運は大きくアップします。逆の言い方をすると、ただ部屋の中にこもってパソコンやスマートフォンだけを操作していても、人間関係はよくなっていきません。とにかく人と直接会うことが大切なんです！　<br><br>　新しい出会いが増えれば増えるほど、金運もよくなっていきます。ただし、つまらない儲け話に乗らないことが大切です。一発逆転を狙うようなことをすると、かえってお金を失ってしまいますから、決して欲をかかないようにしてください。',
'　この月の[%NAME_SELF%]さんの対人運は、他人の悩み事を聞く役に徹することで大きく上昇していきます。特に自分より年下の人や、後輩にあたる人に対しては相談役になることを常に意識するようにしてください。<br><br>　さらにこの時期は家族との関係を少しでもよくするように努力して、家庭内での不和などとは無縁なあなたになることを意識してください。それによって対人運全般もよくなっていきます。<br><br>　人との出会いが増えれば増えるほど、新たな収入源も見つかってゆきます。予期しない不労所得的な幸運はあまり期待できませんが生活全般に少しずつゆとりを感じるようになってくることでしょう。そのためにも、まずは「稼ぐに追いつく貧乏なし」という言葉のとおり、何と言っても仕事に精を出すことが一番です！',
'　[%NAME_SELF%]さんの運勢全般が上昇期を迎えるこの時期は、対人運も好調に推移します。ただし、この月以前から引きずっているような他人とのトラブルや揉め事は、できるだけ早めに解決させておくことが大切です。<br><br>　そのためにも間に入って調整をしてくれるような相談役となれる人を一人でも多く確保することを意識してください。またあなた自身も、そのような調停役を務めることが開運につながります。<br><br>　人間関係に関して問題がなくなっていくと、金運も少しずつよくなっていきます。特に長期的な資産運用を計画するのにはよい時期を迎えます。一獲千金を狙うのではなく、決して損をしないようなものに投資することを考えてみましょう。ただし衝動買いだけは慎むように心がけてくださいね。',
'　この月の[%NAME_SELF%]さんは、いつでもはっきりと自己主張することを意識するべきときです。あなたの個性や特徴をしっかり前面に出して、一人でも多くの人にそれを理解してもらうことによって、対人運が大きく開けていきます。<br><br>　また特にあなたの年下の人や、後輩の面倒を見たり、まとめ役として働くことを意識すると、あなたに対する評価はさらに高くなっていきます。<br><br>　また他の人のまとめ役となる場合には徹底して聞き役になり、相手の立場をしっかりと理解することを心がけましょう。そのように人間関係が大きく動き出すようになると、金運も大きくアップしていきます。毎月の収入が増え、生活にゆとりを感じられるようになっていくことでしょう。長期的な貯蓄を始めるのにも適した時期になります。',
'　この月は、どんな場合も決して他人の悪口を言わないことと、時間とお金をしっかり管理することの2点さえ忘れなければ、対人運も金運も大きくアップしていきます。<br><br>　周囲の人たちからの信頼感も高くなり、何かにつけまとめ役を依頼される場面が多くなることでしょう。そんな要請があったときには、できるだけ引き受けるようにし、「他人のために働く[%NAME_SELF%]さん」というイメージをはっきりさせてください。<br><br>　ただこの月は衝動買いをしやすくなるので、財布のひもをしっかりと締めてください。無駄な出費を防ぐことにより、生活にゆとりを感じられるようになります。さらに金運をアップさせるためには、お金の使い方にメリハリをつけ、必要なものには出費を惜しまず、そうでないものは徹底的に抑えることが大切です！',
		),
		array( "sh2019_0018_4", 
'　この月にずばぬけている運勢は、[%NAME_SELF%]さんの仕事運です。特にあなた自身を売り込むことを常に意識していると、新しい収入源が見つかったり、もっと効率よく働ける仕事が確保できたりするようになります。<br><br>　次に好調なのは、あなたの対人運です。この月はとても魅力的な人との出会いが増え、人脈が一気に広がることでしょう。その中にはあなたの仕事や恋愛にも大きな影響を与える人が登場します。<br><br>　新しい人との出会いに備えて、あなた自身の人間的な幅を広げることをいつでも意識するようにしてください。たとえ自分に関心のない話題であっても、少なくとも問題なくフォローできるようにしておきたいものですね。そのためには、ネットだけに頼らず、直接いろいろな人に会うことが大切です！',
'　この月の[%NAME_SELF%]さんにとってずばぬけているのは対人運です。人に対して常に謙虚である立場を貫き、相手の言うことをよく聞くことを心がけているだけで、人間問題で悩むようなことがなくなっていきます。<br><br>　そして、できる限りあなたの助けを必要としている人をサポートしてあげるように努力しましょう。たとえ表立って誰かが助けを必要としていなくても、その声を的確に聞き取って、あなたのほうから手を差し延べることが大切です。<br><br>　また自分だけで何かをしようとせず、あなたと波長の合う人をパートナーとして選び、その人とコンビで物事に当たるようにすると、あなたの生産性が大きくアップし、仕事についても私生活の面でも、期待した以上の成果を出すことができます！',
'　この月にずばぬけているのは、[%NAME_SELF%]さんの恋愛運です。すでに交際相手がいる場合には、その人との距離が一気に近づくことが起きそうです。また交際相手がいない場合でも、心をときめかせるような人との出会いが多くなり、デートのスケジュール管理に追われるようになるかもしれませんよ。<br><br>　この時期はあなただけが恋愛を楽しむのではなく、他の人のためのキューピッド役を買って出るように努め、出会いの場を演出したり、二人の仲を取り持ってあげることを意識すると、あなた自身の恋愛運もアップします。<br><br>　さらに、恋愛運を高めるためには、いつでも決して悲観的なものの見方をせずに、物事のよい面だけを見つめ、悪い点には目をつぶることが大切です。',
'　この月には、[%NAME_SELF%]さんの仕事運がずばぬけてよくなりますよ。あなたの仕事の能率が一気に上がるので、たくさんの仕事を引き受けても、誰にも負けずにこなせるようになるのですね。<br><br>　この時期はあなたの集中力も高まるので、ミスが出にくくなります。特にあなたが長年ノウハウを蓄積してきたような仕事については、誰にも負けないような結果が出せるようになることでしょう。<br><br>　仕事運をさらに高めるために大切なことは、いきなり何かに取り組むのではなく、仕事の段取りをしっかりつけてから取りかかることです。それと、身の回りをきちんと整理し、どこに何があるのかをしっかり把握しておくことです。探しものに時間をかけるようでは能率が上がりませんよね。',
'　この月にずばぬけてよいのは、対人運です。新たな出会いが次々と起き、それが仕事にも恋愛にもよい影響を与えますまた、それまで不仲であった人と仲直りできるチャンスも増え、人脈が大きく広がることでしょう。<br><br>　ですからこの時期は、できるだけ外向的になり、出会いを求めてあなたのほうから人が集まる場所に足を運ぶことが大切です。家や職場に引きこもってはいけないのです。<br><br>　対人運をさらにアップさせる決め手は、他人との交際に時間やお金をかけることを惜しまないことです。常に相手におごってもらったり、無料のイベントだけに参加していても道は開けません。さらに、あなた自身に投資することも大切です。人間関係を円滑にするためには、あらゆる出費を惜しまないようにしてください。',
'　この時期の[%NAME_SELF%]さんにとって、ずばぬけてよいのは仕事運です。仕事に関する人間関係もよくなり、働くことが楽しくなっていきます。周囲の人たちからのあなたに対する期待もさらに高くなることでしょう。<br><br>　そして仕事にやりがいを見いだすことができるようになります。それは誰にでもできる仕事ではなく、あなただけにしかできないようなものが多くなり、自分自身で仕事のペースを掴むことができるようになるからです。<br><br>　また仕事と私生活のメリハリをきちんとつけることによって、決して仕事オンリーの人間ではなく、プライベートの充実も可能となることになります。この時期は自分の問題だけでなく、後輩たちの悩みの相談に応じられるように心の余裕を持つことが大事です。',
'　[%NAME_SELF%]さんにとってこの時期にもっともよい運勢は仕事運です。あなたの専門と言える分野において、あなたの経験や知識を使ったものに取り組むと、大きな成果を出すことができます。<br><br>　また、この月はあなたのそうした専門性に磨きをかけ、他の人と圧倒的な差をつけるのにも適した時期です。休みの日にはできるだけ静かな環境に身を置いて、自分の仕事に直結した研究や学習に精を出すように努めてください。<br><br>　同じような志を持つ人とパートナーシップを組んで、さらにあなたの専門性に磨きをかければ、金銭運もアップし、あなたの対人運や恋愛運すら向上していきます。そのようなあなたの才能を磨くことには時間やお金をかけることを惜しまないようにしましょう！',
'　この月の[%NAME_SELF%]さんにとって、ずばぬけてよい運勢は金銭運です。それまであなたが手がけてきた努力が実を結び、具体的な利益となって戻ってくることでしょう。<br><br>　それだけに、この時期は大きな買い物をしても問題ありません。特に家具や耐久消費財など、何年も使えるようなものに対してはお金を惜しむべきではありません。「安物買いの銭失い」とならないようにしてください。<br><br>　ただし、目の前の欲望を満たすためだけのようなものにお金を使うと、いつの間にかお金を失ってしまうことになります。その一方で、仕事の生産性をアップさせることに役立つ投資は、思い切ってするのが正解です。例えば、性能のよいパソコンやスマートフォンを買うことは、決して無駄になりません。あなたの仕事に直結することになるからです！',
'　この月の[%NAME_SELF%]さんにとって、ずばぬけてよいのは、恋愛運です。精神的に安定した時期を迎えるので、凜とした雰囲気のあるあなたの成熟した大人としての魅力が発揮できるようになります。<br><br>　またその一方で、表面的な価値を追い求めるようなこともなくなるので、異性に対する選別眼が鋭くなり、正しい選択ができるようになります。そして恋愛にも精神性を求めるようになり、単に外見や容貌だけで人を判断することなく、あなたのパートナーとしてふさわしい人を冷静に選ぶことができるようになります。<br><br>　さらに他の人に対して寛大になることができるので、その人の欠点よりも長所に目を向け、その部分でその人を好きになることもできるようになっていくことでしょう！',
		)
		);
?>