<?php
/**
 * menu_id : sh2019_0012
 * 飯塚唯：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0012',
			'contents'			 => 'gal_zap',
			'img_name'			 => 'zap_gal',
			'teller_name'		 => '飯塚唯',
			'isp_mid'			 => '52p011',
			'nif_menukey'		 => 'shimohanki_2019_012',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20190627',
			'title'				 => 'ギャル霊媒師が占う～2019年7月あなたの恋愛/仕事/お金【飯塚唯】',
			'caption'			 => '曾祖母も祖母も霊媒師という三代目ギャル霊媒師こと飯塚唯があなたの2019年7月の運勢を視ていきます！　この月がどうなるのか、恋も仕事もお金のこともすべてをお伝えします。',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => '2019年7月～あなたの恋愛はどうなる？',
            '2_min_title'  => '2019年7月～あなたの仕事の悩みは解決する？',
            '3_min_title'  => '2019年7月～あなたの金運、収入は好調？',
            '4_min_title'  => '2019年7月に輝くのはあなたのこんなところ！',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "sh2019_0008", "sh2019_0009", "sh2019_0010", "sh2019_0011" );

// 一部見せテキスト
$free = array( "sh2019_0012_1", 
'　この7月は、恋愛に関してはあまり大きな波風が起きない月になりそうです。別の言い方をすると、[%NAME_SELF%]さんのマイペースで過ごすことができます。ゆったりとした気持ちで、楽しいことだけを……',
'　この7月は、二人にとってとても心が温まることが起きそう。それと同時に、二人の距離もぐんと近づくことになりますよ。<br><br>　この月に大切なことは、「生まれて初めて」というようなことに……',
'　2019年7月は、全般的に恋愛運が大きくアップしていく月になりますよ。恋に対する期待がますます高くなっていくことでしょう。<br><br>　そして恋愛を楽しむというくらいの心の余裕を持つことが大切に……',
'　この7月の[%NAME_SELF%]さんの恋愛運は、ちょっとしたボタンのかけ違いが起きそう。お互いによかれと思って相手のためにしたつもりが、逆に相手のご機嫌を損ねてしまったりするようなことが……',
'　この7月の[%NAME_SELF%]さん恋愛運は、まるで「朝なぎ」や「夕なぎ」のような無風状態になりそうです。特に大きな進展は見られないことでしょう。でもそんな時は無理に動くことはありません。……',
'　恋愛問題に関しては、この7月は[%NAME_SELF%]さんにとっては、ひと言で言うと「試練の月」とか「我慢の時期」ということになりそうです。<br><br>　でもどんなにつらいことや不本意なことが……',
'　たとえそれまで二人の間に大きな進展がなかったとしても、この7月を迎えると、ようやく二人の間が成熟して大きく動き出すことになります。<br><br>　まずは少しでも長く二人が一緒にいられる時間を増やす……',
'　2019年7月の[%NAME_SELF%]さんの恋愛行動は、慎重に、そして大胆に動くことが大切になります。つまりよくよく考えた上で行動に移すときには、思い切って実際に動き出さなければいけません。ただ……',
'　2019年7月の[%NAME_SELF%]さんの恋愛の運気は安定していますから何かを仕掛けるのもいいですし、相手をじっくりと観察するのもよいでしょう。<br><br>　そして何よりもまずはあなた自身……',
'　2019年7月のあなたの恋愛運は、慣れからくる心のゆるみや、マンネリが表面化しそうですよ。つまり新鮮な感動や驚きが少なくなって、いつの間にか同じ行動を繰り返すようになりがちです。……',
'　この7月はいろいろなことに変化が出てきそうです。恋愛もそのとおりで、さまざまな状況の変化が起きてきそうです。<br><br>　お互いの心も揺れ動きがちなので、二人の関係性をいつでも……',
'　残念ながら、この7月の[%NAME_SELF%]さんの恋愛運はさほど活発ではありません。小休止の時期と言ってよいでしょう。それまでの動きを反省して、これから先にどのような方向を目指すのか、じっくり……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0012_1", 
'　この7月は、恋愛に関してはあまり大きな波風が起きない月になりそうです。別の言い方をすると、[%NAME_SELF%]さんのマイペースで過ごすことができます。ゆったりとした気持ちで、楽しいことだけを考えるようにしてください。<br><br>　好きな人がいれば、その距離が大きく近づくことになるでしょう。また出会いを求める立場ならば、ワクワクする人との出会いが多くなります。ただのこの時期には一気に急展開があることにはなりません。<br><br>　むしろ軽いデートを楽しむというのには最適な時期です。深刻な話はひとまず置いておいて、二人がどのように楽しむ時間を少しでも長く持てるかについて話し合うことが大切です。恋愛運はあくまでも、あなたの味方であることを忘れないでくださいね。',
'　この7月は、二人にとってとても心が温まることが起きそう。それと同時に、二人の距離もぐんと近づくことになりますよ。<br><br>　この月に大切なことは、「生まれて初めて」というようなことにどんどんチャレンジすること。初めて行く場所、初めて食べる物、初めての体験など、「初めて」というキーワードでいろいろなことにチャレンジすると、二人の一生の思い出になることができます。<br><br>　それとこの時期はスキンシップがとても大切になるんです。何か大切なことをお話しするときは、相手の手を握って話すようにしてみてください。二人の距離が一気に近づくことを感じるはずです。それとアイコンタクトも大切ですよ。いつも相手の目を見て話すように心がけてくださいね。',
'　2019年7月は、全般的に恋愛運が大きくアップしていく月になりますよ。恋に対する期待がますます高くなっていくことでしょう。<br><br>　そして恋愛を楽しむというくらいの心の余裕を持つことが大切になります。何があってもあまりあせることなく、楽しいこと、素敵なことだけを考えるようにしてください。この月は[%NAME_SELF%]さんのほうから積極的に相手にアプローチするといいことが起きてきます。<br><br>　相手がどんな反応をするかとか、自分のほうから誘うのは気が引けるなどと考えないようにしてくださいね。お互いに自分の気持ちをストレートに伝えるようにするだけで、二人の距離が大きく近づくんです。そしてとっておきの場所でデートをするようにしてください。ちょっぴり贅沢をするくらいのほうが、この月の恋愛運を高めるために役立ちます。',
'　この7月の[%NAME_SELF%]さんの恋愛運は、ちょっとしたボタンのかけ違いが起きそう。お互いによかれと思って相手のためにしたつもりが、逆に相手のご機嫌を損ねてしまったりするようなことが起きてきます。<br><br>　ですから、たとえそんなささいないき違いが起きたとしても、それで波風を立てることなんてありませんよね？　お互いに時間をかけてゆっくりと話し合えば、カン違いであったことがわかるはずです。<br><br>　また、そんなふうに二人の間にトラブルが起きたときも、間に立って二人の仲をつないでくれるような共通の友だちがいるととても助かりますよ。ですから、普段からできるだけそのような二人にとって応援団になってくれる人をひとりでも多く増やし、その人たちと関係をベストにしておくことも大事なことなんですね。',
'　この7月の[%NAME_SELF%]さん恋愛運は、まるで「朝なぎ」や「夕なぎ」のような無風状態になりそうです。特に大きな進展は見られないことでしょう。でもそんな時は無理に動くことはありません。それぞれの魅力を高めるためのコンディションを整えるべき時と割り切って、自分磨きに励むことにしてくださいね。<br><br>　むしろ、この時期のような充電時間を作ることによって、やがて動き出す時期を迎えると、二人の間がら一段と進化して、完璧な軌道に乗ってゆきますよ。<br><br>　風がまったく吹かないような時に船を出すことはありません。そんなような時にしかできないことがたくさんあります。そう考えると、この時期はとても大切な時期になりますよね。決してあせらないでいてくださいね。',
'　恋愛問題に関しては、この7月は[%NAME_SELF%]さんにとっては、ひと言で言うと「試練の月」とか「我慢の時期」ということになりそうです。<br><br>　でもどんなにつらいことや不本意なことがあっても、絶対にキレたり感情を爆発させてはいけません。じっと我慢して耐え抜くことが必要な時期なんです。そしてそのつらさに耐え抜いたあなたには、必ずごほうびが用意されています。<br><br>　やがて恋愛運が上昇に転じたときは、一気にあなたはその上昇気流に乗ることができることでしょう。そしてこの時期は、むしろ恋愛以外のこと、例えば仕事や趣味の世界でみんなから注目される立場に立つことを目指してください。あなたが光り輝くことによって、恋愛運も確実にアップしていくことになるんです。',
'　たとえそれまで二人の間に大きな進展がなかったとしても、この7月を迎えると、ようやく二人の間が成熟して大きく動き出すことになります。<br><br>　まずは少しでも長く二人が一緒にいられる時間を増やすように努力してください。そしてお互いの愛情問題だけでなく、広く世の中のことについて共通の話題を見つけ出し、一緒に議論したり考えたりすることが大切です。<br><br>　そのように恋愛感情を抜きにしても二人がパートナーとして将来を見据えていける関係性が持てるということは、二人の距離を一気に縮めるためにも、とても大切なことになるのです。この時期にそのようなお互いの理解が進むと、もう後戻りできないくらい親しい間がらになってゆきますよ。',
'　2019年7月の[%NAME_SELF%]さんの恋愛行動は、慎重に、そして大胆に動くことが大切になります。つまりよくよく考えた上で行動に移すときには、思い切って実際に動き出さなければいけません。ただひたすら考えるだけでもダメですし、何も考えることなく、直感だけでいきなり行動するのもよくありません。<br><br>　それと、自分が好きになった人ならば、決して他の人と比べてはいけません。あれこれ比較することから悩みが生まれ、そしてまた結論が先延ばしになってしまいますよ。<br><br>　「この人！」と信じたときは、一直線に進むのが正解です。それでも不安な場合には、あなたの信頼できる友人などに引き合わせるなどして、その人の意見を参考にするとよいでしょう。',
'　2019年7月の[%NAME_SELF%]さんの恋愛の運気は安定していますから何かを仕掛けるのもいいですし、相手をじっくりと観察するのもよいでしょう。<br><br>　そして何よりもまずはあなた自身のことをよく知ってもらうことに最大限の努力を払うようにしてくださいね。自分から直接言いにくいようなことは、信頼できる友人を介してそれとなく相手に伝えると、かえって効果的なこともありますよ。<br><br>　さらに、相手のことを知るためには、できるだけ共通の話題を持つようにし、その人が熱中することがあるようなら、それに夢中になっている時にこそ、その人の本心が見えてくるものです。この時期には、それぞれの家族に紹介するなど、もう一歩進んだ関係を結ぶのに適していますから、できるだけがんばってそれを実現するようにしてください。',
'　2019年7月のあなたの恋愛運は、慣れからくる心のゆるみや、マンネリが表面化しそうですよ。つまり新鮮な感動や驚きが少なくなって、いつの間にか同じ行動を繰り返すようになりがちです。<br><br>　ですから特に意識しなければいけないことは、新しい共通目標を見つけたり、それまで行ったこともないようなデートコースを見つけたり、サプライズパーティーを開いたりするなど、できるだけ変化をつけるように工夫することです。<br><br>　恋愛はいつの間にか同じパターンを繰り返すことが多くなりがちです。ですからいつでもマンネリを打破する行動が必要になるのです。もう絶対自分のものと思ったような相手こそ、油断をしてはいけません。好きな人のハートをしっかりつなぎ止めておくためにも、常に自分磨きを怠らないようにしてくださいね。',
'　この7月はいろいろなことに変化が出てきそうです。恋愛もそのとおりで、さまざまな状況の変化が起きてきそうです。<br><br>　お互いの心も揺れ動きがちなので、二人の関係性をいつでも再確認しておかなければいけません。できるだけ大きな夢や希望を共有することが、二人の関係性をさらに強めるために、どうしても必要だことになります。<br><br>　それとつき合い方もできるだけ変化をつけるようにし、常にワクワクドキドキする気持ちを大切にするようにしてください。デートはできるだけ自然が豊かな場所に足を運ぶと新たな感動を呼び起こします。できるだけ今までどちらも行ったことのないような場所がいいですね。スピリチュアルな場所もオススメです。地方の神社仏閣などを訪れるのもいいでしょう。',
'　残念ながら、この7月の[%NAME_SELF%]さんの恋愛運はさほど活発ではありません。小休止の時期と言ってよいでしょう。それまでの動きを反省して、これから先にどのような方向を目指すのか、じっくり考えるべき時期に当たります。<br><br>　好きな人とあまりべったりとした関係を求めるのではなく、むしろ相手の全体像を見通すことができるように、少し距離を置くようにして、それまで知らなかった相手のことや現在の生活環境などについてしっかり理解するように努めてください。<br><br>　ここでそのような再点検をしっかりすることで、やがてまた二人の関係性はホットな形に移ってゆきます。その日のためにも今ここでしっかりとお互いの関係性を再確認しておくことがとても大事なことになるのです。',
		),
		array( "sh2019_0012_2", 
'　この月の[%NAME_SELF%]さんの仕事運は、どんなことについても基本的なルールをしっかりと守ることによって、思いどおりに動くようになります。<br><br>　普段何気なく繰り返しているような単純な仕事でも、この時期に考え直してみて、果たしてそれでよいのかとか、改良する余地はないのかなどについて、基本的な原則に立ち戻って考え直してみてくださいね。<br><br>　それによって思いがけない発見もあり、それがあなたの仕事の能率をすっかり変えていく可能性すら起きてくるんです。またこの時期は、あなたの仕事の環境にさほど大きな変化は起きませんが、そんな時期こそあなたの基本的な技能をチェックして、足りない部分を補強するようにすることが大事ですよ。',
'　この時期の[%NAME_SELF%]さんの仕事運は好調に向かいつつはありますが、まだ本格的な幸運をつかむような状態ではありません。<br><br>　お料理にたとえると、レシピにしたがって材料の下ごしらえをするべき時期といってよいでしょう。ですから、あまり功をあせる必要はありません。あなたの仕事の効率を上げるためにどんな環境を整えるべきか、しっかりと点検するようにしてください。<br><br>　そして必要な環境が整ったら、きちんと計画を立て、その計画を実行する上でどのようにチェックしていくかについても徹底的に考えるようにしてください。それとこの時期は、あなたのITに関する知識や技能がとても大事になります。ですからこの時期にしっかり勉強しておいてくださいね。',
'　この月の[%NAME_SELF%]さんの仕事運は、全般的に順調に推移しますよ。けれども、そのキーワードは、「がんばりすぎないこと」。この時期はむしろ可能な限り休養をとって心身ともにフレッシュさせることを意識するとよいでしょう。<br><br>　いくら気持ちが前に進もうとしても、体がついてこない場合は休息をとることが先決です。心身ともにリフレッシュさせて次のステップに備えましょう。<br><br>　休みの日はスーパー銭湯でまったりとした時間を過ごしたり、めったに人が来ないような海辺や庭園を散策したりするとリフレッシュできます。そして次にやってくる大きな仕事の構想を練ったり、仕事上のパートナーと将来の計画について話し合うなど、ゆったりとした気持ちの中で将来に備えるのがベストです。',
'　この月の[%NAME_SELF%]さんの仕事運は、派手なパフォーマンスをしようとするよりも、地道にコツコツと努力を積み上げることがベストです。<br><br>　特に仕事に絡んでくる人間関係でのトラブルが起きやすくなるので、自分が前面に出るのではなく、実力のある人の女房役に徹すると仕事がかえってうまくはかどるようになります。<br><br>　また仕事上のつき合いがあるときは、なるべく時間をやりくりしてでもみんなと行動を共にするように努めてください。私生活ばかりを優先させると、つき合いの悪い人として敬遠されてしまうかもしれません。さらに職場の整理整頓を心がけ、特に流し台やトイレなど水回りをいつもきれいにしておくと、仕事運も向上していきますよ。',
'　この時期の[%NAME_SELF%]さんの仕事運は、どんなことにもあまり張りきりすぎないようにし、マイペースを崩さないことが開運の秘訣です。<br><br>　そしていつでも他の人に対して笑顔を絶やさないようにし、自分から進んで先に挨拶をすることを心がけてください。そのように率先して周囲の人たちにさわやかな印象を与え、またキビキビと動き回ることによって、この時期のあなたの印象は格段に高くなっていきます。<br><br>　そして人が敬遠するような仕事を自分から進んで引き受けるようにしてください。特に雑用を後輩に押しつけるようなことを絶対にしないことが大事です。あなたの働きぶりを見ている人が必ずいて、その人のひと言によって、あなたには、さらに評価が高くなるような仕事が回ってくることになります。',
'　この時期の[%NAME_SELF%]さんの仕事運は、特にあなたのほうから意識的に何かを仕掛けない限り、全体として安定しています。ですから、できるだけ立場の強い人に対しては逆らわず、「長いものには巻かれろ」とばかり、おとなしくしていることが無難と言えるでしょう。<br><br>　あなたが自分から主導権を握ってみんなを引っ張っていく時期はもう少し様子を見てからのほうがいいことになります。ただ、どんな場合でも、仕事に関する自分の専門分野の勉強だけは忘れないようにしてくださいね。<br><br>　勉強する姿そのものが、特に後輩たちからのあなたの信頼を勝ち得るためにも必要なことになるんです。あとは私生活と仕事をうまく両立させることを考えるように努めてください。',
'　この時期の[%NAME_SELF%]さんの仕事運はひと言で言うと、とても好調です。それまで仕事に関して悩みごとを抱えていた場合でも、この時期を迎えると一つずつ解決の方向に向かっていくことになるでしょう。<br><br>　ですから、たとえ現状で人間関係や仕事そのものについて心配なことや悩みがあったとしても、この月になるとそれがなくなっていきます。あなた自身も自分で解決する努力を忘れないようにしてください。<br><br>　やるべきかやらないべきかと悩んでいるようなことは、先輩たちの意見を聞いて十分理解できたなら、思い切って実行に移すことが大切です。この時期を逃すとまたその問題は蒸し返されたり、いつまでもだらだらと引きずることになるかもしれませんよ。',
'　この月の[%NAME_SELF%]さんの仕事運は、好調ではあるのですが、よかれと思ってしたことが裏目に出ることも多くなりますから、十分気を引き締めて当たることが大切です。<br><br>　特にこの時期はあなたへの期待が高くなり、責任を伴う仕事を任されることが多くなりますよ。そんな時は、少し無理目な仕事と思われても、積極的に引き受けるようにしてください。そうするとさらに仕事運がアップします。<br><br>　特に仕事に関係した人間関係については徹底的に気配りをし、細かい配慮ができる人であることをアピールすると、ラッキーなことが起きてきます。仕事の環境の整理整頓を心がけ、いつもベストコンディションで仕事ができるようにしておくことが、さらなる開運につながっていきますよ。',
'　この月は、全般的に安定した運気の中で、[%NAME_SELF%]さんの仕事運もそこそこ好調に動くことでしょう。少なくともあなたがしっかりと注意して進めた仕事に大きな問題が起きたり、大失敗ということはありません。<br><br>　また丁寧な仕事をいつでも心がけるようにし、慎重に計画を立てることを忘れないようにしてください。それと時間には厳しい人という印象を与えることが大切です。そのためにはまず、あなた自身が時間の管理をしっかりとし、約束した場所には少なくとも5分前には必ずついているくらいのつもりでいなければいけませんよ。<br><br>　プライベートの場合なら許されることでも、仕事に関しては決して許されないこともたくさんあることを忘れないようにしましょう。',
'　この時期の[%NAME_SELF%]さんの仕事運は、少々中だるみになりがちです。がんばった割には結果が出ないことが多くなります。<br><br>　けれどもマイペースで進んでいけば大きなミスは出ませんし、それなりの結果は出せますから、決してあせってはいけません。この月はまずあなたの仕事の基本的な知識をもう一度点検してみましょう。意外と忘れていた手順などもあるはずで、それを再確認することが大切です。<br><br>　心身ともにバテ気味になりがちなので、必要に応じてリフレッシュをすることによって、かえって仕事の能率が上がるようになります。仕事上の先輩にあたる人に対しては、いつも自分のほうから進んで挨拶をするなど、さわやかな印象を与えることが仕事運のアップにつながります。',
'　この月の[%NAME_SELF%]さんの仕事に関しては、それまで中途半端だった問題を一挙に解決するための最終的な決断を迫られる場面が増えてきそうです。<br><br>　そんなとき、あなた自身の力では解決できなかったり判断できないような時は、少しでも早めに信頼できる先輩やプロと言える人の意見を聞くようにしましょう。この時期はいろいろなことが大きく変わることが多くなります。<br><br>　仕事に関しても、あなたの担当する分野が変わったり、直属の上司が異動したり、仕事場が変わったりするなどの変化が起きそうです。そのように環境の変化がどう起きても、今の人間関係だけはしっかり保つように心がけ、いつでも気持ちよく仕事ができるようにすることが仕事運の開運につながります。',
'　この月の[%NAME_SELF%]さんの仕事に関しては、いくらがんばっても結果が出てこないで空回りに終わってしまうケースが多くなりそうです。<br><br>　でもだからといって、がむしゃらに動けばよいというわけではありません。この時期は息抜き、あるいは休養の時期と割り切って、心身ともにリフレッシュさせることを考えてください。<br><br>　やたらと行動するよりも、この月は長期的な計画を立てて次のステップに備えるようにしましょう。また仕事に関する身の回りのもので、いらないものは、思い切って処分し、周囲の環境をすっきりさせることが新しい仕事運を呼び込むカギになります。どんな場面でもマイペースでゆったりとした気持ちを保つことがトラブルを防ぐ上でも大切になりますよ。',
		),
		array( "sh2019_0012_3", 
'　この時期の[%NAME_SELF%]さんの金運は全般的に安定していて、お金の問題で悩むことは少ない反面、突然ラッキーなことが起きる可能性も少なくなりがちです。<br><br>　けれどもそんな時こそ、お金に関して長期的な計画を立てるにはふさわしい時になります。特にあなたの10年後、20年後に備えて今何をするべきかをしっかりと考え、最初の一歩を踏み出すように心がけてください。<br><br>　この月はあなたの出費に関して予算管理をしっかりするようにし、例えば食費は月いくらと決めて、それ以上の出費をしないように心がけると、それだけで金運がアップしていきます。逆にお金があれば使ってしまうという状態が続くと、この月以降の金運にも大きな影響を与えてしまいますから、十分気をつけましょう。',
'　この月の[%NAME_SELF%]さんの金運は、そこそこ堅調ではありますが、棚ぼた的な臨時収入はあまり期待できません。むしろ金運が安定しているこの時期には、今のあなたの家計の状態をしっかりと管理し、全体のお金の動きをしっかりつかんでおくことが大切になります。<br><br>　それと、もしもあなたに借金があるようなら、できるだけ早く返すことを心がけ、また他の人に貸したお金があるならば、可能な限りの手段を使って、少しでも早く返してもらうように心がけてください。<br><br>　この時期のあなたの金運をアップさせるためには、お金に関してだけでなく、時間に関してもしっかりと管理するようにしてください。そうすれば金運そのものもアップしていきますよ。',
'　この時期のあなたは、仕事運が徐々にアップしていくのに連れて、金運も上昇していきますよ。しかもちょっとした臨時収入も期待できそう。<br><br>　けれども、調子に乗って、入ったお金をすぐに消費に回すようではいけません。ここは我慢のしどころ。この先何があってもよいように、まずはがっちりと貯蓄に回すのが正解なんです。<br><br>　でも倹約に励むべきといっても、あなたの仕事の効率を上げるためにはお金を惜しむべきではありません。例えば、スマホやパソコンもできるだけ高機能なものに買い替えることは、仕事のための投資と考えればためらう理由はなくなりますよね。そしてお金をかけることによって時間を生み出すことができるならば、そうしたものに対しても支出をためらう理由はないですね。',
'　この時期の[%NAME_SELF%]さんの運勢全般にアップダウンが起きがちなので、仕事運もその影響を受けて、よい時と悪い時が交互にやってきそうですよ。<br><br>　そんな時期は、お金がないからといって落ち込んだりしないで、お金がないなりに楽しむ方法を考えればいいのです！　また逆にお金が入ってきた場合には、その気になってすぐに使ってしまうのではなく、とりあえず貯蓄に回した上で、慎重に使い道を考えるくらいがちょうどよくなります。<br><br>　特にこの時期はあなたの金運は仕事運とほとんど同じ動きになります。つまり、がんばればがんばった分だけお金が入るようになるといってもよいでしょう。それだけに、そのことで健康を害しては何も意味がありませんから、まずは健康維持のためには積極的にお金を使うようにしましょう。',
'　この月の[%NAME_SELF%]さんの金運は少々停滞気味。もちろん、お金の流れがストップするわけではありませんが、全体としては動きが鈍くなりがちです。<br><br>　こんな時は、あなたの家計をしっかりチェックしてみて、無駄なものがないか点検することが大切ですよ。調べてみると意外と無駄なものにお金がかけられているはずなんです。特に公共料金や通信費などは、無駄な部分を払っているのではないかどうか、もう一度チェックしてみてくださいね。<br><br>　この時期、お金の流れが鈍くなるといっても、思いがけない臨時収入はむしろ期待できそうです。特に予期しなかった人から突然プレゼントがあり、それが現金収入以上の意味を持つようなことも起きてきますよ。',
'　この時期の[%NAME_SELF%]さんは、その金運に関してあなたのハングリー精神を試される場面が多くなりそうです。つまり、多少お金の流れが悪くなっても、そんなことにへこたれることなく、あらゆる手段を使ってあちこちからお金を稼ぎ出して、何とかやりくりしていくテクニックを発揮すればよいのです。<br><br>　そのように考えてみると、この時期はそうしたあなたのやりくり上手の面を発揮させることによって、これから先たとえお金の流れがもっと悪くなっても、耐え忍んでいく力をつけることができるようになるという意味を持つのですね。<br><br>　この月は、あなたがたくましく生き延びていく知恵をつける時期と割り切ってみると、決して悪い時期とは言えなくなりますね。',
'　この時期の[%NAME_SELF%]さんの金運は、仕事運と同じような動きになります。つまり、一生懸命働けば働くほどお金が入ってくることになり、それによってさらに仕事のチャンスが増えるという、あなたにとってはとても好ましい動きが続くことになるでしょう。<br><br>　そして仕事が忙しくなると、どうしても遊ぶ時間が減っていきますから、遊びにお金を使わないようになります。それがますますお金の余裕を生み出す原因となるのですね。<br><br>　ですから、この時期こそ大きくお金を蓄えるチャンスと捉えて、しっかりと貯蓄に励むように心がけてください。特に漠然とお金を貯めるのではなく、具体的な目標を決めて、そのための貯金を始めると長く続くことになりますよ。',
'　この時期の[%NAME_SELF%]さんの金運に関しては、あなたのお金に対するセンスを試される場面が増えてきそうですよ。例えば、突然儲け話が舞い込んだような場合、それをすぐにチェックして、すぐに断るべきか受け入れるべきかをすぐに判断できるようになることが大切で、実際にそのような場面が増えてきそうです。<br><br>　また仕事の面で重要なポジションにつく機会が増えるので、それに伴って収入も増えていきます。ですから、多少むずかしいと思うような仕事であっても、それを引き受けることによって、あなたの金運が大きくアップするものと割り切ることも大切になります。<br><br>　それ以外にも、あなたの周辺の人々から臨時の仕事を頼まれるケースが増え、それに伴って臨時収入が起きてくることでしょう。',
'　この時期、全体的に安定した運気の中で、[%NAME_SELF%]さんの金運も大きな問題なく、安定して動くようになりますよ。一生懸命働けば、働いた分だけの収入が確保できるようになり、またそれ以外にもちょっとしたお手伝いなどをすることによって臨時収入も期待できるようになることでしょう。<br><br>　そのようにお金の流れに関しては順調なこの時期だけに、少しでもゆとりが生まれたら、将来に備えてしっかりと貯蓄することが大切です。<br><br>　また保険など、万が一のことが起きたときの備えもこの際、あれこれ計画を立ててみてください。そして何よりもあなたの仕事の効率をあげることによって収入が大きくアップすることになりますから、そのための投資を惜しんではいけません。',
'　この時期の[%NAME_SELF%]さんの金運は、他の運気と連動してやや中だるみの感じが出てきます。つまり仕事を頑張った割には収入はさほど伸びず、あまりお金に余裕があるという感じにはならないかもしれません。<br><br>　でもそんな時期であるからこそ、あなたの家計全体を見直して、無駄がないかどうか徹底的にチェックしてみてくださいね。意外とつまらないものにお金を使いすぎているいるはずですよ。<br><br>　次にネットオークションなどを使って副収入の道を探るのも大切なことです。お小遣い程度を稼げるように、あらゆる手段を使ってトライしてみましょう。特に信頼できる友人と共同でサイドビジネスを考えると効率よくお金を得ることができるようになります。',
'　この時期のあなたの金運は、ほかの運勢と同じようにアップダウンが激しくなりそうです。それだけに、少しばかり収入が増えたからといって、いい気になってお金を使い放題にしてはいけません。<br><br>　またその反対に、収入が減ったからといって落ち込んでもいけないのです。やがてやってくる安定した運気となる時期に備えて、今はとりあえず自分の家計全体を見直して、無理や無駄な出費がないかどうかをしっかりチェックしてみてください。<br><br>　さらには副収入の道を考えることも大切です。特にあなたが楽しんでできることをお金に結びつける方法を考えると、万事うまくいきます。逆に言うと、ただ単にお金儲けのために、自分がやりたくもないことをやるようであっていけませんよ。',
'　この時期の[%NAME_SELF%]さんの金運に関しては、大きな出費を強いられるようなことはあまり起きない反面、臨時の収入も含めて大きなお金が入ってくることはさほど期待できません。<br><br>　この月はとりあえずあなたの家計の状態をしっかりと知るようにし、何にもっとお金を使うべきか、何をもっと節約すべきかをしっかりと知るように努めてくださいね。その上で、自分の仕事をもっと効率よくするにはどうしたらよいかについてもしっかりチェックすることも大切です。<br><br>　お金を効率よく稼ぐことを考えるようにすると、いつの間にか貯蓄も増えていきます。さらには臨時のお金が入ってくる道も広がっていくのですね。そのようにこの時期はあなたのお金の状態を根本から見直す時期と捉えるようにしてください。',
		),
		array( "sh2019_0012_4", 
'　この月の[%NAME_SELF%]さんにとって、運勢全般が穏やかに推移し、大きな波乱は起きない中で、恋愛運と対人運は比較的好調に動きますよ。<br><br>　特にいろいろな場所での新しい出会いが増え、心をときめかす場面も多くなることでしょう。また対人運も、他の人と大きなトラブルが起きるようなこともなく、全般的に穏やかな動きになります。<br><br>　ですからこんな時期こそ、できるだけ人脈を広げるように努力し、あなたのほうから進んでいろいろな場所に顔を出すようにすることが大事です。それによって恋愛に関してだけでなく、仕事の世界でも新しい展望が開けてゆきます。また将来に向けてあなたの技能をアップさせるための勉強を始めるのにも好適な時期となります。',
'　この時期の[%NAME_SELF%]さんにとって、いろいろな運気が穏やかに動く中で、恋愛運や対人運は比較的好調になります。特にそれまでつき合いを重ねてきた人がいる場合なら、一気にその距離が近づくことになるでしょう。<br><br>　またパートナーがいない場合なら、新しい出会いもあちこちで起き、あなたが理想とするドンピシャリタイプの人と遭遇することが増えそうです。ただこの時期は、まだ運気が完璧ではありませんから、相手のことをよく知らないていて一気に好きになることは危険です。<br><br>　適切な距離を置いて相手のことをよく知るようにし、あなた自身のことをよく知ってもらう努力を払った上で、少しずつ距離を縮めることを意識するようにしてください。',
'　この月の[%NAME_SELF%]さん運勢が全般に好調である中で、特に仕事運と金運は飛び抜けて好調になりますね。ただ、仕事に関しては、ただひたすら頑張るのでではなく、心に余裕を持って仕事を楽しむくらいのつもりでいると、万事うまくいきますよ。<br><br>　仕事運と並んで金運も好調ですが、そのお金の使い方が大切です。少しでも仕事に役立つようなものには大胆に使ってもかまいません。また、あなたの心や体をリフレッシュするためにも、おおいにお金を使うようにしてください。<br><br>　体調を完璧にしてこそ、さらに頑張りを続けることができるようになります。ですから食生活にも思い切ってお金をかけるようにすることが大切です。できるだけ外食を控えて、自分の健康に留意した食事をとることを心がけましょう。',
'　この時期の[%NAME_SELF%]さんは、いろいろな運気がアップダウンして安定しない中、恋愛運は比較的好調です。特にあなたが相手の気持ちに合わせてあげることによって、二人の距離が縮まることになるでしょう。ただし、あなたが主導権を持とうとして自分から先に動くことは避けたほうが無難です。<br><br>　また、恋愛運はそこそこよいものの、対人関係についてはトラブルが起きがちなので、恋人とそうでない人とをはっきり区別することが大切です。中途半端なつき合い方をすると、友人としても恋人としてもうまくいかないことになってしまいますよ。<br><br>　この月はできるだけ一人でいる時間を持ち、あなたの心の中を見つめるような機会を増やすと、恋愛運や対人運だけでなく、その他の運気もアップしていきます。',
'　この時期の[%NAME_SELF%]さんの運気は、全般的に滞りがちな中で仕事運は比較的順調に動きます。ただし、あなたが先頭に立ってみんなをぐんぐん引っ張るというようなスタイルではなく、上司やお客さまからの要望にしっかりと応えるようにすることを意識すると、うまくいくようになります。<br><br>　つまりこの月はあなたがやり手としての印象を相手に与えるよりも、「仕事をきちんと仕上げることができる責任感のある人」という印象を多くの人に与えることが大切なのですね。<br><br>　それによって、あなたへ信頼は抜群に大きくなり、それが仕事運だけでなく、金運にもよい影響を与えるようになります。この月はやたらがんばることなく、マイペースに徹すると、万事そつなくこなせることでしょう。',
'　この月の[%NAME_SELF%]さんは、いろいろな点で我慢を強いられることが多くなりそうです。けれども対人運に関しては比較的好調で、それまで出会ったこともないようなタイプの人と出会う機会が多くなります。<br><br>　そしてそんな人の中には、もちろん恋愛の対象となる人も出てきますし、仕事の面であなたに大きな刺激を与えてくれる人とも出会うことになりそうです。<br><br>　そうした出会いをさらに大きなチャンスにしていくためには、あなた自身が出会った人に対して役立つ情報や知識を与えてあげられる立場になることが大切です。そのためには、出会う人が何を必要としているのか、どんな立場にいるのかなど、必要な情報を可能な限り調べた上で会うようにすることが大切です。',
'　この時期の[%NAME_SELF%]さんは、特に仕事運が好調ですよ。あなたの人間性が多くの人から受け入れられて、信用力が上がり、仕事が順調にはかどるようになることでしょう。<br><br>　それに伴って仕事が増えて忙しくなりますが、体力にさえ自信があれば、積極的に他人の分まで仕事を処理するくらいのつもりでいてください。そのように仕事の範囲が大きく広がることによって、あなたの立場もさらに高いものになり、責任ある立場に就くようになることでしょう。<br><br>　当然、それに伴って収入も大きく伸びるようになるのですから、この際はがんばって常にステップアップすることを考えるように努めてください。この時期のがんばり方次第で、翌月以降のあなたの立場がまるで変わっていくことになるのです。',
'　この月の[%NAME_SELF%]さんにとって好調なのは仕事運です。何ごとにも前向きに取り組むようにし、自分から進んで積極的に動くことによって、よい結果を引き出すことができます。<br><br>　そして多少無理と思われるようなことも決して断ることなく、進んで引き受けるように努めてください。そして後輩や年下の人から相談を受けた場合には、徹底的に親身になって教えてあげるようにしてください。<br><br>　そのように仕事の世界で他の人から尊敬されるような立場を築けば、あなたの仕事はさらにやりやすい方向に変わっていきます。それに伴って収入も大きく伸びるのも当然のことですね。つまり、あなたの未来を明るくするためにも、この時期のがんばりがとても重要な意味を持つことになりますよ。',
'　この月のあなたにとって、全体的に運気が穏やかに動く中で、恋愛運は特に好調になります。あなたの誠意が相手に通じ、それなりの答えや具体的な行動が示されるようになります。<br><br>　ですから、このチャンスをしっかりと捉えて、あなたもそれに誠心誠意応えるように努めてください。恋愛運をさらに高めるためには、いつでも人と出会った時の第一印象を最高のものにするように意識することがポイントになります。いつでも笑顔を絶やさず、年齢が上か下かを問わず、いつでもあなたのほうから先に挨拶を口にするようにしてください。<br><br>　そのように明るく快活で誠実な人であることを印象づけることによって、恋愛運だけでなく、仕事運や対人運も大きく影響を受けてアップするようになっていきますよ。',
'　この時期のあなたにとって好調に動くのは対人運になります。いろいろなところで多くの新しい出会いがあることでしょう。そしてその中には、それまであなたがつき合ったことがないようなタイプの人も含まれ、その人から大きな刺激や影響を受けることになりそうです。<br><br>　対人運がアップして人脈が広がることによって、あなたの仕事上の可能性も大きく広がってゆきます。特に異業種の人と出会うことによって、あなたの仕事に大きな影響を与える知識や情報を得ることになるでしょう。<br><br>　さらに、この月は新しい情報が入りやすくなってゆきます。特にサイドビジネスに関する情報は、新しく出会った人の中から得られることでしょう。それをうまく活用することで、いくつかの新しい収入を得ることができるようになります。',
'　この月の[%NAME_SELF%]さんにとって比較的好調なのは、恋愛運になりますよ。長くつき合いを重ねてきた人との場合なら、結婚に向けた機運が盛り上がってくることでしょう。<br><br>　また出会ってからの日が浅かったり、まだ出会いがない場合ならば、心ときめくような人との出会いが起きるだけでなく、一気にその関係が親密なものに移っていきます。そしてそのためのポイントとなることは、できるだけさわやかさを印象づけることが大事です。<br><br>　たとえあなたの気持ちが落ち込んでいるような場合でも、それを他の人に悟られるようではいけません。いつでもさわやかに、快活に、そして朗らかに振る舞うことによって、相手に対して気持ちのよい印象を与える結果、あなたの対人運や人気運がどんどん高くなっていくことになります。',
'　この時期の[%NAME_SELF%]さんにとって比較的好調なのは、金運です。お金の流れそのものには活発さを欠く面がありますが、長い目で見た時の立場に立って投資を始めたり、貯蓄を今以上にしっかりとするための手だてを考えるのにはよい時期となります。<br><br>　そしてどちらもあなたの10年先や20年先のことを考えて、今何をすべきか、じっくりと考えることが大事なのです。そして今の収入源を一つでも増やすようにするための努力を怠ってはいけません。<br><br>　ネット上のフリーマーケットなどを使って、あなたがお金を稼ぎ出す道を一つでも多く増やすように努力してください。さらには仕事の質そのものをあげることを意識して、技術を高めるための勉強を始めるのも重要な意味を持ちますよ。',
		)
		);
?>