<?php
/**
 * menu_id : sh2019_0020
 * 紫月香帆：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0020',
			'contents'			 => 'shizuki_zap',
			'img_name'			 => 'zap_shizuki',
			'teller_name'		 => '紫月香帆',
			'isp_mid'			 => '52p019',
			'nif_menukey'		 => 'shimohanki_2019_020',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20190829',
			'title'				 => '紫月香帆の的中鑑定2019年9月の運勢◆あなたの仕事や恋はどうなる？',
			'caption'			 => 'あなたにとって2019年9月は、一体どんな月になるのでしょうか？　恋や、仕事、お金、そしてあなたに訪れるチャンスと転機まで紫月香帆がしっかりとお伝えします。見逃さないでくださいね。',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => '2019年9月、あなたの仕事運、金運について',
            '2_min_title'  => '2019年9月、あなたに訪れる恋運命について',
            '3_min_title'  => '2019年9月、あなたに訪れるチャンス、転機について',
            '4_min_title'  => '紫月香帆からあなたへ～幸せに過ごすために必要なこと',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "sh2019_0018", "sh2019_0019", "sh2019_0021", "sh2019_0022" );

// 一部見せテキスト
$free = array( "sh2019_0020_1", 
'　2019年9月の[%NAME_SELF%]さんの仕事運と金運は、どちらも好調です。けれども、そのどちらもまだ本格的な上昇期というわけではないので、少々力強さに欠ける面があります。<br><br>　特に金運に関しては……',
'　2019年9月の[%NAME_SELF%]さんの仕事運は上昇基調に入り、何かと忙しく走りまわらなければならなくなります。ただ、忙しさのあまり集中力に欠けることも多くなり、仕事上のトラブルも……',
'　2019年9月の[%NAME_SELF%]さんの仕事運と金運は、共に好調期に入ります。特に仕事に関しては、あなたが得意とする分野のことについて自信を持って取り組むようにすると、はっきりとした結果を出すことが……',
'　2019年9月は、[%NAME_SELF%]さんの仕事運が上昇期に入り、やることなすことうまくいくようなケースが多くなります。特に一つの部門をそっくり任されるような立場に立つようになり、仕事にやりがいを感じ……',
'　2019年9月の[%NAME_SELF%]さんの仕事運と金運はどちらも共に好調です。特に仕事運がよく、責任を伴うような仕事に自分から進んで取り組むことにより、はっきりとした成果が出るようになります。……',
'　2019年9月の[%NAME_SELF%]さんの仕事運と金運は、どちらも健康運と連動しやすく、体調は万全であればそのどちらも好調に推移します。けれども仕事疲れ、あるいは遊び疲れによって体調が万全でないと……',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、基本的には好調ですが、仕事に関連した人間関係に揉めごとが起きがちになります。ですから、たとえ目下の人であっても、上から目線でものを言ったり……',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、絶好調とは言えませんが、まずは大過なく無難に過ごすことができることになります。特に時間とお金の管理に気配りを忘れず、この二つにはとても厳格な人で……',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、堅調ではありますが、攻めよりも守りに徹するくらいでちょうどよいことになります。<br><br>　特に仕事の基本的なあり方を見直すには適した時期と……',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、長期的な視点に立って計画を立てたり、商品やサービスの企画を考えると、大きくアップしていきます。<br><br>　単純労働的なものに振り回されるのではなく……',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、全般的に好調になります。特にしっかり段取りを組んだことや、計画や立案が確かな仕事については、はっきりした結果が出ることでしょう。……',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、上昇基調に入ります。特に、古いしがらみを捨てて、まったく新しいテーマに取り組むことで、さらなる発展の糸口を見つけることになるでしょう。……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0020_1", 
'　2019年9月の[%NAME_SELF%]さんの仕事運と金運は、どちらも好調です。けれども、そのどちらもまだ本格的な上昇期というわけではないので、少々力強さに欠ける面があります。<br><br>　特に金運に関しては、仕事運に引きずられるような形で動くので、あなたの仕事が好調になってからやや遅れて上昇基調になることでしょう。仕事に関しては、長期的な視点に立ってしっかりと計画を立てるべき時期です。<br><br>　また仕事の段取りをしっかりと考えることによって、ミスを防ぐことができ、思いどおりの成果を出すことができます。またこの時期は、あなた自身がリーダーとして前面に出て動くよりも、誰かの補佐役に徹して、その人を完璧にサポートしてあげるように心がけると、仕事をそつなくこなすことができるようになります。',
'　2019年9月の[%NAME_SELF%]さんの仕事運は上昇基調に入り、何かと忙しく走りまわらなければならなくなります。ただ、忙しさのあまり集中力に欠けることも多くなり、仕事上のトラブルも発生しやすくなりますから、たとえ決まりきった事でも慎重に取り組むことが大切です。<br><br>　この時期は仕事の環境が変わりやすく、周囲の人たちの転勤も多くなるので、何かと落ち着かないことが増えます。けれどもあなたの専門性を生かした仕事に関しては、その知識や経験を活用すれば、いろいろな場面での活躍が期待できることになります。<br><br>　金運に関しては、衝動買いを控え、収入に見合わないような品物をカードで買うようなことさえなければ、確実に貯蓄が増えるようになります。また将来に備えての貯蓄を始めるのには適した時期です。',
'　2019年9月の[%NAME_SELF%]さんの仕事運と金運は、共に好調期に入ります。特に仕事に関しては、あなたが得意とする分野のことについて自信を持って取り組むようにすると、はっきりとした結果を出すことができることでしょう。<br><br>　けれども、ちょっとした成功によって自信をつけるのはよいのですが、成功に酔ってしまい、傲慢な態度が現れると、周囲の人たちからのひんしゅくを買うことになり、人間関係がうまくいかなくなってしまいます。<br><br>　一方、仕事がはかどるようになるにつれて金運も好調となり、思わぬ臨時収入も期待できそうです。ただしその一方で、交際費関係を中心として出費も多くなりがちですから、毎月の予算を立てて、その範囲内で切り盛りすることを心がけるようにしてください。',
'　2019年9月は、[%NAME_SELF%]さんの仕事運が上昇期に入り、やることなすことうまくいくようなケースが多くなります。特に一つの部門をそっくり任されるような立場に立つようになり、仕事にやりがいを感じるようになることでしょう。<br><br>　けれども、たとえどれほど仕事をうまくやることができ、周囲の人たちからの賞賛を得ることになっても、決して謙虚さを忘れてはいけません。周りの人たちの支えがあってこそ仕事がうまくいくのですから、まずはそうした人たちにしっかりと感謝の意を表するようにしてください。<br><br>　仕事運がよくなるにつれて金運も大きくアップします。一度生活の基盤ができると、毎月確実に預金に回す分の余裕ができてきます。さらにこの月は思いがけない臨時収入も期待できそうです。',
'　2019年9月の[%NAME_SELF%]さんの仕事運と金運はどちらも共に好調です。特に仕事運がよく、責任を伴うような仕事に自分から進んで取り組むことにより、はっきりとした成果が出るようになります。<br><br>　この時期は、たとえそれまで経験がない仕事であっても、果敢に挑戦することで新境地を得ることができるようになります。金銭面も収入が増え、本来なら余裕が生まれる時期になりますが、支出も多くなりがちなので、交際費関係についてはしっかり管理するように心がけてください。<br><br>　ただし、この時期は仕事に必要となるものなら、交際費にもお金を惜しんではいけません。また仕事に直結する勉強会のようなものなら、自らお金を使って参加することにより、新しいチャンスが生まれてきます。',
'　2019年9月の[%NAME_SELF%]さんの仕事運と金運は、どちらも健康運と連動しやすく、体調は万全であればそのどちらも好調に推移します。けれども仕事疲れ、あるいは遊び疲れによって体調が万全でないと、どうしても気力が続かなくなり、その結果として仕事運・金運にも陰りが出やすくなります。ですからまずは体調管理に万全を尽くしてください。<br><br>　仕事の面では積極性を忘れず、常に攻めの姿勢を貫けば万事好調に動きます。けれども守りに入ってしまうと、仕事上の主導権を握ることすら難しくなることでしょう。<br><br>　金銭面ではお金の貸し借りには要注意。この時期に貸したお金はまず返らないと考えて、どうしても貸さなければならないような人なら、渡せる範囲のお金をあげてしまうくらいのほうがよいでしょう。',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、基本的には好調ですが、仕事に関連した人間関係に揉めごとが起きがちになります。ですから、たとえ目下の人であっても、上から目線でものを言ったり、決して高圧的な態度をとらないように心がけてください。<br><br>　どんな人に対しても謙虚な態度を崩さず、腰の低い人という印象を与えるように務めるだけで、この時期の仕事上のトラブルを回避することができます。挨拶は自分のほうから進んで声を出すようにしてください。<br><br>　金運については、どうしても自分の趣味や娯楽の関連したことにお金を使いがちになります。また不要不急のものには絶対お金を使わないことを心がけると、貯蓄を増やすきっかけを掴むことができます。',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、絶好調とは言えませんが、まずは大過なく無難に過ごすことができることになります。特に時間とお金の管理に気配りを忘れず、この二つにはとても厳格な人であるという印象を周囲の人に与えることによって、あなたの仕事についての評価は一段と高くなります。<br><br>　またこの時期はあなたが先頭に立ってリーダーシップを取るよりも、力のある人の補佐役に徹し、秘書的な役割を担うようにすると、万事うまくいくようになります。<br><br>　この時期のあなたの金運もそこそこ好調ですが、棚ぼた的な臨時収入はあまり期待できません。むしろ5年先、10年先の自分の立場を見据えた貯蓄や保険に加入するのはよい時期となります。',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、堅調ではありますが、攻めよりも守りに徹するくらいでちょうどよいことになります。<br><br>　特に仕事の基本的なあり方を見直すには適した時期となります。例えば、受け取った名刺をしっかりと整理したり、たとえどれほど簡単でも構いませんから業務日誌をつけ始めるなど、基本的な仕事の作法についてしっかりと点検してみてください。<br><br>　金運についても、まずはあなたの生活の基盤をしっかりと作るために必要な条件を洗い出し、優先順位を決めてお金をかけるようにしてください。衝動買いを防ぐためには、毎月の予算をしっかりと組んで、予定外の出費を極力抑えることが、さらなる金運のアップにつながることになります。',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、長期的な視点に立って計画を立てたり、商品やサービスの企画を考えると、大きくアップしていきます。<br><br>　単純労働的なものに振り回されるのではなく、今の仕事の生産性を上げるためにはどのようにすればよいのか、自分の仕事にITの技術の応用はできないのかなど、根本的な問題の改善や解決につながることを見つめ直すことが大切です。<br><br>　お金に関しても、あなたの生活の基盤をしっかりと作るためのお金の使い方や稼ぎ方について見直すようにしてください。一方、この時期は短期的な資金運用でお金を儲ける話や、投資がらみのお誘いがしばしば入るようになります。けれども、そのような話には軽々しく乗るのではなく、知識や経験のある人の話をよく聞いてから決めるようにしてください。',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、全般的に好調になります。特にしっかり段取りを組んだことや、計画や立案が確かな仕事については、はっきりした結果が出ることでしょう。<br><br>　あなたの仕事上の立場も安定し、また責任を伴う形になっていきます。特にあなたの企画力を使った仕事なら、ヒット商品が生まれるかもしれません。単なる肉体労働の繰り返しから脱却し、頭脳プレーでお金儲けができるようになるきっかけができる時期になります。<br><br>　そのように、この時期にあなたの仕事のあり方を見直し、また安定した仕事を確保できるようになると、当然のことながら金運も大きくアップしていきます。生活の基盤をしっかり作ることが可能な時期を迎えたことになります。',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、上昇基調に入ります。特に、古いしがらみを捨てて、まったく新しいテーマに取り組むことで、さらなる発展の糸口を見つけることになるでしょう。<br><br>　そして決まりきった仕事や、誰でもできるようなものは、できるだけ他の人に任せるようにし、あなたの能力や才能に見合った仕事に特化することによって、その生産性が大きく伸びることになります。<br><br>　その結果として金運も大きくアップしていきます。毎月の収入が確実に増えていくようになることでしょう。ただ、この月は仕事のやりすぎや遊び過ぎのために健康を損ないがちですから、それによって出費が増えることがないように、くれぐれも体調管理には万全を期すようにしてください。',
		),
		array( "sh2019_0020_2", 
'　この月の[%NAME_SELF%]さんの恋愛運に関しては、出会いそのものの数が大きく伸びるようになります。いつ、どこで、どんな人と出会があって、その人があなたにとって運命の人とならないとも限りません。<br><br>　それだけに、常に緊張感を持って人と接するように心がけてください。特にすでに意中の人はいる場合なら、その人との距離が一気に近づく時期になります。<br><br>　この時期に新たな出会いがあった場合には、その人との関係性は単に恋愛だけではなく、私生活や仕事の面においても充実したものを与えてくれることになります。あなた自身も、単にその人から何かを受け取ることばかりを考えずに、その人のために何ができるのかを常に考え続けることが、二人の関係性を高めていく上でも大切なことになります。',
'　この時期の[%NAME_SELF%]さんにとって、愛情問題に関しては一つの転換期を迎えます。それまでまったく交際相手がいないような場合なら、多くの出会いが起きてくることでしょう。<br><br>　またその反対に、だらだらと惰性だけで続けてきたようなおつき合いの場合には、一つの区切りをつけるべき時期になります。そしてその出会いにせよ別れにせよ、それをよい方向にもっていくためには、いっさいの迷いを捨てて、「必ず幸せを掴む」という信念のもとに、あなたのポリシーを貫くことが重要な意味を持ちます。<br><br>　結局、この時期にはあなたの考えがくるくる変わったり、優柔不断な態度をとることだけは避けなければいけません。恋愛は強い信念があってこそできるという想いを実践するべき時期となるのです。',
'　この時期の[%NAME_SELF%]さんの恋愛運は、強運期に入ります。ですからすべて愛情問題に関しては弱気にならず、あなたの強い意志を前面に押した出ていくことが開運に直結します。<br><br>　ちょっと無理目かと思えるような人こそ可能性があると考えるようにしましょう。相手に対しても、あなたが凛とした姿勢を貫くことによって、とても魅力的な人に映ることになります。<br><br>　ただし、気持ちの上では強気でいくことが正解ですが、行動の面では傲慢な態度や身勝手なものを出してはいけません。行動に関しては、あくまでも謙虚で控え目な態度で臨むようにしてください。また特に同性の友だちとの関係を良好に保つことが恋愛運を高めるためにも大切なポイントになります。',
'　この時期の[%NAME_SELF%]さんの恋愛運は、全般的にツキに恵まれ、良好な状態が続きます。想定もしていなかった意外な場所で意外な出会いが起きることでしょう。<br><br>　ただし恋愛運に関してはアップダウンも起きがちなので、いい状態の場合と悪い場合との違いが大きくなりがちです。ですから恋愛運は好調だからといって、有頂天にならず、またついていないと思うときでも、決して弱気にならないことが大切です。<br><br>　社会的な地位のある人や、すでに財をなしている人との出会いも起きがちの時期です。そうした人たちとも対等の関係を結ぶためには、あなた自身が常に上昇志向の価値観を持ち、人間的にも成長している人であることをしっかりとアピールするようにしてくださいね。',
'　この時期の[%NAME_SELF%]さんの恋愛運は、全般的に好調に推移します。愛情問題に関してはすでに強気で臨むことで、よい結果につながります。反対に弱気になって、すぐに諦めてしまうようであると、せっかくのチャンスすら逃してしまうことになります。<br><br>　ただ、この時期の恋愛運は上下の変動が激しくなりがちで、自分が主導権を握ったかと思うと、逆に相手がリードする立場に立つようになったり、つき合っていた人に致命的な欠点を発見したりするようなことも起きがちです。<br><br>　けれども、結局のところ恋愛は自分の強い信念でこそ成り立つものだという確信のもとに、たとえ相手がどのように変わろうとも、自分は決して変わらないという強い信念を持つことが、恋愛運をさらに高める上でも大切なことになります。',
'　この時期の[%NAME_SELF%]さんの恋愛運は、あなたがいわゆる恋愛体質を維持することができれば、好調に推移しますよ。けれどもその反対に、恋愛問題に関して弱気になり、相手にリーダーシップを取られるようになると、うまくいかなくなります。<br><br>　ですから、たとえ相手に対してどれほど執着心があったり強い愛情を感じる場合であっても、それを悟られないように注意し、常にあなたは淡々とした態度をキープしていなければいけません。<br><br>　また、あまり慎重になりすぎると何も動かなくなってしまいます。この時期の恋愛に関しては、多少自由奔放な面を発揮させるくらいでちょうどよいことになります。徹底的に恋愛を楽しむ気持ちを忘れないようにしましょう。',
'　この時期の[%NAME_SELF%]さんの愛情問題に関しては、本来なら強気でいかなければいけないところを、どうしても弱気になりがちで、そのために思いどおりにならないことが起きがちになります。<br><br>　決して手放したくない人だという気持ちがあるならば、簡単には諦めずに強気でぶつかることが正解です。あなたの弱気を相手が察してしまうことによって、その恋の主導権を相手が握ってしまうことになります。<br><br>　「自分を好きになってくれる人は世の中にいくらでもいる」というくらいの心の余裕を持ち続ければ、あなたがその恋をリードすることになりますから、万事うまくいくようになるのです。また変な駆け引きをすることなく、いつも同じあなたを演出することが恋愛運を好転させるためにも大切なカギになります。',
'　この時期の[%NAME_SELF%]さんの恋愛運は、絶好調とは言えませんが、あなたがどんな場合も恋愛に対して前向きな姿勢をとる限りは、あなたの意に反するようなことは起きにくくなります。<br><br>　愛情問題に関してはあまり深刻に捉えずに、楽天的な態度をとることが正解です。徹底的に恋愛を楽しもうという心の余裕があれば、あなたがつらいと思うようなことは起こりにくくなります。<br><br>　そして、たとえ本命の人がいても、他の異性に対してまったく関心を払わないのではなく、同性異性を問わず、仲よくできる人とは普通のおつき合いをするようにしたほうが、恋愛運そのものの向上につながっていきます。すべて心に余裕を持つことが、この時期の恋愛運を高めるためのポイントになります。',
'　この時期の[%NAME_SELF%]さんは、そのとてもまじめで謹厳実直である面が前面に出がちなので、恋愛の対象となる人から見ると、気後れしてしまいがちになります。<br><br>　ですから、このころは誰に対しても意識して明るくさわやかな印象を与えるようにし、社交的であるあなたを演出することによって、恋愛運も高くなっていきます。<br><br>　そして、たとえタイプではない人であっても、あからさまに避けようとしたり、そんな人をはねつけるのではなく、人間的におもしろ味のある人であったり、誠実な面がある人なら、軽いおつき合いをしてもよいというくらいのオープンな態度を保つことによって、本命の人もあなたに近づいてくることになります。恋愛そのものに消極的にならないことが大切な時期ですよ。',
'　あなたの恋愛運は、少しずつ上昇基調に移る時期を迎えます。すでに意中の人がいる場合なら、その人との距離が大きく近づくことになるでしょう。また交際相手を探している場合なら、出会そのものの数が増えていきます。<br><br>　ただしこの時期は、まだ恋愛運の運気が強烈とは言えませんから、いきなり熱愛モードに入らないほうがかえってよいくらいです。お互いの欠点ばかりに目を向けるのではなく、そのよい点や尊敬できる部分に注目することが大切です。<br><br>　また対象となる人と一緒になって追い求めることができるテーマを見つけ出すと、二人の気持ちを束ねることがたやすくなります。スポーツや趣味など、どんなことでも熱中できる共通点を見いだすことが大事な時期ですよ。',
'　この月の[%NAME_SELF%]さんの恋愛運は上昇基調に入っていきます。心をときめかせるような出会いがしばしば起きてきて、目移りすらしがちになることでしょう。けれどもあなたの直感力を信じて、相手の収入や学歴など、その人が備えている条件にはとらわれないことが大切です。<br><br>　またあまり年齢差を気にせず、ウマが合う人と感じたならば、取りあえずつき合ってみようという積極性を持つようにしてください。<br><br>　一回のデートの時間は、たとえ短くても構いません。できるだけその回数を増やすようにすると、お互いのさまざまな面が見えてくることになります。まずはそれぞれの過去の歴史や現在置かれている生活状況についてしっかりと理解することが大切です。',
'　この時期の[%NAME_SELF%]さんの恋愛運は、はっきりした上昇基調になってゆきます。心をときめかせるような出会そのものが多くなり、ひとりの人に絞り込むことすら難しいと感じるようになるかもしれません。<br><br>　けれども、同じ時期に数多くの人の関心を引こうとせず、自分が相手のはかりに乗って、選んでもらうという謙虚な態度を取り続けることが幸運を呼び込む元になります。<br><br>　またこの時期はあなたの健康状態が恋愛運と大きく結びつくことになるので、規則正しい生活を心がけ、体調管理を万全にすることが恋愛運をさらに向上させることにつながります。また交際が自由にできるようになるためにも、生活の基盤を作ることに力を入れるようにしてください。',
		),
		array( "sh2019_0020_3", 
'　この月は、[%NAME_SELF%]さんにとって何か新しいことを始めたり、長期的な計画に基づいてそれを実行に移していくのに適した時期です。それまで引きずっていたようなしがらみや悪い縁をきっぱりと断ち切ることがよいスタートを切るために必要になります。<br><br>　そのようにすべての事がらについて一度リセットし、ゼロベースから始める意気込みを持っていると、また新たな展望が開けてくることになります。特に新たな出会いがあなたにとって多くのチャンスをもたらすことになります。<br><br>　同じような境遇の人だけでなく、あなたとはまるで違った世界の人と積極的に交際することを心がけると、転職や独立のチャンスすら開けてくることでしょう。チャンスとみたならば、それに時間をおくことなく、すぐに対処することが大事です。',
'　この月は、[%NAME_SELF%]さんにとっていろいろな意味での転換期を迎えることになります。仕事の環境が変わったり任される仕事の内容に変化が現れたり、あるいは個人的なつき合いの人脈ががらりと変わったりすることすら起きてきくることでしょう。<br><br>　そしてそのような環境の変化が起きても、古いしがらみを断ち切って、すぐにその環境に適応することを心がけるべきです。「人生至るところ青山あり」という言葉のとおり、あなたが活躍できる場所はあなたが想像する以上にたくさんあるのです。<br><br>　ですからあらゆるこだわりを捨てて、自分の活躍する場所を選んだり、あなたのつき合いの対象となる人脈を拡大していくことが、新たなチャンスを見いだすきっかけを与えることになります。',
'　この時期は[%NAME_SELF%]さんにとって、その生活の基盤をしっかりと立て直す多くのチャンスがやってくることになります。特に仕事に関しては、同じ職場にあってもそれまで以上にあなたの特技を生かした立場に立つことができるようになります。<br><br>　また自由な立場で仕事をしている場合でも、新たな可能性が見つかり、はっきりと自立して行く道が見えてくることでしょう。ですから、そのようなチャンスを見いだした場合は、決してあれこれ余計な心配をせず、まずはチャレンジしてみることが大切です。<br><br>　どんなプロと言われる人も、最初はみんなアマチュアだったのですから、いきなりその道の権威となるようなことは考えず、まずは修行してみようという考えを持つことが、あなたのチャンスを生かすことになります。',
'　この月はいろいろな意味で、[%NAME_SELF%]さんにとって独立してひとり立ちするきっかけとなる出来事が起きてきます。それまであなたの先輩にあたる人が担当していた仕事を、急にあなたがやるようになったり、現在以上に安定した収入を確保できる仕事へ転職する道すら開けてくることでしょう。<br><br>　誰かの補助的な仕事ではなく、あなた自身が采配を振るうような立場につく可能性が高くなりますから、たとえ難しそうな仕事でも、そうしたチャンスが現れたときには、それを引き受けることをためらってはいけません。<br><br>　ただひたすら果報を寝て待っているだけでは何も起きないことになります。そうしたチャンスを活かしてこそ、あなたの生活の基盤ができ、収入も安定していきますよ。',
'　この時期は、夏を迎えた森の木立が一気に枝葉を張っていくように、あなたの運気は日々に力を増してゆきます。そんな時には決して弱気にならず、どんなことにも自ら進んでチャレンジする気持ちを持つことが大切です。<br><br>　たとえあなたに何か足りない部分があったとしても、他の人にはない長所でそれをカバーしさえすればよいのですから、自分の短所にばかりこだわっていてはいけません。あなただけにしかできない潜在的な力を最大限に生かすようにし、一人でも多くそれを認めてくれる人を味方に引き入れるべきです。<br><br>　そのようなプラス思考で物ごとに当たれば、あなたにとって特に仕事面で失敗するという言葉などはありえないことになるでしょう。',
'　この時期は、たとえどれほど[%NAME_SELF%]さんに思いどおりにならない事がらが起きてきても、最終的にはあなたがこれまで培ってきた経験や知識、技能を活かすことによって、必ず活路が開けていきます。<br><br>　そしてそのためには、一人でも多くの支援者を集めることが大事です。またその反対に、ひとりでも多く余計な敵を作らないように心がけてください。さらに、あなたの後輩にあたる人に対して、あなたが身につけた技術や経験を教えてあげることも大切です。<br><br>　そうすることによって、その人たちがあなたに新たな情報を持って来てくれたり、突破口となる道を教えてくれたりすることでしょう。そのように、この時期はあなたにとっての後輩たちこそ大きな力となるのです。',
'　この時期の[%NAME_SELF%]さんは、たとえどんなことがあっても、常に明るく朗らかな態度で人に接することによって、さまざまなチャンスが到来します。それだけに、できるだけ交際範囲を広げ、家や職場の中に閉じこもらず、外に出て多くの人と接することが大切です。<br><br>　またこの時期は、いつでもあなたの趣味の世界を仕事に活かすように心がけていると、思わぬチャンスが開けていきます。特にあなたの芸術的なセンスを生かすと、その才能を高く評価する人が現れて、仕事が有利に展開できるようにもなることでしょう。<br><br>　この時期は常にどんなことも徹底的に楽しんでみるという考え方を持つことで、有意義に過ごすことができます。仕事を仕事と割り切らず、趣味と融合させるくらいのつもりでいると、ちょうどよいことになります。',
'　この時期は[%NAME_SELF%]さんの外面だけではなく、内面を充実させることによって新たなチャンスがやってきます。特に自分の頭脳に対する投資にはお金を惜しまないようにしてください。<br><br>　仕事に役立つ技能の研修やセミナーには積極的に参加すると、それがきっかけとなって、ビジネスチャンスが広がっていきます。またこの時期はせっかくのチャンスがありながら、あなたが消極的に対応するためにチャンスを見逃がしがちになります。<br><br>　たとえ小さな案件でも、あなたの好きなことや得意なことに関しては全力をあげて取り組むようにすると、その成果を多くの人が認めてくれるようになります。趣味を仕事と結びつけるくらいの発想でいると、ちょうどよいでしょう。',
'　この時期の[%NAME_SELF%]さんは、物ごとを冷静に、そして現実的に見つめることができるようになります。それだけに、長期的な視点に立ってお金を蓄える計画を始めるのにはぴったりの時期ということになるでしょう。<br><br>　ただし、決して一攫千金を求めるようなことを考えてはいけません。あくまでも生活を極端に切り詰めたり無理をして働くことなく、生活を楽しみながら、お金を貯めていく計画を立てることが大切です。<br><br>　そしてそのための第一歩として、きちんと家計簿をつけ、毎月の予算管理をしっかりすることによって、借金に頼ることなく充実した生活を営むことができるようになります。まずは小さなお金の管理をきちんとすることから始めてくださいね。',
'　この時期の[%NAME_SELF%]さんには、将来の大きな飛躍につながるような出会いがあったり、とても大切な情報がもたらされたりする時期にあたります。けれども、そうした人物や情報に接した時点では、すぐにはその意味がわからず、積極的に取り組むこともないまま時間が過ぎ去ってしまうことも起きがちです。<br><br>　小さな縁を生かしてこそ、本当の意味でのチャンスをものにすることができます。「チャンスの神様は前髪だけで、頭の後ろは禿げている」と言われるように、後になってみて「あのときがチャンスだった」と気づくことが多くなるのです。<br><br>　ですから、この時期は常にいつチャンスが来ても、それをしっかりと見分けて掴み取る気概を持ち続けていきましょう。',
'　この時期の[%NAME_SELF%]さんは、親兄弟など家族との絆をはっきり確認し、それを力強いものにしていくことによって、チャンスが広がっていきます。<br><br>　そうした家族関係からあなたのよりよい仕事に結びつく情報がもたらされたり、好条件の縁談が持ち上がったりもすることでしょう。そうした話には取りあえず乗ってみるという柔軟な姿勢を持つことが大切です。決して親兄弟からの情報ということで軽く見てはいけません。<br><br>　特に仕事に関しては思わぬ大きなチャンスをもたらすことが多くなりますから、面倒がらずに一つひとつの案件に対して真剣に取り組むようにしてください。そうした素直な気持ちを持つことで、この時期のあなたのあらゆるチャンスを大きく活かすことができるようになります。',
'　この時期の[%NAME_SELF%]さんは、どんな人に対しても明るく朗らかで、さわやかな人であるという印象を与えることによって、さまざまな運気が上昇していきます。<br><br>　このころは特に異性との縁が深くなり、単に恋愛の対象となる人が増えるだけでなく、そうした異性たちがもたらす情報があなたの仕事や私生活の充実にも大いに役立つことになりそうです。<br><br>　ですから、たとえ年齢差が多くあるような異性に対しても、敬遠したりせず、同性の同輩たちと同じように気軽につき合うことが大事です。たとえ八方美人と言われようとも、この時期ばかりは老若男女どんな人とでも気軽につき合ってみるという気持ちを持つことによって、さらによい運気を引き入れることができます。',
		),
		array( "sh2019_0020_4", 
'　この時期の[%NAME_SELF%]さんにとって大切なことは、チャンスとみたらすぐに行動に移すことが重要であるだけでなく、それと同時に、ネット上の情報などに振り回されることなく、自己責任においてあなた自身の判断をするように心がけることも大切です。<br><br>　仕事にせよ恋愛にせよ、世間一般の人たちの考え方をすべての基本にするのではなく、あなたにはあなたの生き方があり、自分なりに幸せな人生があるということを再確認するべきときです。<br><br>　そして自分だけのオリジナルな考え方を前面に出して、それを多くの人に理解してもらうように努めれば、自ずとあなたの社会的な立場にも変化が現れ、いつの間にか気がつくと責任のある立場に立つようになっていることでしょう。',
'　この時期には、仮に[%NAME_SELF%]さんが何ごとについても優柔不断になり、自分の意思をはっきり示さないでいると、それにつけ込むような人も現れてきます。<br><br>　つまりこの時期は、イエスかノーかをはっきりと意思表示することが重要な時期です。中途半端な態度でいると、結局は敵を作らないどころか味方すらいなくなってしまうことになります。<br><br>　たとえあなたのことを嫌う人がいたとしても、それ以上にあなたのことを好きになってくれる人がいればよいのですから、敵を作ることを恐れてはいけません。そんなことを考える前に、まずはあなたの長所を生かし、一人でも多くの人の力になれることを目指すべきです。その結果として、気がつくとあなたの周囲にはあなたを応援してくれる人がいっぱいいることになります。',
'　「馬には乗ってみよ、人には添って見よ」という言葉があるように、どんな人とでも、あれこれ思い悩む前に、まずはつき合ってみることが大切になります。<br><br>　特に人間関係は、最初から頭ごなしにその人の性格を決めつけてしまうのではなく、取りあえず軽いつき合いをしてみれば、その人とウマが合うのかどうかはわかることになりますから、色眼鏡でその人を見ないようにすることが重要な意味を持ちます。<br><br>　そしてその人があなたに何かをしてくれないという面に目を向けるのではなく、あなた自身がその人のために何を与えることができるのかという観点から二人の関係を常に見つめることが大切になります。けして自分だけが恩恵を受ける立場であってはいけません。',
'　この月は[%NAME_SELF%]さんにとって、チャンスを生かすということはそのままリスクを自らとるということと同じ意味を持つことがわかるはずです。<br><br>　つまり、どんなチャンスでも、そこにはリスクが伴いがちであるのは当然のことです。ですから、一切のリスクを取ることなくチャンスを生かすことなどはできないと考えるようにしてください。<br><br>　そしてその時に大切なことは、どんな場合でもダメ元、つまりダメでもともとと考えればよいのです。うまくいかなかったからといって何も失うものがないのであるならば、それに立ち向かっていく以外にはないことになります。これから先も、そのようなチャンスにはリスクが伴いがちであることを前提に、あらゆるチャンスを活かすように心がけてくださいね。',
'　この時期のように、[%NAME_SELF%]さんの運気が強く、何ごとも思いどおりに動きがちな時は、むしろ足元に落とし穴があることに気を使わなければいけません。つまり物ごとが順調に進むからといって、自信過剰になると大きな失敗をすることもありえます。<br><br>　またいつの間にかあなたに反対する人が現れて、あなたの足を引っ張らないとも限りません。ですから、物ごとがうまく進めば進むほど、人に対する謙虚な態度が必要になります。特に自分のほうから進んで敵を作るようなことは避けなければいけません。<br><br>　人に頭を下げたからといって、あなたが失うものは何もないのですから、常に相手の立場を尊重し、へりくだった態度を忘れないようにすることが大切です。特にあなたがリーダーとして力を発揮するためには、話の聞き役に徹することが大事です。',
'　[%NAME_SELF%]さんがこれから先、人生の突破口を開くために、その知識や技能を磨くためには、ある程度の投資を惜しんではいけません。つまりお金をほとんどかけずにあなたの才能を伸ばすことなどはできないと考えてください。<br><br>　そしてたとえどれほどそうしたことにお金をかけても、それは必ず大きくなってあなたのもとに戻ってきます。ですから、そのような気構えを持ってあなたの自己研修に励む以上は、絶対に途中で放り出すことがないように、同じような考えを持つ人をパートナーとして共にライバルとして位置づけると、よい結果を出すことができます。<br><br>　結局、あなたの人生をよりよくしていくためには、あなた自身が自己改革を遂げ続けていかなければならないことになります。',
'　[%NAME_SELF%]さんの交際範囲を広げ、その潜在的な能力を開発していくためには、そんなあなたの隠れた才能を認めてくれて引き出してくれるようなパートナーがぜひとも必要になります。<br><br>　そうした人を見つけ出すためにも、同じような人ばかりと毎日顔を突き合わせているのではなく、常にまるで違う考えや価値観を持つ人の世界にあなたのほうから入っていかなければいけません。<br><br>　そのためにも、違った考えや価値観を持つ人こそ大切にするようにし、その人たちの世界に足を運ぶことが何よりも大事になります。また他人から情報をもらうことばかり考えず、あなた自身のオリジナルな知識や情報もインターネットを活用して広めていくことに力を入れることが大事です。',
'　たとえ[%NAME_SELF%]さんの運気が活発でないようなときにあっても、それはあなたの内面を充実させるのにはぴったりの時期を迎えたことになるのですから、あれこれ余計なことに関心を向けず、あなた独自の世界をはっきりと打ち立てるための努力を怠ってはいけません。<br><br>　特に生涯をかけて楽しんでいきたいと考える世界のことについては、誰にも負けないというくらいの実力をつけなければいけません。<br><br>　そのためには広く世界に目を向けて、必要ならばどんな国へでも出かけて、それをマスターするというくらいの気概を持つことが大事です。それによって、あなたは誰にも負けない実力を身につけ、独自の世界を築くことになるのですから、そういうチャンスは常にあると考えるようにしてください。',
'　もしも[%NAME_SELF%]さんに悲しむべきことが起きた場合には、そのことばかりにとらわれて嘆き悲しむのではなく、同じような境遇にある人との連帯感を持つことができたと考えれば、その分だけ人に対してやさしくなることができるはずです。<br><br>　ですから、何が起きてもあなたの悲しみや苦労は、けしてそのまま無駄になるようなことはありません。むしろそういう経験を通じてあなたの人間としてのスケールが大きくなり、どんな人に対してもやさしくなることができるチャンスを得たことになります。<br><br>　特にあなたが孤独を感じるようならば、それは人に対する思いやりが足りないのではないかと考えれば、考え方が変わってきます。人に対して明るさや勇気を与え続けるあなたのもとには、それまで以上に多くの人が集まってくることでしょう。',
'　「袖振り合うも多生の縁」という言葉があるように、この世の中で出会った人には、多かれ少なかれ前世からの縁があることになります。今、あなたの身近にいる人は、みんなお互いにそうした縁で結ばれていることになります。<br><br>　ですから、あなたのこれからの人生を切り開いていき、幸せを掴み取るためには、そうした周囲にいる人たちとの縁を大切にしていかなければいけません。<br><br>　もしも[%NAME_SELF%]さんが孤独を感じるようなことがあれば、そうした身近な人たちを大切にしているのかどうか考えてみるようにしてください。結局、そうした人たちとの縁を大事にすることなく、自分だけが幸せを掴むことは難しいということに気がつくことでしょう。',
'　これから先、[%NAME_SELF%]さんが幸せを掴むためには、親兄弟との縁を大切にし、その人たちとの関係をうまくやっていくことによって、チャンスがもたらされることについては、すでに話したとおりです。<br><br>　それに加えて、さらにあなたの幸せを大きくしていくためには、あなたの後輩にあたる人や、年下の人の面倒見をよくすることが大事です。<br><br>　自分が受けた家族や親しい人たちからの温かい気持ちを、単に自分だけが受け止めるのではなく、それによって得られた幸せをさらに大きくし、お世話になった人だけでなく、自分の後輩の人たちにも分け与えるという博愛の精神を持つことが、あなたにさらなる幸運をもたらすことになります。そうした幸せを人々に分け与えることによって、好循環が起きてくることになります。',
'　これから先の[%NAME_SELF%]さんにとって大切なことは、あなた自身が周囲の人たちにさわやかな印象を与えることも重要ですが、さらに単なる印象だけではなく、具体的な行動を通じて周りの人たちの役に立つことを常に考え続けることが開運につながります。<br><br>　例えば、自分の部屋を片づけることは、自分だけに幸せをもたらすのではなく、そこを訪れる人たちにもよい印象を与えますから、その影響力が広く広がっていくことになります。<br><br>　そして、自分の部屋だけでなく、職場や公共の場所などの環境整備にも務めれば、あなたに対する好感度を大きくアップし、それが仕事にも私生活にもより大きなチャンスをもたらすことになるでしょう。そうした努力は決して無駄にならないと考えるようにしてください。',
		)
		);
?>