<?php
/**
 * menu_id : sh2019_0030
 * 紫月香帆：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0030',
			'contents'			 => 'shizuki_zap',
			'img_name'			 => 'zap_shizuki',
			'teller_name'		 => '紫月香帆',
			'isp_mid'			 => '52p029',
			'nif_menukey'		 => 'shimohanki_2019_030',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20191024',
			'title'				 => '紫月香帆の的中鑑定2019年11月の運勢◆あなたの仕事や恋はどうなる？',
			'caption'			 => 'あなたにとって2019年11月は、一体どんな月になるのでしょうか？　恋や、仕事、お金、そしてあなたに訪れるチャンスと転機まで紫月香帆がしっかりとお伝えします。見逃さないでくださいね。',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => '2019年11月、あなたの仕事運、金運について',
            '2_min_title'  => '2019年11月、あなたに訪れる恋運命について',
            '3_min_title'  => '2019年11月、あなたに訪れるチャンス、転機について',
            '4_min_title'  => '紫月香帆からあなたへ～幸せに過ごすために必要なこと',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "sh2019_0028", "sh2019_0029", "sh2019_0031", "sh2019_0032" );

// 一部見せテキスト
$free = array( "sh2019_0030_1", 
'　まず仕事面では、この11月は大きく成長できる運気にあります。伸ばしていきたいと思う仕事、目標を持って取り組んでいる仕事に最大限の力を注ぐといいでしょう。想定以上の結果を出すことも大いに……',
'　丁寧に慎重に仕事と向き合いたい運気のときです。11月は、仕事が予定通りに進まないこともあるかもしれません。急に何かを頼まれたり、荷が重いと感じる仕事を任されたりする可能性があります。ただ、時間に……',
'　大きな発展の可能性がある仕事運です。11月は、[%NAME_SELF%]さんの能力がとても高く評価されるでしょう。周りから褒められるだけではありません。昇進や栄転など、はっきりとした形で評価を……',
'　11月は、信頼や評価を得られる仕事運にあります。任されたことを、迅速かつ丁寧に進めていくことができるでしょう。また、何をしているときでも周りへの気配りを忘れず、さり気ない手助けもできるはずです。その……',
'　大きな達成感を得ることができる仕事運です。11月は、[%NAME_SELF%]さんの中で「やり切った！」「成功した！」と実感できることもあるでしょう。もしかしたら、想像以上に大きな成功を……',
'　堅実に丁寧に仕事と向き合うことで、しっかりと守るべきものを守る。11月の[%NAME_SELF%]さんは、そんな仕事運です。きっと、予定外のことやプレッシャーを感じることは、ほとんど……',
'　11月は、自分のことよりも人の仕事に目を向けてみるといいでしょう。というのも、周りに協力していくことで、充実した仕事ができる運気なのです。[%NAME_SELF%]さんだからこそ気づけることや……',
'　実力をさらに深めることに集中すると、充実した仕事ができる運気です。11月は、特別な結果が出るわけではないかもしれません。[%NAME_SELF%]さん自身の気持ちも、成果をあげることよりも知識や……',
'　ひとりで取り組む仕事が充実しそうな運気です。11月は、[%NAME_SELF%]さん自身、とても細かい部分までこだわってきちんとした仕事をしようという気持ちが強くなるでしょう。そして、ひとりで……',
'　自分自身の目で、今後の発展の道を発見できる。11月の[%NAME_SELF%]さんは、そんな仕事運にあります。きっとこの1カ月は、[%NAME_SELF%]さん自身、とても熱心に努力する気持ちが……',
'　未来への希望を抱いて、明るい気持ちで働くことができる仕事運です。また、11月に始めたことは、後に大きく発展してく可能性大。パッと思いついたことでも、早速何か行動を起こしてみるといいでしょう。また……',
'　大きな発展に向けて、着実に進んでいける仕事運のときです。11月は、全体的に、前向きで意欲的に仕事に向き合うことができるでしょう。目標もはっきりとして、そこに焦らず一歩ずつ近づこうという着実な気持ちも……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0030_1", 
'　まず仕事面では、この11月は大きく成長できる運気にあります。伸ばしていきたいと思う仕事、目標を持って取り組んでいる仕事に最大限の力を注ぐといいでしょう。想定以上の結果を出すことも大いに期待できます。そのとき、目上の人の助けやアドバイスをもらえると理想的です。遠慮せずに相談してみてください。<br><br>　また、自営業の場合は、事業が発展していく可能性も高い運気。誰かのサポートをすることで、結果的には[%NAME_SELF%]さんも発展できるときだと覚えておくといいでしょう。<br><br>　そして、仕事の成長と共に金銭面も繁栄していくときです。新たな投資や運用、節約などを始めるのにもいいタイミング。ただし、人がお金を呼んでくれるときですので、交際費は絞りすぎないことがポイントです。',
'　丁寧に慎重に仕事と向き合いたい運気のときです。11月は、仕事が予定通りに進まないこともあるかもしれません。急に何かを頼まれたり、荷が重いと感じる仕事を任されたりする可能性があります。ただ、時間に余裕を持てば、きちんとこなしていけるでしょう。そして、成長できます。焦らず、じっくり取り組める時間を用意してくださいね。また、遠慮せずに周りを頼りましょう。<br><br>　一方で金運は、守りに入ることが重要なときです。1週間ずつに分けて予算を組み、その計画を守るように自分をコントロールしてみてください。それができると、お金との付き合い方が上手になるときでもあります。<br><br>　仕事も金銭面も、やや緊張感のある心構えが必要ですが、それによって実力が上がるときですから、自信を持ってください。',
'　大きな発展の可能性がある仕事運です。11月は、[%NAME_SELF%]さんの能力がとても高く評価されるでしょう。周りから褒められるだけではありません。昇進や栄転など、はっきりとした形で評価を得る可能性もあるときです。この運気を存分に生かすためにも、何事にもチャレンジする気持ちを忘れないでください。向上心があってこそ、発展の追い風が吹いてきます。<br><br>　一方で金運も、仕事運と同様に発展のときです。仕事で立場が変わることで、収入が増える場合もあるでしょう。また、お金に関する有益な情報をもたらしてくれる人が出てくるかもしれません。<br><br>　仕事も金銭面も強気な運気だからこそ、すぐそばにいる同僚や1円を大切にしてくださいね。その真心が、毎日をいっそう明るく照らし出すはずです。',
'　11月は、信頼や評価を得られる仕事運にあります。任されたことを、迅速かつ丁寧に進めていくことができるでしょう。また、何をしているときでも周りへの気配りを忘れず、さり気ない手助けもできるはずです。そのような姿が、高い信頼と評価につながります。また、もしも起業や転職などを考えているのなら、動き出してみるのもいい運気です。<br><br>　一方で金運についても、大きく発展していく運気のときです。お金が入ってくるというよりも、育てることができるときですので、投資や運用を考えてみるといいでしょう。まずは、手元にあるお金を確認してみてください。どのように動かすのがいいか、専門家に相談するのもいいでしょう。<br><br>　仕事も金運も繁栄の運気にある1カ月ですので、自信を持って過ごしてくださいね。',
'　大きな達成感を得ることができる仕事運です。11月は、[%NAME_SELF%]さんの中で「やり切った！」「成功した！」と実感できることもあるでしょう。もしかしたら、想像以上に大きな成功をして、輝かしいスポットライトを浴びているような誇らしい気分を味わえるかもしれません。また、何かでトップに立ったり、リーダーの役割を任されたりする可能性もあります。大切なのは、周りの人のほうが優れている部分を大いに褒めて頼ること。すると、仕事がいっそう充実します。<br><br>　一方で金運も、盛り上がるとき。収入アップが期待できそうです。ただ、使い方も派手になりやすいときですから、気をつけていてください。<br><br>　自信と謙虚さの両方を持って進んでいくことで、仕事面も金銭面も豊かさを増していきます。',
'　堅実に丁寧に仕事と向き合うことで、しっかりと守るべきものを守る。11月の[%NAME_SELF%]さんは、そんな仕事運です。きっと、予定外のことやプレッシャーを感じることは、ほとんどないでしょう。するべきことを落ち着いてこなしていける1カ月になります。大切なのは、周りと自分を比べないこと。特に、野心的に突き進む人とは比べないようにしてくださいね。自分のペースを守ることで、仕事への自信が深まります。<br><br>　一方で金銭面は、節約上手になるときです。まずは、今までのお金の使い方を見直してみてくださいね。きっと11月は、改善できるポイントを発見できるでしょう。そして、上手に軌道修正できます。<br><br>　着実に日々を進んでいけるときですから、焦らず一歩ずつでいいのだと思っていてください。',
'　11月は、自分のことよりも人の仕事に目を向けてみるといいでしょう。というのも、周りに協力していくことで、充実した仕事ができる運気なのです。[%NAME_SELF%]さんだからこそ気づけることや、思いやることができる部分があるでしょう。それが喜ばれて、周りから感謝されそうです。ただ、自分の仕事で成果をあげようとすると、空回りするときでもあります。そのための運気は、また巡って来るのだと思っていてくださいね。<br><br>　一方で金銭面は、あまり心配しないことが重要なとき。心の中では「お金が足りなくなるかも」と不安になるかもしれませんが、それが取り越し苦労で終わる可能性が高いのです。1円に感謝する気持ちで過ごせば、お金とはいい関係を保てるでしょう。財布の手入れをするのもおすすめです。',
'　実力をさらに深めることに集中すると、充実した仕事ができる運気です。11月は、特別な結果が出るわけではないかもしれません。[%NAME_SELF%]さん自身の気持ちも、成果をあげることよりも知識やスキルを磨いたりすることに向いていくでしょう。実際に、「もっと高めたい」と思うことに真剣に向き合うと、次の飛躍がとても大きなものになります。<br><br>　一方で金運は、守りに入る運気。買い物や投資にお金を使うよりも、貯蓄や節約で守ることに力を注ぐことで、お金との関係が良くなるときです。財布の中だけでなく、財布を持ち歩くバッグの中も、常に整理整頓を心がけてみてくださいね。<br><br>　仕事も金銭面も、派手な動きがあるわけではありません。だからこそ、調整や栄養補給のような準備ができるときなのだと考えるといいでしょう。',
'　ひとりで取り組む仕事が充実しそうな運気です。11月は、[%NAME_SELF%]さん自身、とても細かい部分までこだわってきちんとした仕事をしようという気持ちが強くなるでしょう。そして、ひとりで集中してするべきことに取り組むことで、納得する仕事ができるはずです。もちろん、人と関わるときもあるでしょう。そのときに、お互いの役割を明確に確認して、自分の仕事に打ち込んでみてください。<br><br>　一方で金銭面は、上手に貯めることができる運気のとき。お金に関するセンサーが鋭くなりますから、経済面のニュースも小まめにチェックしてください。また、口座の現状も確認して、より賢い貯蓄や運用の方法を考えるのもいいでしょう。<br><br>　仕事も金銭面も、じっくりと自分で考える時間を持つことで、充実が深まります。',
'　自分自身の目で、今後の発展の道を発見できる。11月の[%NAME_SELF%]さんは、そんな仕事運にあります。きっとこの1カ月は、[%NAME_SELF%]さん自身、とても熱心に努力する気持ちが湧いてくるでしょう。特に、苦手なことやうまくいかないことに対して「克服しよう」という意志を持って取り組むことになりそう。その自己研磨の中で、今後の発展につながる道が見えてきます。自分の力で転機を起こせるときなのだと、自信を持っていてくださいね。<br><br>　一方で金運は、慎重さが重要なときです。「これはお買い得」「これは便利」とすぐに購入を決めずに、いったん考える時間を持つと、守るべきものをしっかり守っていけます。<br><br>　仕事は自分の考えを大切に、金銭面は人のアドバイスも聞いてみる。そんな違いを意識してみるのも充実のポイントです。',
'　未来への希望を抱いて、明るい気持ちで働くことができる仕事運です。また、11月に始めたことは、後に大きく発展してく可能性大。パッと思いついたことでも、早速何か行動を起こしてみるといいでしょう。また、これまで「なかなかうまくいかないな」と思っていたことでも、新たな一手に出てみるのもよさそう。希望が見えてくるでしょう。<br><br>　一方で金銭面は、自然となんとかなっていく運気です。例えば、「ちょっとピンチだな」と感じているとき、誰かがご馳走してくれるかもしれません。そういうときには、心からの感謝を伝えてくださいね。その素直な心と振る舞いが、お金とのつながりを強くします。<br><br>　仕事も金銭面も、春の訪れを感じるような暖かみがあるとき。その運気を楽しんでください。',
'　大きな発展に向けて、着実に進んでいける仕事運のときです。11月は、全体的に、前向きで意欲的に仕事に向き合うことができるでしょう。目標もはっきりとして、そこに焦らず一歩ずつ近づこうという着実な気持ちも保つことができます。実際に前進できるときですから、自信を持っていてくださいね。仕事から離れるときには、思い切りリフレッシュすることが運気を生かす秘訣です。<br><br>　一方で金運にも明るさがあるとき。前向きに仕事に取り組むことで、それに伴って金銭面も引き上げることができます。<br><br>　ただ、気をつけておくといいのは、気が緩むとお金を使い過ぎてしまう可能性があること。1週間単位で予算を決め、現金以外での買い物はできるだけ控えるように心がけるといいでしょう。',
		),
		array( "sh2019_0030_2", 
'　11月は、とても穏やかに愛情が育っていく運気。春の訪れと共に花びらが開くように、ごく自然に望んでいた方向に進む場合もあるでしょう。<br><br>　<br><br>　まず恋の相手がいる場合は、[%NAME_SELF%]さんが相手に対してとても優しくなることができます。暖かい毛布のような雰囲気が、相手の心をいっそう開いていくでしょう。弱音や愚痴なども、おおらかに受け止めるつもりでいてくださいね。きっと、相手が「手放せない」と思うようになります。<br><br>　<br><br>　一方で出会いを求める場合には、誘ってもらった集まりなどに出かけて行くのがおすすめです。また、「試してみたらいいよ」と勧められた出会い方や服装を取り入れてみるのもよさそう。そして、気になる相手には上品な話し方をするように心がけると、すんなりと関係が進むでしょう。',
'　恋愛面は、トラブルに気をつけておきたい1カ月です。不安になるかもしれませんが、大丈夫ですよ。最初から「気をつけておこう」と意識していれば、トラブルを防ぐことができます。<br><br>　まず恋人がいない場合は、誰とどんな関係を築くのがいいのか、迷ってしまいそう。アプローチされても、その相手とどうなりたいのか、自分でも分からないと感じるでしょう。そのとき、気を持たせる態度を取らないことが大切。「分からない」と冷静に正直に伝えてください。また、新しい出会いにむけては、準備中のつもりで。見た目を磨いたり勉強して知識を増やしたりするといいでしょう。<br><br>　一方で恋人がいる場合は、徹底的に相手を信じてくださいね。疑ったり試すようなことをしたりしないことが、愛情を育てる秘訣です。',
'　幸せなご縁に恵まれるのが、11月の[%NAME_SELF%]さんの恋運命。楽しみにしていてください。<br><br>　まず恋の相手がいない場合は、これから先、幸せな恋の花を一緒に咲かせる相手と知り合うことができる可能性大です。積極的に出会いを求めてみてください。友達から飲み会などに誘われたら、迷わず参加するといいでしょう。それから、行ってみたかった場所やお店にも、足を運んでみてくださいね。そして、出会いを感じたら、駆け引きなどせずに素直に近づいてみると、すんなりと恋が始まるでしょう。<br><br>　一方で恋の相手がいる場合は、関係が前進しそう。片想いから両想いへと進む場合も。恋人同士なら、結婚の話が具体的になるかもしれません。相手への思いやり、優しい言葉を注ぎ続けることが、この運気を生かす秘訣です。',
'　今後に向けての期待が大きくなる恋愛運です。異性との関係が一歩前進する可能性も大いにあるでしょう。<br><br>　例えば、恋の相手がいる場合には、お互いの想いを確かめ合う会話ができそうです。恋人との愛情がさらに深まり、将来について話し合う空気が生まれる場合もあるでしょう。それから、好きな人との間で、お互いに同じ想いを抱いているのだと確かめ合うことができる場合もあります。いずれにしても、まずは相手の存在に感謝することが、この運気を生かすポイントです。<br><br>　一方で出会いについては、積極的に外に出かけて行くことで、新たな恋を引き寄せることができるとき。出会いのためではなくて、友達との遊びや趣味でも構いません。高級感のある場所に出かけるのが、特におすすめです。',
'　11月は、[%NAME_SELF%]さん自身の心が、少し恋愛から離れるかもしれません。それよりも、仕事や勉強などのほうが楽しくなるでしょう。ただ、その中でもしっかりと幸せを育てることができる運気でもあります。<br><br>　まず、恋の相手がいない場合は、習い事やセミナーなど、何かにまじめに取り組む場に出会いが待っていそうです。興味があることや勉強したいと思っていたことは、独学ではなく、外に出かけて学んでみるといいですよ。心から尊敬できる、尊敬し合える人との出会いがあるでしょう。<br><br>　一方で恋の相手がいる場合は、適度な距離を保ちつつも、時には甘えたり寂しがったりする姿を見せてみてください。その素直な姿が、好きな人や恋人の心に、ときめきの波紋を広げるはずです。',
'　本来は必要ないこだわりや執着が消えて、異性との関係がすんなりと進むようになる。11月は、そんな恋運命が待っているようです。ドラマチックな展開ではないかもしれませんが、心のつながりをしっかりと感じられるでしょう。<br><br>　まず恋の相手がいない場合は、新しい出会いよりも、すでに周りにいる人に目を向けてみるとよさそうなときです。居心地のいい異性の友達、悩みも相談できる異性の同僚などが恋人候補として浮上するかもしれません。<br><br>　一方で恋の相手がいる場合は、自分や相手のことを、これまでよりも客観的に見ることができそう。それがきっかけで、相手に優しくなれるでしょう。「こうしてよ」と求める気持ちも減りそうです。穏やかな優しい雰囲気が出てきて、これまで以上に愛されます。',
'　恋愛面は、11月は、現状維持のときだと思っておくといいでしょう。「早く進展したい」と焦ってしまうと、自分が何を求めているのか分からなくなってしまうかもしれません。反対に「今のままでいこう」とのんびり構えていると、現状維持の中で愛情を深めていけるときです。<br><br>　まず恋の相手がいない場合は、普段から楽しんでいる趣味の時間を大切にしてください。そのために使う時間を増やすと、異性の趣味仲間と親しくなっていくかもしれません。<br><br>　一方で恋の相手がいる場合は、進展しなくてもいいのだという前提で、相手に優しさを注ぎ続けていくといいでしょう。相手は、心の中では感謝してくれます。そして、11月の[%NAME_SELF%]さんの思いやりによって、やがて愛の種が芽吹き、花を咲かせることになるでしょう。',
'　11月、恋愛面は、一時停止を意識するといい運気にあります。<br><br>　まず恋の相手がいる場合は、「関係を先に進めたい」と焦らないことが大切。「なるようなる」と気楽に構えていたほうが、相手と心が通じやすくなる1カ月です。特に、静かな場所で一緒に過ごすのがおすすめ。人の少ない場所に出かけるのもいいのですが、どちらかの自宅でのんびりできるとベストです。そこで、何気ない会話で笑い合っている瞬間に、愛の花をより大きく美しく咲かせるための根が深まっていきます。<br><br>　一方で出会いを求める場合には、この1カ月は出会いのための準備に徹するのが理想的。運動やエステ、美容院などで見た目を磨くのもいいでしょう。アプリなどは、チェックしつつも、アクションは起こさないというバランスがよさそうですよ。',
'　異性とは、少し距離を置くことで穏やかな関係を保っていける。11月は、そんな恋運命のときです。<br><br>　まず恋の相手がいる場合は、少しコミュニケーションのペースを落とすつもりでいるといいでしょう。少し寂しさも感じるかもしれませんが、「これがずっと続くわけではない。一時的なことだ」と考えていてくださいね。そして、ひとりの時間を静かに過ごし、心身を十分に休めるのが理想的。すると、相手といっそう心がつながる振る舞いや発言が、自然と出てきます。<br><br>　一方で出会いを求める場合は、11月は情報収集のときだと思っておくといいかもしれません。出会いがありそうなイベントの情報を集めて、どれに参加するのか吟味してみるといいでしょう。自分が本当に重視したいことが見えてきそうです。',
'　恋の幸せよりも、ひとりの時間を求めるようになるのが、11月の[%NAME_SELF%]さんの恋運命のようです。<br><br>　まず恋の相手がいる場合は、[%NAME_SELF%]さん自身が「少しゆっくりとしたペースで向き合いたいな」と感じるようになるかもしれません。相手が恋人であれば、その気持ちを前向きに穏やかに伝えることが大切。「今日はもう寝るね」などという言葉だけでなく、相手を好きな気持ちも忘れずに伝えてください。また相手が恋人ではないのなら、11月は無理に連絡をしなくてもいいでしょう。<br><br>　一方で出会いを求める場合は、これまで続けてきた方法から離れてみるのもよさそうです。出会いのためのアクションをすべて停止してしまうのもいいですね。すると11月が終わる頃には、スッキリとした気分で新たな出会いに心を向けられます。',
'　停滞していたことが動き出すのを感じる。11月の[%NAME_SELF%]さんは、そんな嬉しい恋運命にあります。<br><br>　まず、恋の相手がいる場合は、これまで一進一退だったことが前進する可能性大。例えば、相手との関係が一歩前進するかもしれません。それから、なかなか噛み合わなかった話し合いでも、歩み寄るポイントを発見できる場合もあるでしょう。この運気を生かすためにも、まずは[%NAME_SELF%]さんが、穏やかで優しい表情と発言をするように意識してみてくださいね。<br><br>　それから、出会いを求める場合には、友達などにリードしてもらうのがおすすめです。飲み会などをセッティングしてもらったり、誘ってもらったら参加したりするといいでしょう。最初から意気投合する相手と知り合うことができそうです。',
'　[%NAME_SELF%]さんの魅力が際立って、恋が発展していく。11月は、そんな恋運命にあります。<br><br>　まず、恋の相手がいる場合は、これまで以上に[%NAME_SELF%]さんという宝石の輝きが増し、それが相手にも伝わっていくとき。特に、視線が絡んだとき、甘い表情を見せてみると、相手の心を一瞬にして掴むほどの魅力が出てきます。また、しぐさや言葉遣いにも、さり気ない色気を意識してみるといいですよ。相手は、あなたを手放したくなくなるでしょう。関係がグンと前進する可能性も大です。<br><br>　一方で出会いを求める場合には、気分が開放的なときに行動を起こしてみるのがポイント。そして、実際に出会いの場に身を置いてからは、丁寧に異性と接するように心がけてみてください。その切り替えができると、恋につながりやすくなります。',
		),
		array( "sh2019_0030_3", 
'　誰かから、「一緒にこんなことをしよう」と誘われるかもしれません。副業や趣味という場合もあります。また、一緒に起業をしようという話だという可能性もあるでしょう。いずれにしても、思いがけず舞い込んできた話が、11月は[%NAME_SELF%]さんにとってチャンスになります。<br><br>　<br><br>　最初は、まったく現実味を感じられないかもしれません。しかし、そこで遠ざけてしまわず、じっくりと話に耳を傾けてみてください。具体的なことをいろいろと聞くうちに、「こんなこともできそうだ」などと[%NAME_SELF%]さん自身の心にイメージが広がっていくでしょう。<br><br>　<br><br>　そうなったら、舞い込んできた話に乗って正解です。希望が広がる新しい世界のドアを、心強い仲間と共に開くことができるでしょう。',
'　トライしてみるか、やめるか。その選択を迫られることがあったら、チャンスです。是非、トライしてみてください。[%NAME_SELF%]さんの能力をグンと伸ばし、人生というステージをさらに広く大きくするきっかけになるでしょう。<br><br>　そのチャンスは、仕事でやって来る可能性が高いでしょう。上司などから、「できるか？」「やってみたいか？」と質問されるかもしれません。そのとき[%NAME_SELF%]さんは、正直なところ、自信がない場合もあります。その仕事には、手を伸ばさないほうが楽だということも、容易に想像がつくでしょう。<br><br>　しかし、思い切ってやってみることで、実力がしっかりと高まります。やがては、これまで気づかなかった才能が開花する可能性もあるでしょう。それだけでなく、人脈も広がっていきます。',
'　困っている人がいるとき、失敗した人がいるときが、11月は、[%NAME_SELF%]さんにとってチャンスのタイミングです。<br><br>　ただ、その人を押しのけて前に出るということではありません。そうではなく、優しく手を差し伸べてください。すると、その人間性が評価されて、[%NAME_SELF%]さんに明るいスポットライトが当たります。そして、今後の人生を大きく発展させる人脈が広がっていくでしょう。<br><br>　もしかしたら、誰かが困ったり失敗したりしているとき、あなた自身も忙しいかもしれません。それでも、ひとまずは自分のことを後回しにして、人への優しさを優先させていくといいですよ。そう決断して行動した瞬間、自分の中で「これが正解だったんだ」と確信できるはず。そして、チャンスの追い風にしっかりと乗ることができます。',
'　11月は、誰かに褒めてもらえることもありそうな運気です。そのときこそ、[%NAME_SELF%]さんにチャンスが訪れているのだと受け止めてください。褒めてもらうことが、そこからさらに高く評価され、いっそう活躍の場を広げるきっかけになるのです。<br><br>　そのチャンスを生かすためにも大切なのは、謙虚さ。まずは「ありがとうございます」と素直に感謝をしてください。そしてその後、自分ではなく周りの人の力が大きいのだと言葉にするといいでしょう。また、タイミングに恵まれたのだと言うのもよさそうですね。<br><br>　腰の低い雰囲気が伝わっていくと、[%NAME_SELF%]さんの人間性がさらに多くの人に伝わります。そして、さらに能力や魅力を生かすことができるステージへと、周りの人が引き上げてくれます。',
'　11月は、何かひとつ目標を達成したら、そのときが[%NAME_SELF%]さんにチャンスが訪れているサインです。<br><br>　ゴールテープを切ったことで、[%NAME_SELF%]さんの中では、ほっとした気持ちやのんびりしたい気持ちが大きいかもしれません。もちろん、リラックスする時間を持っていいのです。ただ、それだけでなく、周りに感謝を伝えるのも忘れないようにしてください。できるだけ早い段階で、関わってくれたいろいろな人にお礼を伝えるといいでしょう。「この人には、特にお礼を言わなくてもいいかな」と迷う人にも、感謝を伝えるのがポイントです。<br><br>　そうすると、次の目標を達成するためにも、より多くの人が力を貸してくれることになります。さらに大きなことにチャレンジする土壌が出来上がっていくでしょう。',
'　「これは、ほかの人には頼めないから」「[%NAME_SELF%]さんだからこそ、できる」とお願いされたときが、11月のチャンスです。自信をもって引き受けてください。<br><br>　そのとき[%NAME_SELF%]さん自身は、気持ちも腰も引けてしまうかもしれません。「こんなことは、できるはずがない」と即答で断りたい気持ちにもなるでしょう。しかし、自分ではなく相手の評価を信じてくださいね。自分にできることだからこそ、話が舞い込んできたのだと受け止めていいのです。<br><br>　そこで引き受けて取り組んでみると、あなたの能力は想像以上伸びてきます。自分では気づいていなかった才能が掘り起こされることもあるでしょう。そうなるまでには、少し時間もかかるかもしれません。しかし、最初から時間をかけて取り組むつもりでいれば、心から楽しめます。',
'　かなり年上の人と話す機会があったら、喜んでください。それが、11月の[%NAME_SELF%]さんに訪れるチャンスです。特に、年代や世代が違うというほどに年齢差がある人であれば、大きなチャンスだと喜んでいいでしょう。<br><br>　その転機のとき、大切なのは、包み隠さないことです。[%NAME_SELF%]さんが考えてることや迷っていること、悩んでいることなどを、正直に話してみるといいですよ。あまり親しい人でなくてもかまいません。初対面の相手であっても、かまわないのです。<br><br>　きっと、あなたを深く安心させてくれる言葉をかけてくれるでしょう。そして、今の自分が何にフォーカスすればいいのか、何を気にしなくていいのか。それをとても的確に教えてもらうことができます。未来に向けて、希望の光が差すのを感じられるでしょう。',
'　ふとまとまった時間ができること。それが、11月に[%NAME_SELF%]さんに訪れるチャンスです。例えば、週末に友達と出かける予定だったけれど、直前になって友達の体調が崩れてキャンセルになる。そんなふうに、不意に自由な時間ができるのです。<br><br>　そのチャンスがやってきたら、何かを学ぶことに時間を使ってみてくださいね。知りたかったことを調べるのもいいでしょう。すでに学んでいることについて、じっくりと取り組むのもよさそうです。<br><br>　というのも、11月に学んだことは、後の[%NAME_SELF%]さんの成功を支える大きな柱になってくれるから。人生が大きく発展することに取り組み始めたとき、この1カ月に学んだことが生かされるでしょう。時間ができたときのために、向き合いたいことを用意しておくのもよさそうです。',
'　過去のことをふと思い出す場面があるかもしれません。それが、11月、[%NAME_SELF%]さんに訪れるチャンスです。例えば、何かの広告を見たときに、不意に何年も前の風景が心の中に蘇ってくる場合もあるでしょう。それから、疎遠になっていた人とばったり再会するかもしれません。<br><br>　どのようなきっかけだとしても、そのチャンスを感じたら、じっくりと当時のことを思い返してみてください。心の中のアルバムを開いてみる気持ちで、時間をかけて振り返ってみるといいでしょう。その日、帰宅してから、寝る前にベッドの中で記憶を辿っていくのもよさそうですよ。<br><br>　きっと、思い出した感情の中に、未来に向けてのヒントが隠れています。それを発見すると、今後の発展はいっそう大きくなっていくでしょう。',
'　誰かや何かとの縁が切れた。何かから離れることになった。やめることになった。そんな状況こそが、11月はチャンスです。決して嘆く必要などありません。<br><br>　例えば、携わっていた仕事から離れるのかもしれません。通っていた教室が閉鎖される場合もあるでしょう。親しい人が引っ越すという可能性もあります。そしてそういった出来事に伴って、[%NAME_SELF%]さんの生活にも変化があるでしょう。<br><br>　そのときに大切なのは、生活の一部だけでなく全部を仕切り直すつもりで見つめてみることです。生活リズムをガラリと変えてしまうのもいいでしょう。不要なものを処分したり思い切った模様替えをしたりして、生活環境をリセットするのもおすすめですよ。その新鮮なスタートが、より大きな成功への追い風となります。',
'　何か新しいことをしてみたくなったら、それは[%NAME_SELF%]さんにチャンスが訪れているサインです。例えば、新しい趣味を始めたくなるかもしれません。それから、入ったことのないお店がふと目に留まり、立ち寄ってみたくなる場合もあるでしょう。いずれにしても、心の底のほうからソワソワやワクワクの風が吹いてくるような気分を感じたら、転機です。<br><br>　そのときに大切なのは、できるだけ早くアクションを起こすこと。趣味であれば、情報収集だけでも、すぐに始めると良いでしょう。また、気になった場所には、ほんの数分でも立ち寄ってみてください。<br><br>　きっとその小さなアクションを起こすことで、「もっとこうしたい」「こんなことができる」とイメージが広がるはず。そのイメージの中に、次の発展があるのです。',
'　何か壁にぶつかったと感じたら……。それこそが、11月、[%NAME_SELF%]さんに訪れるチャンス。喜んで受け止めてください。<br><br>　大切なのは、すぐに壁を乗り越えなくてもいいのだと考えることです。すると、「もっとじっくりと対策を練るべきだ」「もう少し丁寧に準備を進めるべきだ」と気づくことがあるはず。その気づきは、チャンスを掴んだというサイン。立ち止まり、丁寧に物事に向き合ってみてください。すると、想像していた以上の発展へと向かっていくことができます。<br><br>　また、もうひとつ忘れないでほしいのは、壁にぶつかったとき、決して誰かや何かのせいにしないこと。誰も[%NAME_SELF%]さんを責めていませんから、大丈夫です。責任がどこにあるのかではなく、今後どうするのかを考えてください。',
		),
		array( "sh2019_0030_4", 
'　お話ししてきましたように、11月の[%NAME_SELF%]さんは、大きく発展や成長をしていく運気にあります。そして、このさわやかな運気の追い風にすんなりと乗るためにも、忘れないでほしいのは謙虚さです。<br><br>　<br><br>　嬉しいことが起こったときには、「自分の力だけではなく、周りの人がいてくれてこそ」という気持ちで受け止めてください。また、うまくいかないことがあっても、誰かの責任だと考えないで。たとえとばっちりを受けたのだとしても、「ここから何を学べるだろうか」と起きた出来事と自分の心を見つめる時間を持ってみるといいですよ。<br><br>　<br><br>　どんな場面でも、「おかげさま」「学ぼう」という気持ちがあれば、大丈夫です。[%NAME_SELF%]さんの魅力がより多くの人に伝わり、幸せな毎日を過ごせる1カ月になるでしょう。',
'　11月は、ひと言で言えば転換期です。物事が変わる、古いものから新しいものへ替えていく。そんなときなのです。だからこそ、気持ちを引き締めていることが何よりも大切なのだと思っていてください。<br><br>　乗ってきた電車を降りてホームに立っているときだと思うといいかもしれません。人生は続いていきますから、また次の電車に乗ることになります。そのとき、選ぶべきホームや路線を間違えないために、きちんと緊張感を持って周りを見る、自分自身が行きたい先を確かめる。そんな心構えが必要なのです。<br><br>　もしも、うまくいかないことがあっても、落ち込まないでくださいね。それは、立ち止まって考えればいいというサインです。それを覚えておくと、この1カ月を幸せに過ごすことができます。',
'　[%NAME_SELF%]さんの能力や魅力が存分に発揮されて、大きく発展していく。11月は、そんなすばらしい運気に恵まれます。そして、毎日をより幸せに過ごすために覚えておいてほしいのは、周りと支え合うということ。<br><br>　[%NAME_SELF%]さんが周りを支えるだけではありません。反対に、周りから支えてもらうだけでもないのです。時と場合により、支えたり支えられたりして過ごしていく。その感覚を心に留めておくと、この1カ月は、より多くの人と温かい心の交流を図ることができるでしょう。そして、「ありがたいな」「おかげさま」と満たされた気持ちで過ごすことができます。<br><br>　自分の能力では足りないと思うときでも、大変そうな人には、声をかけてみてくださいね。そのひと言だけでも、大きな支えになります。',
'　今お話ししましたように、謙虚さも、とても大切です。ただ、それだけでなく、品性も大切にしていてください。品のあるスマートな振る舞いを心がけることが、[%NAME_SELF%]さんがこの1カ月を幸せに過ごすための秘訣です。<br><br>　11月は、とても発展的で繁栄に満ちた運気。そして、品のある印象を与えることで、運気の追い風がさらに強くなっていくのです。[%NAME_SELF%]さんの協力者や味方になってくれる人が増えたり、人脈と呼べる人間関係が広がったりして、幸せに過ごせるでしょう。<br><br>　まずは毎朝、顔を洗うときに、鏡の中の自分に穏やかに笑いかけるといいですよ。そして、背筋を伸ばして、前からでなく横や後ろからの姿勢も確認してください。また誰と話すときでも、丁寧な言葉遣いを意識するといいでしょう。',
'　世界の偉人や、歴史的な人物のストーリーに触れてみてください。読み物を読むのもいいでしょうドキュメンタリーを観るのもよさそうです。どんな形でも構いませんから、自分よりもたくさんの苦労をして、自分よりも大きなことを成し遂げた人の物語を知るといいのですね。<br><br>　その時間を持つと、11月の[%NAME_SELF%]さんは、ごく身近にいる人たちの才能や能力にも気づくことができます。そして、素直に「すごいな」と感じられるでしょう。また、周りの人が普段してくれていることについて、心から感謝する気持ちも湧いてくるでしょう。<br><br>　そのような心境になると、この1カ月は、[%NAME_SELF%]さんの周りにとてもたくさんの人が集まってきます。そして、自分も周りも幸せになりながら、一緒に過ごすことができるでしょう。',
'　人間の心は、常に安定しているものではありません。ものすごく明るくなるときもあれば、深海の底のように真っ暗で何も見えないような気分になることもあるものです。もともと、人間の心は揺れやすくて形の定まらないものなのだと思っていてください。それが、11月を幸せに過ごすための秘訣です。<br><br>　この1カ月は、急に心境が変化することもあるかもしれません。何かあったときに、自分でも驚くほど落ち込む可能性もあります。しかし、その心の動きを、悪いことだと考えないでくださいね。そうやって、いろんなふうに動くのが人の心だと思っていてください。<br><br>　すると、たとえ気分が落ち込んでも、また浮きあがってくるのも早くなります。そして、穏やかな前向きさで日々を過ごしていけるでしょう。',
'　ひと休みしながら、休憩を挟みながら、前進していけばいい。その気持ちを、大切にしてください。これが、11月、[%NAME_SELF%]さんが幸せに過ごすための秘訣です。<br><br>　例えば、健康のためにエクササイズをしようと決めたとします。最初は「毎日、これだけしよう」と意気込むかもしれません。それでも、本当に毎日取り組むことができなくてもいいのです。できない日があっても大丈夫。したくない日があってもかまいません。1日か2日、ストップしてしまっても「続けられなかった」と嘆かないでくださいね。また再開すれば、続けているということなのです。<br><br>　人生は、長い長い道です。時々休むのは、生涯を通じて当然のこと。時にはひと休み、時には長いひと休みがあってもいい。それくらいに考えているといいでしょう。',
'　ひとつ、覚えていてほしいことがあります。それは、11月は、取り越し苦労をしてしまう可能性もあるということです。「あんなに心配しなくてよかった」と自分自身に対して苦笑いしてしまうかもしれません。<br><br>　ですから、もしも、心にモヤモヤと不安の霧がかかり始めたら……。そのときは、「これは取り越し苦労になるに違いない」と考えてみてくださいね。そして、すぐに別のことをするといいでしょう。家の中にいるのなら、別の部屋に行くなど、実際に体を別の場所に動かして違うことをするのがポイントです。すると、悶々と心が沈むのを防ぎ、軽やかな気分で1カ月を過ごすことができるでしょう。<br><br>　何も心配しなくても、物事は、[%NAME_SELF%]さんがより幸せに生きられる方向へと進むのだと、安心していてください。',
'　人は誰でも、孤独です。仲間や友達、パートナーがいても、自分自身の心と真剣に向き合うとき、人は必ずひとりぼっちなのだといえます。もしも11月、ひとつも窓のない部屋に閉じ込められたような孤独を感じても、大丈夫。同じ瞬間、同じ孤独を抱えている人も、いるはずです。「自分だけがこの寂しさを抱えているのではない」と声に出してみてください。<br><br>　そして、背筋を伸ばして視線をやや上に向けるようにするといいですよ。さらに、大きく息を吸い込んでみてください。自然と心が明るくなって、暗い部屋から太陽の光が降り注ぐ外へと出たような気分になるでしょう。<br><br>　何度落ち込みそうになっても、また同じことをすればいいのです。繰り返すことで、自分の気分を自分で明るくできると知ることができますから。',
'　何かに取り組むときには、「細く長く続けよう」という気持ちで向き合ってみてください。というのも11月の[%NAME_SELF%]さんは、根気よく続けてみることで大きく道が開けていくときだからなのです。最初は薄暗い森の中を歩き回っているような気分でも、やがて眩しいほどに日光を反射する清らかな泉へと辿り着く。そんな1カ月なのだといえます。<br><br>　ですから、勢いよく進む必要などありません。何よりも大切なのは、歩き続けることだと思っているといいですよ。もちろん、時には休憩をしてもかまいません。それでも、また続けていく。そしてまたひと休みをして、先に進む。そんなリズムを意識するといいでしょう。<br><br>　ゆっくりでもいいのだと思えると、穏やかな幸せを感じながら毎日を過ごせるはずです。',
'　いい気分のときには、その心境をたっぷりと味わってください。それが、11月、[%NAME_SELF%]さんが幸せに過ごすために大切なことです。<br><br>　例えば、美味しいものを食べて、お腹だけでなく心まで満たされることもあるでしょう。友達や仲間とのおしゃべりで、心がスッキリと明るくなるかもしれません。そんなときには、「今、いい気分だな」ということを、自分の中で改めて確認してみてください。そして、心の中に広がっている穏やかさや温かみを感じてみるといいですよ。<br><br>　その時間を少しでも持つと、この1カ月は、楽しいことや嬉しいことがどんどん増えていきます。周りの人を笑顔にする力も強くなるでしょう。そして、[%NAME_SELF%]さんの気分もさらに明るく前向きになっていきます。',
'　関わる人や環境、持っておく物や住まいなどは、人生の中で変化していきます。ただ、自分の体は、決して交換できるものではありません。自分自身とは、一生のお付き合いなのです。11月は、それを忘れないでください。そして、[%NAME_SELF%]さん自身の体をねぎらい感謝することを、日々、大切にするといいですよ。すると、幸せな気持ちが日に日に深まっていく1カ月です。<br><br>　例えば、お風呂に入ったとき、体を洗うと思います。そのとき、手や足などに触れながら「ありがとう」と言葉にしてみてください。疲れすぎる前にしっかりと体を休めることも大切です。ヘルシーな食事も心がけてみるといいでしょう。<br><br>　もちろん、すべてを取り入れる必要はありません。できることをできる範囲で試してみてください。',
		)
		);
?>