<?php
/**
 * menu_id : sh2019_0015
 * 紫月香帆：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0015',
			'contents'			 => 'shizuki_zap',
			'img_name'			 => 'zap_shizuki',
			'teller_name'		 => '紫月香帆',
			'isp_mid'			 => '52p014',
			'nif_menukey'		 => 'shimohanki_2019_015',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20190729',
			'title'				 => '紫月香帆【2019年8月の運勢】あなたの恋、仕事、お金はどうなる？',
			'caption'			 => 'あなたにとって2019年8月は、一体どんな月になるのでしょうか？　恋や、仕事、お金、そしてあなたに訪れるチャンスと転機まで紫月香帆がしっかりとお伝えします。',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => '2019年8月、あなたに訪れる恋運命について',
            '2_min_title'  => '2019年8月、あなたの仕事運、金運について',
            '3_min_title'  => '2019年8月、あなたに訪れるチャンス、転機について',
            '4_min_title'  => '紫月香帆からあなたへ～幸せに過ごすために必要なこと',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "sh2019_0013", "sh2019_0014", "sh2019_0016", "sh2019_0017" );

// 一部見せテキスト
$free = array( "sh2019_0015_1", 
'　この8月の[%NAME_SELF%]さんの恋愛運は、運気そのものは強いものの、周囲の状況が整わず力強く育つには時間がかかりやすくなります。<br><br>　何よりもあなた自身の心の中に迷いが……',
'　この時期の[%NAME_SELF%]さんの恋愛に関しては、出会そのものの数は増え、心をときめかす場面が多くなります。またすでにパートナーがいる場合は、その距離が大きく近づく時期と……',
'　この時期の[%NAME_SELF%]さんの恋愛運にはとても力強いものがあります。ちょっと無理目のような相手に対しても、あなたの魅力が発揮でき、他の異性と競争しても競り勝つような……',
'　この時期の[%NAME_SELF%]さんの恋愛運は、あなた特有の魅力をはっきりと前面に出すことによって、どんどんアップしていきます。<br><br>　特にこの時期の後半からは、あなたの恋愛運も……',
'　この時期の[%NAME_SELF%]さんの恋愛運には勢いがあります。ですから、「この人！」と思った人からの反応は想像以上によいものがあり、あっという間に親しい間がらになることも……',
'　この8月の[%NAME_SELF%]さんの恋愛運や愛情運にはやや勢いを欠くことが多くなります。自分が想いを寄せている人や大切な人からの愛情はさほど期待できない反面、そうではない人から……',
'　この時期の[%NAME_SELF%]さんの恋愛運や愛情運は、ちょっとした壁にぶつかり、あなたの思いどおりには物ごとが動きにくくなります。例えばあなたが密かにあこがれているような人からの反応は……',
'　残念ながらこの8月の[%NAME_SELF%]さんの恋愛運はさほど活発とは言えません。特に自分の性的な欲求を満たすことだけを目的とするような異性からのアプローチが増え、本心からあなたを……',
'　この時期の[%NAME_SELF%]さんの恋愛運は、全般的に絶好調とは言えず、ラッキーなこととアンラッキーなことが入り乱れて起きがちです。<br><br>　特にあなたの人間的な魅力を……',
'　この時期の[%NAME_SELF%]さんの恋愛運や愛情運は、あなた自身に迷いが多くなるために、悲喜こもごもでラッキーなこととアンラッキーなことが交錯しがちになります。<br><br>　また他人の……',
'　この時期の[%NAME_SELF%]さんの恋愛運には明るい光が差し込み、心をときめかすような出会いも出てきます。またすでに交際中の人とは、その距離が一気に近づくことにも……',
'　この時期の[%NAME_SELF%]さんの恋愛運は徐々に高まってゆくものの、交際相手となる人の経済力が弱かったり、健康状態に問題などがあって、あなたがその人の面倒を見るケースが……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0015_1", 
'　この8月の[%NAME_SELF%]さんの恋愛運は、運気そのものは強いものの、周囲の状況が整わず力強く育つには時間がかかりやすくなります。<br><br>　何よりもあなた自身の心の中に迷いが生まれやすく、その気持ちが相手に伝わってしまうので、相手も足踏みをすることが多くなりそうです。そんなこの時期にあなたの愛情運を高めるためには、たとえ自分があまり気乗りがしないような相手であっても、露骨に嫌な顔をしたり、相手に悪い印象を与えてはいけません。<br><br>　まずは、その人の人がらをしっかりと見極めるようにし、取りあえず交際できる人であるならば、あなたのほうからシャットアウトをするべきではありません。常に謙虚な気持ちを保つことによって恋愛についてのさまざまな可能性が残されていきます。',
'　この時期の[%NAME_SELF%]さんの恋愛に関しては、出会そのものの数は増え、心をときめかす場面が多くなります。またすでにパートナーがいる場合は、その距離が大きく近づく時期となることでしょう。<br><br>　ただし、その運気はまだ完璧とは言えず、あなた自身に不安や焦りがあると、どうしてもその気持ちが相手に伝わってしまい、相手もあなたの愛に関して疑心暗鬼になってしまいます。<br><br>　ですから、この時期のあなたの愛情行動をスムーズにしたいのであれば、不安や迷いを払拭し、気分にムラが出ないように心がけることが大切です。そして相手に対して優柔不断な部分を絶対に見せないように、自分の考えや意思をはっきりと相手に伝えるようにしてください。また、常に相手の立場に立って物ごとを考えるように心がけてください。',
'　この時期の[%NAME_SELF%]さんの恋愛運にはとても力強いものがあります。ちょっと無理目のような相手に対しても、あなたの魅力が発揮でき、他の異性と競争しても競り勝つような状況になります。<br><br>　けれどもこの時期は、またそれと同時に、あなたの性格的な甘さが出やすくなりますから、最後のところで気持ちを抜くと逆転されてしまうということも起きかねません。<br><br>　ですからこの時期のあなたがその力を発揮させるためには、押しの一手に徹し、決してあきらめないことが大切です。さらには周囲の人たちとの協調を考えて、あなたのことばかり考えず、他の人のためにチャンスを作ってあげるくらいのつもりでいると、あなたの恋愛運そのものもアップしていくことになります。',
'　この時期の[%NAME_SELF%]さんの恋愛運は、あなた特有の魅力をはっきりと前面に出すことによって、どんどんアップしていきます。<br><br>　特にこの時期の後半からは、あなたの恋愛運もさらにアップし、思わぬ所で思わぬような人との出会いも頻繁に起きてくることでしょう。そしてその恋愛運をさらに高めるためには、常に周囲の人たちに対しての気配りを忘れず、その場の空気をしっかりと読み取ることも大切です。<br><br>　自分だけがよければよいなどと考えて、自己中心的な振る舞いをすると、恋愛運そのものを下げてしまいかねません。特にたとえどのような場面でも自分の品位を汚すようなことをしないようにすることが、この時期の恋愛運を高めるためにも大切なことになります。',
'　この時期の[%NAME_SELF%]さんの恋愛運には勢いがあります。ですから、「この人！」と思った人からの反応は想像以上によいものがあり、あっという間に親しい間がらになることも可能です。<br><br>　けれどもその反面、自信過剰になりがちで、自分でも気づかないうちに上から目線となり、相手を自分の思いどおりにコントロールしようとする傾向が出てきます。そのため相手が引いてしまうような場面も出ることが起きてきます。<br><br>　この時期の恋愛運をさらによくするためには、常に謙虚さを忘れず、一歩引き下がって相手を立てるようにすることが大切です。また恋愛に関してお金の無駄遣いも多くなるので、お金の管理をそれまで以上にしっかりするようにしてください。',
'　この8月の[%NAME_SELF%]さんの恋愛運や愛情運にはやや勢いを欠くことが多くなります。自分が想いを寄せている人や大切な人からの愛情はさほど期待できない反面、そうではない人からアプローチされたり、一方的に想いを寄せられるようなことが多くなります。<br><br>　けれどもそんなときこそあなたの魅力を高める努力をするべき時であり、決して自分磨きに消極的になってはいけません。むしろこの時期こそ、あなたの個性を生かし、隠れた才能や魅力を大きく伸ばすためには絶好の時期と言えます。<br>　<br>特に気をつけなくてはいけないことは、自分の関心がある人だけでなく、あなたを支えてくれるすべての人に対して感謝の気持ちとあなたの愛を振り向けることに力を入れることです。',
'　この時期の[%NAME_SELF%]さんの恋愛運や愛情運は、ちょっとした壁にぶつかり、あなたの思いどおりには物ごとが動きにくくなります。例えばあなたが密かにあこがれているような人からの反応はあまり芳しくない反面、そうでない人から言い寄られたり、アプローチされたりすることが多くなります。<br><br>　けれども、だからといって、あなたの魅力を高めるための努力だけは忘れてはいけません。常にあなたの外面だけでなく、その内面を磨くことに、これまで以上に力を入れるべき時期です。<br><br>　あなたの知識や教養を高めることこそ、恋愛についての可能性を高める大きな武器となります。この時期こそ、さまざまな方法でそのような自分磨きに力を入れるべき時といってよいでしょう。',
'　残念ながらこの8月の[%NAME_SELF%]さんの恋愛運はさほど活発とは言えません。特に自分の性的な欲求を満たすことだけを目的とするような異性からのアプローチが増え、本心からあなたを大切にしようとする人ではないことが多くなるので、その点には十分注意が必要です。<br><br>　ですから、むしろこの時期にあなたが心がけるべきことは、そのような異性をどのように区別するかという識別眼を養うことです。そのためには、常に心に余裕を持って、たとえ外見的にどれほど魅力的な人であっても、一気にその距離を縮めようとせず、相手をしっかりと見極めるように心がけてください。<br><br>　そのようなトレーニングの時期と割り切れば、この時期はあなたにとって決して意味のないことばかりではありません。',
'　この時期の[%NAME_SELF%]さんの恋愛運は、全般的に絶好調とは言えず、ラッキーなこととアンラッキーなことが入り乱れて起きがちです。<br><br>　特にあなたの人間的な魅力を慕ってくるというよりも、あなたの経済力をあてにしようとする異性が擦り寄ってきがちになります。そのため、うっかりそういう人に心を許すと、あなたの愛情運そのものを下げてしまうだけでなく、経済的な打撃すら受けてしまうような可能性すらあります。<br><br>　ですからこの時期に[%NAME_SELF%]さんが心がけるべきことは、徹底してあなた自身を大切にしてくれる人をしっかりと見極め、その人との信頼関係をしっかり結ぶように努力することです。まずはその人が同性であっても交際するに値する人かどうかをしっかりと見極めるようにしてください。',
'　この時期の[%NAME_SELF%]さんの恋愛運や愛情運は、あなた自身に迷いが多くなるために、悲喜こもごもでラッキーなこととアンラッキーなことが交錯しがちになります。<br><br>　また他人の甘い言葉を軽く信じると、相手の心変わりなどによって、あなたの思いどおりには物ごとが運ばなくなりがちです。ですからこの時期のあなたの恋愛運を少しでも良好に保つためには、交際する相手の性癖をしっかりと見定めて、軽々しくその人の言葉を信じないように心がけることが大事です。<br><br>　この時期は、慎重の上にも慎重を期すためにも、つき合いの浅い人とは、できる限りグループ同士で交際するなど、あえてあなたの一存だけでは物ごとが運ばないようにするなどの注意も必要です。',
'　この時期の[%NAME_SELF%]さんの恋愛運には明るい光が差し込み、心をときめかすような出会いも出てきます。またすでに交際中の人とは、その距離が一気に近づくことにもなっていくでしょう。<br><br>　けれども、まだその運気には力強いものがありません。ですからここであまり無理をして相手と急接近しようとしたり、あなたのほうから強引に何かを仕掛けることは避けたほうが無難です。ただ、楽しいイベントや初めての場所へのお誘いなどは増えてきますから、あなた自身もどんなつき合い方をするのか考えておくとよいでしょう。<br><br>　またこの時期に大切なことは、恋愛運を強くするためにも、家族との関係性をきちんとさせておくことです。親子の間でわだかまりがないことが、あなたの恋愛運を高めることにつながります。',
'　この時期の[%NAME_SELF%]さんの恋愛運は徐々に高まってゆくものの、交際相手となる人の経済力が弱かったり、健康状態に問題などがあって、あなたがその人の面倒を見るケースが多くなりがちです。<br><br>　それだけに、まずはあなた自身が社会的にも経済的にもしっかりと自立することを心がけ、交際相手に頼ることなくつき合えることが第一条件となります。<br><br>　さらに幸せな恋愛をするためにも、あなたの体調管理が何よりも重要です。健康状態に不安があるようなら、この際徹底的にその治療に専念し、完璧を期しておくことが大切です。また、多くの人に愛されようとするあまり八方美人とならないよう、相手をしっかりと見極めて、その人だけにあなたの愛情を注ぐように心がけてください。',
		),
		array( "sh2019_0015_2", 
'　この8月、[%NAME_SELF%]さんの仕事運や金運は力強く動き、何ごともあなたの思いどおりになりやすくなります。ただし、「好事魔多し」という言葉のとおり、何ごともうまくいくために心に油断が生まれやすく、うっかりミスや言葉足らずによる行き違いが生まれやすくなります。<br><br>　そんな中で、金運は比較的何ごともなく推移します。お金と時間を大切にして、しっかりと仕事に励めば、気づかない間に金銭的な余裕が生まれ、貯蓄も増えていくことでしょう。<br><br>　そんな中で、時間とお金の管理に関しては、今以上に厳しい態度で臨むことが大切です。特に小さなお金、短い時間を大切にし、お金は一円単位できっちりと管理すると同時に、時間についても一分でも遅刻はしないという厳しい態度で臨むことが、さらなる開運を招く基本となります。',
'　この8月の[%NAME_SELF%]さんの仕事運や金運は、基本的には決して悪くありません。けれども、どちらについてもあなた自身に心の迷いや焦りが生まれやすく、気分にムラも出やすくなります。<br><br>　そのため、思いもしなかったトラブルが起きやすく、特になれない仕事においてはつまらない問題に巻き込まれるようなことも起きてくることでしょう。<br><br>　そうしたトラブルを未然に防ぐためには、どんな場合でも基本に忠実であることが大切です。何か問題が起きたりトラブルに引き込まれたようなときにも、いつでも原理原則に則って的確な判断をするように努めてください。それでもうまくいかないような場合には、ちゅうちょすることなく、あなたの先輩にあたる人の知恵を借りることが大切です。',
'　いろいろな迷いから解放され、一つのことに集中できるようになるので、この8月の[%NAME_SELF%]さんの仕事運はぐんぐん上昇していきます。集中力があるので、トラブルやミスも少なくなることでしょう。<br><br>　ただし、調子がいいからといってあまりにも強引に仕事を進めると、反発を受けがちです。必ず周囲の人たちとの協調を心がけるようにしてください。<br><br>　仕事運の上昇とともに金運も大きくアップし、月々の収入が増えていくだけでなく、臨時の収入も期待できそうです。けれども細かいお金ほど、その管理に心配りをするようにし、無駄な出費を避けることも金運を維持するために大切なことです。さらには冠婚葬祭などのためのお金が出がちな時期となりますから、それに備えての貯蓄も忘れてはいけません。',
'　この時期の[%NAME_SELF%]さんの仕事運は、あなたが持つ独自の才能や技術、ノウハウなどを活かすことによって、大きく花を咲かせるようになります。<br><br>　ですから他の人が誰でもできるようなことにはあまり力を入れることなく、あなただけにしかできないようなことにあなたのエネルギーのすべてを集中させることを意識するようにしてください。[%NAME_SELF%]さんの専門性を生かすチャンスと言えます。<br><br>　それによってあなた自身もびっくりするほど、自分自身の隠れた才能が花開くことになり、それとともに他の人と圧倒的な差をつけることができるようになります。それに伴って、当然あなたの金運も大きくアップし、月々の収入だけでなく、臨時の入金も期待できるようになってゆきます。',
'　この時期の[%NAME_SELF%]さんの仕事運には勢いがあり、自分に任せられた仕事をきちんとこなすことによって、周囲の人たちからの評価は一段と高くなっていきます。<br><br>　その結果として、さらに責任のある立場に就くようになったり、お金の管理などを任せられたりするようになることでしょう。それまではどうしてもできなかったような仕事すら、この時期には可能になります。<br><br>　ただしその一方で自信過剰になると、大きな失敗もしがちになりますから、常に謙虚な態度を忘れず、特に年長者の意見には素直に耳を傾けるようにしてください。さらに恋愛がらみでお金を失うことも多くなるので細かいお金の管理は特に慎重にし、さらには現金の取り扱いについては十分気をつけるようにしてください。',
'　この8月には[%NAME_SELF%]さんの現実的で堅実な面が表面に出がちになります。そのため仕事に関しても積極果敢に攻めるというよりは、守りに徹することが多くなることでしょう。<br><br>　けれどもそのような守りの姿勢だけであってはいけません。あなたが得意とする分野や、自分だけにしかできないような仕事に関しては積極性を発揮して自分からしっかりと取り組むように努めてください。<br><br>　またこのころは考え方が保守的になりがちですから、努めて新しい分野に目を向け、最新情報に基づいた知識や技能を仕事に活かすように努めてください。そうすることによってあなたの評価も高くなり、金運もそれとともに開けていきます。短期的な投資には不向きな時期ですが、遠い将来を見越した貯蓄や投資なら積極的に考えてよいでしょう。',
'　この8月の[%NAME_SELF%]さんの仕事運は絶好調とは言えず、思いどおりにいかない場面が増えそうです。がんばった割には成果が得られず、思い悩むことも多くなることでしょう。<br><br>　けれどもそんなときこそ、あなたの仕事運の流れを変えるチャンスです。まずは今やっている仕事があなたの適職と言えるのかどうかをしっかり考えてみてください。そして自分に不向きと考えるならば、積極的に転職を考えるべきです。<br><br>　それを果たすためには、自分だけの考えで話を進めてはいけません。できるだけ多くの人の意見を聞いた上で決断するようにしてください。金運も思うとおりにはお金が流れなくなりますが、できるだけ自分の将来を見通したお金の計画を立て、それに着手することによって金運がアップしていきます。',
'　仕事に関して、この8月の[%NAME_SELF%]さんには慎重さが必要になります。うっかりミスが出やすく、決断力にもかけることが多くなります。<br><br>　けれども仕事上の経験が多くある人の意見や指示に従って、慎重にことを運べば、大きなトラブルを起こすようなことはありません。むしろ新しい分野に関しては、あれこれ悩むよりもまずは積極的に取り組んでみることが大切です。<br><br>　仕事運と並んで金運もさほど好調とは言えませんが、むしろ長期的な貯蓄を始めるのには適した時期です。遠い将来を見越した上で、今どんな対応をするべきか、じっくりと考えるようにしてください。今できることならば、すぐに着手するように心がけてください。また、サイドビジネスなどの副収入を得る方法を真剣に考えるべき時期となります。',
'　この時期の[%NAME_SELF%]さんの仕事運は、比較的堅調ではありますが、可もなく不可もなしという形になりがちで、大きな変化は見られないことでしょう。<br><br>　その一方で、あなたの金運はそこそこ好調に推移します。特に派手な生活をしないように心がけ、誰よりも生真面目に働く意志をもっていると、収入もどんどん増え、いつの間にかと貯蓄も増えています。<br><br>　その反面、投機的なことやギャンブルに近いお金の使い方をすると、すべてを失ってしまうことになります。ですからけしてそのような不確実なものには一切お金を使わず、また当然のことながら不要不急のものにお金を使わないと強く心に決めることが大切です。この時期は10年後、20年後の自分の生活ぶりを念頭に置いて、お金の使い方を考えるようにしてください。',
'　この時期の[%NAME_SELF%]さんの仕事運や金運はアップダウンが激しく、絶好調とは言えません。また他人の言葉を信じてお金をつぎこんだりすると大きな損失を被ることもありますから、特にこの時期はお金の使い方については慎重に考えるようにしてください。<br><br>　けれども長期的な視点に立って、他の人にはできないようなプロジェクトやイベントを考えたり、商品開発に力を入れるようにすると強い運気を掴むことができます。とにかくこの時期は何かうまい話が飛び込んできても、すぐにそれを信じたりせず、まずは信頼できる先輩や多くの経験を持っている人の意見を聞くことが大切です。<br><br>　さらにこの時期は転職の話なども飛び込んできがちですが、決してそれにすぐには飛びつかず、慎重に考えて決めるように心がけてください。',
'　仕事運に関しては、この時期の[%NAME_SELF%]さんがいつでも仕事についての探究心を忘れず、自分独自の立場を築こうと努力している限り、衰えることはありません。<br><br>　そして常に新しい技術を取り入れ、仕事の効率化を図ることによって、他の人と大きな差をつけることができます。また仕事についての人間関係を常に良好に保つことが、仕事運をさらに発展させるカギとなります。<br><br>　周囲の人たちやお客様などには常に明るく対応し、さわやかな印象を与えるようにしてください。金運も仕事運の向上と共に大きくアップしてゆきます。生活が安定することによって、さらに心に余裕が生まれ、仕事に対するあなたの探求心もますます高くなっていくことでしょう。',
'　この8月の[%NAME_SELF%]さんの仕事運は順調です。特にミスを犯さないように慎重に物ごとに当たることを心がけると、あなたに仕事を頼んだ人を十分満足させることができることでしょう。<br><br>　この時期、たとえあなたがミスを犯しても、それを他人に責任転嫁をしてはいけません。たとえミスがあっても、そのことについてよく反省し、そこから新しい知識や技能を身につけていくようにすれば、かえってあなたの信頼性を高める結果となります。<br><br>　この時期は慎重に行動するようにすれば、金運も高くなってゆきます。働けば働くほど収入が増え、気がつくといつの間にか貯蓄も増えていることになります。また、仕事運や金運を高めるためには、体調管理に万全を期すことが何よりも大切なことです。',
		),
		array( "sh2019_0015_3", 
'　この8月は万事、[%NAME_SELF%]さんの人生の長期的な計画を立てるのに適した時期です。まず個人的なことについては、あなたの理想的な住まいを設計することや家庭生活を幸せに営むための計画を考えるとよいでしょう。<br><br>　また仕事の面においては、あなたのキャリアプランを立て、いつどのような仕事を、どのような立場でするのか、おおよその計画を立案するのにふさわしい時期となります。<br><br>　そしてそのような長期的な計画を立てていると、現実にそれを可能にさせるのに必要となることが起きてきます。そしてそのために必要な人との出会いすら起きてくることでしょう。まさしくこの8月はあなたにとって、そのような人生の大きな設計をする転機となることが起きてくるのです。',
'　この時期は、[%NAME_SELF%]さんの住む所や仕事の環境が変わりやすく、またあなた自身の意思で住まいや勤務先を変えるのにも適した時期になります。仕事の場合は職場の異動があったり、転勤なども起こりがちです。<br><br>　そしてその場合に大切なポイントは、そのように自分の住居や働く場所の環境が変わっても、新しいところになるべく早く適応するようにし、本来の[%NAME_SELF%]さんの実力が発揮できるように態勢を整えることです。<br><br>　転居にしても転勤にしても、とてもエネルギーがかかりますから、そのために体力を使い果たすようなことがあってはいけません。なるべく早く体制を整えてあなたの本領が発揮できるようにすれば、それがあなたにとって人生の大きな転機となることでしょう。',
'　この8月の[%NAME_SELF%]さんにやってくる大きなチャンスは、あなたがさまざまな面において独り立ちし、自立できるようになることです。<br><br>　それまで誰かの補佐がなければできなかった仕事が自分だけでできるようになったり、家族の支援によって辛うじてなり立っていた家計が自分の働きだけでやっていけるようになったりなど、他人の応援を得ることなく、自分だけで完結できるようになることが、次々と起きてくることでしょう。<br><br>　ですから、この8月は何ごとも他人に相談することはあっても、自分だけでひととおりのことができることを常に意識することが大切です。それによって、あなたに対する信頼感はどんどん高くなり、周囲の人たちからも頼りにされる立場に立つようになることができます。',
'　この8月の[%NAME_SELF%]さんにとってやってくる大きなチャンスは、それまで一部分しか任せられなかったような仕事をそっくり引き受けられるようになることです。<br><br>　つまり補助的な仕事してをしていたとすれば、あなたが主体性を持ってすべてを取り仕切るような立場に立つチャンスがやってきます。それはとりもなおさずあなたが自ら采配を振るうことによって、仕事が完結することになりますから、簡単に言うと命令される立場から命令する立場へと変わっていくことを意味するのです。<br><br>　そのようにみんなを統率する立場に近づいていくことは、[%NAME_SELF%]さんの将来に一筋の大きな展望が開けていくことになります。その延長線上にはあなたがさらに待遇のよい職場にリクルートされたり、独立開業することすら可能になっていきます。',
'　この8月の[%NAME_SELF%]さんは、運勢全般がとても強くなりますから、日常生活のさまざまなところにチャンスがあると考えるようにしてください。<br><br>　特にこの時期は長期的な計画を立て、その具体的な一歩を踏み出すのに適しています。例えばさらに条件のよい仕事に就こうとするならば、天職の計画を立てるのもよいでしょう。住宅環境を改善したいと考えるならば、具体的な物件を見て回るとチャンスに遭遇します。さらにはそういったあなたの成功をサポートしてくれるキーパースンとなる人との出会いも起きてきます。<br><br>　ただし、この時期は調子がよいからといって、気配りを忘れたり自信過剰になると大きな失敗をすることもあるなど、思わぬ落とし穴もあることを忘れないようにしてください。',
'　この時期の[%NAME_SELF%]さんは、そのまじめさや几帳面さが多くの人から支持されやすくなります。ですから、仕事を頼まれたようなときには、決して途中で投げ出したり、いい加減にせず、最後まできちんと成し遂げるように心がけてください。<br><br>　そのようにあなたが信頼できる人であるということを多くの人に評価されることが、さらなるチャンスを招くことになります。まずは、たとえ小さなグループでも、そのまとめ役となってみんなのためにこまごまとした仕事をこなすように心がけましょう。<br><br>　またこの時期は消極的になり家の中や職場に引きこもりがちになりますから、常に意識して外に出るようにし、できるだけ多くの人に接するようにすると、思わぬ幸運が舞い込んできます。',
'　この8月の[%NAME_SELF%]さんにはびっくりするような大きなチャンスらしいものは起きませんが、常にコツコツと自分がやるべき仕事を努力して積み重ねていると、必ずその様子を見ている人がいます。<br><br>　そしてそんなあなたの几帳面さが評価されて、やがて運気は上昇したときにはリーダー的な立場に抜擢されたり、よりやりがいのある仕事を振られたりするようになります。<br><br>　ですから、この8月は下積みの時期と割り切って、人知れぬ努力を重ねることが大切です。その努力は決して無駄にはなりません。お料理で言えば下ごしらえをする時期と割り切るようにしましょう。下ごしらえこそ、おいしい料理を完成させるためには欠かすことができない手順なのです。',
'　この時期の[%NAME_SELF%]さんは、特別なツキに恵まれているわけではありませんが、あなたが秘めている芸術的なセンスや美的感覚を活用することで、自ら活路を切り開くことができます。<br><br>　あなたに美的な感覚のすぐれた面があるなら、それを最大限に活用するように努めてください。また音楽的な才能があるならば、そのセンスを生かすことも大切です。そのようにあなたの持っている自分の個性を前面に出し、そこで勝負をするというように考えると、新しい出会いを引き寄せることもでき、自らの力でチャンスを生み出すこともできます。<br><br>　一方この8月は、お金に関するそこそこのチャンスがやってきます。ただし投資などは、決して目前の利益に惑わされず、長期的な視点で判断することが大切になります。',
'　この時期の[%NAME_SELF%]さんは、特段チャンスやツキに恵まれているわけではありませんが、やがてやってくる大発展期に備えて、さまざまな種をまいておくのにはもっとも適した時期となります。<br><br>　ですから、たとえあなたにとって朗報にあたるものがあったとしても、それに飛びつくのではなく、その先にある大きな成功を前提として、しっかり基礎固めをするように心がけてください。<br><br>　例えば転職のチャンスがあると見たならば、いきなりそれに飛びつくのではなく、それを可能とさせるための条件を一つひとつクリアさせていくという慎重さが必要になります。また恋愛や結婚のチャンスを求めるならば、その障害となっている原因を確実に取り除いていくことに気持ちを集中させるようにしてください。',
'　この時期の[%NAME_SELF%]さんには、友だちやヘッドハンターなどから、転職しないかというお誘いがかかりやすくなります。けれども、すでにお話ししたように、そういう話にすぐに飛びつくのは危険です。<br><br>　くれぐれも単に収入が増えそうということだけで決断するのではなく、その仕事が本当にあなたが熱中できるものであるのかどうかや、職場の雰囲気、そしてその将来性についてじっくりと検討した上で決めるようにしてください。<br><br>　そして何よりも大切なことは、経験の豊富な先輩の意見を聞き、今あなたがそれを決断すべきかどうかについてよく考えることが大切です。また仮に職場を変えるようなことがあっても、これまで築いてきたあなたの実績が生かせるように、職種はなるべく変えないことが大事です。',
'　この時期の[%NAME_SELF%]さんは、家族や身内との絆を強めることに意識を集中させると、さまざまなチャンスが広がってゆきます。<br><br>　家族だけでなく、あなたと近しい友人などとの人間関係もスムーズにいくように心がけることが大事です。それによって思わぬ朗報が舞い込んだり臨時収入があったりなど、あなたにとって有益なことが次々と起きてきます。さらに、あなたの仕事の効率をさらに高くするための勉強にも力を入れてください。<br><br>　その専門性を高くすればするほど、あなたの仕事の効率が高くなり、収入も大きくアップしていくことになります。またこの時期は自分の主体性が薄れ、人の意見に左右されやすくなるので、自分の考えをはっきりと主張するように心がけてください。',
'　この時期の[%NAME_SELF%]さんには、小さいながらもさまざまなチャンスがやってきます。それは仕事の面だけでなく、個人生活に関することや愛情運に関しても同じことです。<br><br>　けれども、そうしたチャンスを引き寄せるためにもっとも大切なことは、あなたの体調管理に万全を尽くし、常に健康には不安がない状態を保つことがカギとなります。<br><br>　たとえチャンスがやってきても、体調が思わしくなければそれをフォローすることすらできません。まずはベストコンディションを維持するように努め、チャンスと思われるときには、自分から進んで行動することを心がけてください。それによって、新たな展望が開けたり、タイプそのものの交際相手を引き寄せることにつながっていきます。',
		),
		array( "sh2019_0015_4", 
'　どんなことに関しても、過去の出来事やすでに終わってしまっていることについてあれこれ思い悩むことをやめ、常に未来志向の考え方や行動をとることで、[%NAME_SELF%]さんの運勢はどんどん勢いを増していきます。<br><br>　あなた自身が常に前向きで積極的な姿勢を保ち、いつでも未来に自分の希望を託す心構えでいれば、相手もそんなあなたに感化されて、過去のことを振り返ったり、現状の出来事に心を奪われるようなことも少なくなってゆきます。<br><br>　そしてすべてがうまくいったという状況を頭の中に強く思い描き、そのような未来のあなたの視点から今を振り返るようなつもりでいると、何ごともうまくいくようになります。未来のあなたから現在のあなたにどんなメッセージを与えてあげることができるのかを考えるようにしてください。',
'　運気そのものは決して悪くなくても、まだその力が弱いこのような時期は、[%NAME_SELF%]さんの心の中に常に何か迷いが生まれやすくなります。そしてその迷う気持ちが大切な人に伝わると、相手もあなたに対してきっぱりとした行動をとらなくなってしまいます。<br><br>　つまりこの時期、あなたの意中の人や大切な人から、強い信念に基づいた行動をとってもらいたいと望むのなら、あなた自身が迷いの心を捨てて、いつでもはっきりとした言動をとるように心がけることが大切です。<br><br>　「迷いが迷いを生む」ということをいつも念頭に置いて、相手がどんな行動を取ろうとあなた自身は自分の意志をはっきりと相手に伝え、そしてそれを貫くことを心がけることが開運の基礎となります。',
'　この8月は、[%NAME_SELF%]さんの運勢全般が強くなり、仕事の面でも個人生活においても、さまざまなチャンスやラッキーな出来事に恵まれる機会が多くなります。<br><br>　それはそれで素晴らしいことではありますが、そのように予期しない出来事があったときには決して有頂天にならず、そのラッキーな出来事が長続きし、また同じような幸運に恵まれるためにはどのようにすればよいのかをしっかりと考え直すことが大切です。<br><br>　つまり思わぬ幸運に恵まれたからといって舞い上がっていてはいけないのです。人生はすべてよいことが続くとを限りません。少しでもあなたのラッキーな出来事を貯金することによって、やがてやってくる不運の時期を耐え忍んでいくことができるのです。',
'　この8月のように、[%NAME_SELF%]さんの運勢が強い時期には、何ごとも積極性をもって強気であたることが大切です。それと同時に、特に後輩の人たちの面倒をよく見て、そうした人たちから慕われるような存在となることを目指すべきです。<br><br>　さらに、ちょっとしたグループのまとめ役や世話係を積極的に引き受け、こまごまとした雑用を処理する役に徹すると、あなたに対する信頼感が高くなります。そのようにして得た信用は、やがてあなたの仕事の面でもプライベートにおいても大きな利益をもたらすことになるでしょう。<br><br>　そしてそうなるためには、どんなことについても、他人に寄りかかるのではなく、あなたが完全に独り立ちするように心がけることが大切です。',
'　「山高ければ谷深し」という言葉があるように、この時期のように運気が強いときには、その反動も大きくなると考えなければいけません。<br><br>　ですから何ごともうまくいき、あなたがその実力を発揮することは素晴らしいことではあるのですが、その幸運期が過ぎた時にも精神的に落ち込んでしまったり、どんなことに対しても後ろ向きになるのではなく、常に安定した心の状態を保つことがあなたの幸せを見いだすためにも必要なことになります。<br><br>　さらには調子のよい時ほど謙虚に、そして控え目に行動することを心がけてください。またお金の管理に関しても、この時期は好調であるためについつい浪費が多くなりがちです。金銭的な面においても、調子のよい時ほどお金の管理を厳しくしてください。',
'　この8月の[%NAME_SELF%]さんは、運気がやや衰えてくる中で、何ごとについても消極的であったり弱気になりがちです。けれども、決して内向きになってはいけません。<br><br>　内向きになればなるほど、運気の衰退が強くなってしまいます。決して実力以上の背伸びをする必要はありませんが、あなたの実力を正当に評価してくれる人は必ずいるものです。周囲の雑音に耳を傾けることなく、あなたの本質的な部分をしっかり理解してくれる人に対しては、その信頼を裏切らないように行動してください。<br><br>　またどうしても内向きまたは保守的になりがちなこの時期は、できるだけ新しいものに目を向け、また外に向かってあなたの意見を発信していく機会を多く持つように心がけてください。',
'　運気がさほど活発とは言えないこの時期は、何かと取り越し苦労が多くなりがちです。けれどもあなたが心配することのほとんどは、実際には起きないと考えてください。<br><br>　そのような余計な心配をするくらいなら、この時期はそれまであなたがやってきたことを思い出し、仮に失敗したことがあるとすれば、その原因をよく分析し、考え直すことが大事です。<br><br>　またこんな時はどうしても決断力に欠けることが多く、仮にチャンスがやってきてもそれに気づかなかったり、見逃してしまうことが多くなります。やってくるチャンスを的確に捉えるためには、何ごとも前向きに考えるようにし、過ぎたことについて反省することは大事ですが、それをくよくよ悩んでいてはいけません。',
'　この8月は、[%NAME_SELF%]さんの運気が停滞しがちなために、取り越し苦労をすることが多くなります。そんな余計な心配をするくらいなら、次の飛躍に備えるために自分の内面をしっかりと見つめ、実力を養成することを心がけましょう。<br><br>　またこの時期は出会いと別れが交互に起きるようになり、その別れだけに注目すると悲しいことになりますが、その分必ず出会いが起きてくるのですから、その新しい出会いにこそ未来への期待を託すことが大切です。<br><br>　またこの時期はあなたを意図的におとしいれようとする人も登場しがちです。そんな人を見抜くためには、その人の外見ではなく、普段の行いをしっかりと観察し、あなた自身の頭で判断することを心がけてください。',
'　この時期のあなたは、何か他の人の支援を受けようと思っても誰も現れず、孤立無援になりがちです。そんな時には、まずあなたが普段から信用をしている人や、あなたがかつて面倒を見たことがある人の応援を求めるようにしてください。<br><br>　そして、将来そのような立場に置かれたとき決して困ることがないように、この時期にはできるだけ自分のことだけでなく、他人の面倒を見るように心がけ、特に後輩たちに対してはできる限りの支援の手を差し延べるようにしたいものです。<br><br>　それから先も他人の面倒を見ることは、結局はいつかあなたに戻ってくる貯金と同じようなものと考えて、少しでもあなたの助けを必要とする人の援助をするようにしてください。',
'　この時期は長く交際してきた人との別れがあったり、親しいつき合いをしている人と疎遠になったりしがちです。けれども去っていく人を追いかけるのではなく、「去る者は追わず」の心境で常に淡々とした態度でいることが大切です。<br><br>　またこの時期は他の人から利用されたり裏切られることも起きてきそうです。仮にそのような裏切りがあったとしても、その人をうらんではいけません。あなた自身は決してそのようなことを他人にしないことを肝に銘じるべきです。<br><br>　またよかれと思って他人のためにしたことが裏目に出て、かえってうらまれるようなケースも起きがちですが、そんな場合でもそのことについて目くじらを立てるのではなく、必ずいつか理解してもらえるものと信じて、淡々とした態度でいてください。',
'　この時期のように、[%NAME_SELF%]さんの運気が上向きになり、すべてが好調に動き出す時期を迎えるころにとても大切なことは、すべての基礎づくりをしっかりとすることです。<br><br>　その先やがてやってくる本格的な発展期のために、あなたの人間関係を円満にしたり仕事の環境を整えるなど、仕事や私生活を円滑に営むために必要な下準備に取りかかってください。<br><br>　また人間関係の中でも、特に家族との関係性をベストな状況にしておきたいものです。家族の間でもめごとやいさかいがあったりすると、すべての面に悪い影響を与えてしまいます。この時期にそのようなあなたの身の回りの環境を整えることが、これから先あなたの開運に大いに役に立つようになります。',
'　この時期の[%NAME_SELF%]さんの運勢は、全般的に上昇基調となります。けれどもその動きはまだ完璧ではなく、すべてがあなたの思いどおりに動くとは限りません。<br><br>　そんな時、あなたにとって一番大切なことは、物ごとを簡単にあきらめず、徹底的に最後まで粘り強く取り組む姿勢を持つことです。次に大切なことは、物ごとの手順をしっかりと組み、その手順に従って一つひとつ慎重に進めていく姿勢を持つことです。<br><br>　さらにこの時期は物ごとを否定的であったり深刻に捉えず、ポジティブに、また楽天的に見るような習慣をつけると開運が早くなっていきます。そして体調管理に関しては特に心配りを忘れないようにするべき時期となります。暴飲暴食は絶対に慎むようにしてください。',
		)
		);
?>