<?php
/**
 * menu_id : sh2019_0010
 * 紫月香帆：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0010',
			'contents'			 => 'shizuki_zap',
			'img_name'			 => 'zap_shizuki',
			'teller_name'		 => '紫月香帆',
			'isp_mid'			 => '52p009',
			'nif_menukey'		 => 'shimohanki_2019_010',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20190627',
			'title'				 => '【紫月香帆が占います】2019年7月◆あなたの仕事や恋はどうなる？',
			'caption'			 => 'あなたにとって2019年7月は、一体どんな月になるのでしょうか？　恋や、仕事、お金、そしてあなたに訪れるチャンスと転機まで紫月香帆がしっかりとお伝えします。',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => '2019年7月、あなたの仕事運、金運について',
            '2_min_title'  => '2019年7月、あなたに訪れる恋運命について',
            '3_min_title'  => '2019年7月、あなたに訪れるチャンス、転機について',
            '4_min_title'  => '紫月香帆からあなたへ～幸せに過ごすために必要なこと',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "sh2019_0008", "sh2019_0009", "sh2019_0011", "sh2019_0012" );

// 一部見せテキスト
$free = array( "sh2019_0010_1", 
'　7月の[%NAME_SELF%]さんの仕事運、金運についてはまずまず好調といったところです。仕事に関してコツコツと続けていったことがこのまま順調に目的まで達成できるという期待をもつことができる……',
'　7月の[%NAME_SELF%]さんの仕事ですが、自分の殻を破り積極的な活動を心がけることで、進めていくことができるでしょう。この時期は不安や迷いを生じやすいので、自我に固執してしまう面が現れそう……',
'　2019年7月の[%NAME_SELF%]さんの仕事運は好調です。迷いも吹っ切れ、勢いのある取り組みで、実力を発揮することができます。またこの時期までにコツコツと続けていたことがあるとすれば……',
'　7月の[%NAME_SELF%]さんの仕事運においては、芸術や、技術的才能に目覚める可能性があるでしょう。一つの取っ掛かりから、自分の感性で改善改良し進めていく中で、認められる可能性があります。その仕事ぶりや……',
'　2019年7月はお金が入っても、交際費や細々とした出費が多くなり、利益以上に出費が多くなる可能性もあるので要注意です。責任感が強く、リーダーとして手腕を振るうことになるので、金銭面での問題解決にも……',
'　この7月、[%NAME_SELF%]さんは大器晩成を意識して取り組むとよいでしょう。仕事は安定するので、小さな工夫を重ねて改良していくことに楽しみを見出だしながら取り組むと充実した時期を過ごすことが……',
'　2019年7月の[%NAME_SELF%]さんは今までの成果を収穫し、蓄える時期です。そのためにも小さな恩恵に気付いていく必要があります。それがたとえ自分が思っていたより手応えのないものであったとしても……',
'　[%NAME_SELF%]さんの仕事運については、今までの頑張りが一段落し、少し栄養補給が必要な時期になっています。頭は冴えているものの、疲れから決断力に欠けてしまうかもしれません。……',
'　2019年7月の仕事運については、悪くはないものの、多少試行錯誤してなんとか盛り返そうという動きになるかもしれません。<br><br>　地道な努力を続ける中で、内心、人生において寂しさを感じてしまう……',
'　この7月の[%NAME_SELF%]さんは自分の中にある仕事への不安を克服するべく、人一倍努力することになるでしょう。求める気持ちが強すぎると、迷いが生じやすく、決断力に欠けてしまうかもしれません。……',
'　2019年7月の仕事運は、新しい計画に着手していくことで、成功へと導かれるでしょう。周りの環境に恵まれていることを実感できる出来事も起こりそうです。ただ、穏やかな印象から、他人に……',
'　2019年7月の仕事については、今まで水面下で行ってきたことが少しずつ表の世界に触れだします。そのため、慎重さが必要となるでしょう。十分に機が熟した事柄から順番に日の目をみることになるのです。……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0010_1", 
'　7月の[%NAME_SELF%]さんの仕事運、金運についてはまずまず好調といったところです。仕事に関してコツコツと続けていったことがこのまま順調に目的まで達成できるという期待をもつことができるでしょう。<br><br>　そのことによって、心が安定し、日常の無駄もなくなります。塵も積もれば山となるというように、生活費などの細やかな出費を見直すことで、金運も安定するでしょう。堅実に努めることです。<br><br>　また、新しいことを始めてもよいですが、今はまだ情報を集めるだけにとどめておくという時期にしてもよいでしょう。そして、いろいろな情報を手に入れるその過程で、仕事における[%NAME_SELF%]さんならではの希望を見いだすことができます。あらゆることを幸福に捉えることができるでしょう。',
'　7月の[%NAME_SELF%]さんの仕事ですが、自分の殻を破り積極的な活動を心がけることで、進めていくことができるでしょう。この時期は不安や迷いを生じやすいので、自我に固執してしまう面が現れそうなのです。自分の意見だけでは解決できない問題も多く浮上してくる運気ですので、信頼できる人に相談することを心がけましょう。<br><br>　金運に関しては、気分にムラがありますので、衝動買いには気をつけたほうがよいでしょう。焦りや不安な気持ちに負けずに、少しでも貯金をしようという心がけが後々の自信にもつながります。<br><br>　なるべく視野を広く持ち、仕事を少しでも前進させること。今は目に見える形で金銭的にも成果が出なかったとしても、試行錯誤して現状を打破していくことが大切です。',
'　2019年7月の[%NAME_SELF%]さんの仕事運は好調です。迷いも吹っ切れ、勢いのある取り組みで、実力を発揮することができます。またこの時期までにコツコツと続けていたことがあるとすれば、まとまった成果となって帰ってくるでしょう。<br><br>　自立心を持って、確実に成果を出していくということも必要ですが、あまり孤立しすぎることなく周囲との協調性を心がけながら進めると、瞬く間に繁栄して行くでしょう。<br><br>　金運に関しても、今までの努力のかいあって豊かになる兆しが見えます。思いやりある態度で人と関わることで、出費以上の利益が見込めます。また、判断力が優れる時期となっていますので、よい巡り合わせで取引ができるでしょう。そのことによって収入が上がる可能性もあります。',
'　7月の[%NAME_SELF%]さんの仕事運においては、芸術や、技術的才能に目覚める可能性があるでしょう。一つの取っ掛かりから、自分の感性で改善改良し進めていく中で、認められる可能性があります。その仕事ぶりや、完成度は芸術の域に値するものになるかもしれません。<br><br>　基礎をしっかりと固め、思慮深く周りのことも配慮しながら物事を進めることで信頼を得ていくことができるでしょう。そのかいあってよい運気も舞い込んでくるでしょう。<br><br>　平穏な空気の中ではありますが、優秀な頭脳を使って確実に財を成して行くことも可能です。[%NAME_SELF%]さんの独創的な感性に魅了された人からの臨時収入も期待できます。しかしながら、大きな財を期待するのではなく、自分の才能に価値を見出だしながら、謙虚な気持ちでいることで金運は安定するでしょう。',
'　2019年7月はお金が入っても、交際費や細々とした出費が多くなり、利益以上に出費が多くなる可能性もあるので要注意です。責任感が強く、リーダーとして手腕を振るうことになるので、金銭面での問題解決にも自力で取り組み、立て直すことも可能ではあります。しかし、慎重な姿勢でトラブルを未然に防ぐようにすることが好ましいでしょう。<br><br>　仕事面では人に頭を下げるということが苦手なタイプですので、学者や技術者など、知的方面で活躍できるように目標を立てましょう。そうすることで仕事でも才覚を発揮していくことが期待できます。<br><br>　[%NAME_SELF%]さんの気迫に圧倒されつつもついてくる人がたくさんいますが、敵に回すと厄介になる人も潜んでいますので、自信過剰になり過ぎることなく現実的な面を印象づけることが必要となるでしょう。',
'　この7月、[%NAME_SELF%]さんは大器晩成を意識して取り組むとよいでしょう。仕事は安定するので、小さな工夫を重ねて改良していくことに楽しみを見出だしながら取り組むと充実した時期を過ごすことができます。こういった時期がないと、発見できないことがあるでしょう。<br><br>　[%NAME_SELF%]さんは性格的にのんびりしている印象があるようですが、怠惰に過ごすのではなく、緩やかに上昇していくイメージを持つことが大切です。そうすれば、仕事に関しても自分だけの意味をもって取り組むことができ、他人に影響されず着手できることでしょう。<br><br>　金運に関しても、コツコツと貯金をすることができます。[%NAME_SELF%]さんにとっては得意なことかもしれませんか、地道な感覚が苦手な人も多くいる中で才能と呼べるのです。弱気にならずに自信を持つことで運気もよくなるでしょう。',
'　2019年7月の[%NAME_SELF%]さんは今までの成果を収穫し、蓄える時期です。そのためにも小さな恩恵に気付いていく必要があります。それがたとえ自分が思っていたより手応えのないものであったとしても、不満をもってはいけません。ここでしっかりと細やかな成果を確認することは、[%NAME_SELF%]さんの経験値や思考能力に影響してくることでしょう。<br><br>　また、運気が乱れやすくなっているので、スッキリとした気持ちでいられるように日常を工夫するとよいでしょう。そうすることで、仕事としても努力を重ねることができます。短気になりやすい傾向が出てきますから、気をつけてください。<br><br>　金運に関しても、趣味への出費が思った以上にかかることも。計画性をもっていれば問題ありませんが、突発的に散財してしまわないように注意しましょう。',
'　[%NAME_SELF%]さんの仕事運については、今までの頑張りが一段落し、少し栄養補給が必要な時期になっています。頭は冴えているものの、疲れから決断力に欠けてしまうかもしれません。<br><br>　しかしながら、最新の情報をキャッチすることに優れているので、次の飛躍に備えて着実に進めていくという姿勢を保てば、悪い時期にはならないでしょう。先々のことを見通す力があるので、余裕をもった発言や態度が仕事を安定させてくれます。<br><br>　金銭面に関しては、うまい話にだまされやすい傾向が出てきやすいでしょう。視野が狭くなってしまうことで、安易に物事を信じやすくなっています。また、[%NAME_SELF%]さんは他人に対して純粋な印象を与えているので、そこにつけこまれないように注意が必要です。',
'　2019年7月の仕事運については、悪くはないものの、多少試行錯誤してなんとか盛り返そうという動きになるかもしれません。<br><br>　地道な努力を続ける中で、内心、人生において寂しさを感じてしまう瞬間があるかもしれません。ですから、外交的な面を高めるよりも、自分の内面の充実を意識したほうがよいでしょう。<br><br>　金運については、質素な生活を続けることで、コツコツとお金を貯めることができるでしょう。経済観念が発達しているので、無理なく財を築き上げることができます。多少、欲がかきたてられる投資の話や、不労所得についても勉強を始める時期に向いています。几帳面で保守的傾向が強いので、無駄に散財したりといったことはないでさしょう。',
'　この7月の[%NAME_SELF%]さんは自分の中にある仕事への不安を克服するべく、人一倍努力することになるでしょう。求める気持ちが強すぎると、迷いが生じやすく、決断力に欠けてしまうかもしれません。しかし、粘り強く物事を続けることで新たな展望が見えてくることでしょう。<br><br>　金運に関しては、うまい話に飛び付かないように注意する必要があります。地道な貯金が苦手かもしれませんが、一攫千金を狙う気持ちが加速し、他人の甘言を軽く信じてしまっては危険でしょう。そういった傾向に陥らないためにも、落ち着きを取り戻す工夫をしましょう。<br><br>　現状を少し改良してみるというだけでも、自信がつき、精神が安定します。そうすれば、誤った決断をなるべく避けられるでしょう。',
'　2019年7月の仕事運は、新しい計画に着手していくことで、成功へと導かれるでしょう。周りの環境に恵まれていることを実感できる出来事も起こりそうです。ただ、穏やかな印象から、他人に干渉されやすいともいえます。[%NAME_SELF%]さん自身も人の意見に流されやすい面があるので、時には自分の考えを独自に掘り下げるということも必要です。そして失敗を恐れず、積極的に取り組んでみることで発展していくでしょう。<br><br>　金運に関しては、仕事の発展に伴って上昇していくでしょう。自分の子孫へ残すことができる財産をこの時期に築き上げていく可能性があります。ただ、準備がままならないうちには方法を見失ってしまうでしょう。<br><br>　これから育っていく新しい成功の芽を伸ばしていけるような探求心と忍耐力をもつことで、運気も開けていくでしょう。',
'　2019年7月の仕事については、今まで水面下で行ってきたことが少しずつ表の世界に触れだします。そのため、慎重さが必要となるでしょう。十分に機が熟した事柄から順番に日の目をみることになるのです。<br><br>　金運に関しては今までの成果が現れるでしょう。しかしそれは大きなものではなく、臨時収入があるとしても細やかなものでしょう。しかし確実に受け取っていけば、塵も積もれば山となる、というように満足の得られる財産になっていきます。<br><br>　粘り強く勝機を見極め、タイミングをみて外の世界に触れさせる、その循環がより活発になることでしょう。[%NAME_SELF%]さんにとっては目まぐるしい体験となるかもしれません。しかし、仕事にやりがいを感じ、金銭面での確実な利益が喜びをもたらしてくれるでしょう。',
		),
		array( "sh2019_0010_2", 
'　[%NAME_SELF%]さんの精神状態が安定していることによって、穏やかな雰囲気が漂っています。そのことによって同性異性に関わらず、人望が集まる時期となるでしょう。曖昧な未来に対しても明るい展望を見据えた[%NAME_SELF%]さんには気品が漂い、この時期に出会った異性と後々恋愛関係に発展していくという流れになることも。<br><br>　反対に、[%NAME_SELF%]さんのペースを乱し、あまりにも強引な異性に対しては一歩引いた態度で応じたほうがよいでしょう。多くの出会いに浮かれすぎてしまうと、この月が終わる頃には心が消耗してしまい、本命の相手に向かう気力がなくなってしまいかねません。<br><br>　そうならないように気をつけておけば、非常に充実した恋の雰囲気を味わうことができるでしょう。',
'　恋の予感によって喜びに包まれる瞬間があることでしょう。しかし、この時期は優柔不断になっているため、物事の判断を誤ることもあります。<br><br>　恋のまがい物に騙されたりしないように注意しましょう。また、あなた自身が移り気なために恋愛が終わってしまうというようなことも考えられます。この時期特有の不安や迷いに踊らされないように、身を引き締めていてください。<br><br>　ストレスの発散に派手な遊びをするよりも、自分の周りの環境を丁寧に扱う工夫をしてみる、ということに時間を費やすほうが心も解放されます。恋愛対象として異性と関わることを意識し過ぎるのではなく、一人の人間として親切な対応を心がけていくことで、恋愛も良好な関係に発展していきます。',
'　恋愛面に関しても好調です。迷いのない姿勢で、意中の人と恋愛関係になることも十分可能です。どんな逆境でもはねのけて行くパワーがあるので、ドラマチックな展開を生み出しながら恋を獲得していくこともできるでしょう。<br><br>　ですが詰めが甘く、今一歩の押しの弱さが見られますので、気をつけましょう。せっかくうまくいきそうだったのに、タイミングを逃して、振り出しに戻るということになりかねません。<br><br>　とはいうものの、この時期の[%NAME_SELF%]さんには惹きつけられる異性も多いので、持ち前の優しさを活かして恋愛を楽しむことができるでしょう。また、周囲が協力してくれる見込みもあります。ここだと思ったときには勢いにのってみることも恋の進展には必要なことです。',
'　恋愛運も好調です。[%NAME_SELF%]さんの優しさが、知らず知らずのうちに異性に好印象を与えています。<br><br>　また、あまり派手なことをせず着実に物事をこなす姿に感心し興味を持っていた人が、恋人候補として名乗りをあげそうです。普段何気なく関わっている人の中から見つかる可能性が高いでしょう。特に取り繕う必要はなく、あなたの持ち前の感性を働かせることで、最良の異性を見つけることもできるでしょう。<br><br>　大きな失敗をすることはないものの、思慮深く丁寧な対応を心がけることで、恋愛間のトラブルも避けられます。独立心が強いために、そっけない印象を与えてしまっている可能性もあるので、好意のある異性にはマメな対応をするとよいでしょう。',
'　この時期の[%NAME_SELF%]さんは立派な地位を得ることによって、異性にも注目される機会が多くなります。そのため、思いもよらないところで好意を抱かれているという可能性も高いです。知的な印象が人気の秘密でしょう。<br><br>　しかしプライドが高くなりすぎるため、異性を寄せ付けないオーラを出してしまっているかもしれません。そこは要注意です。無理をする必要はありませんが、人当たりのいい笑顔を心がけることで恋愛運を大幅にアップすることができるでしょう。<br><br>　仕事の時の集中モードと休憩中やプライベートのリラックスモードとのメリハリをつけるとよいでしょう。そうすれば、[%NAME_SELF%]さんのプライドも保ちつつ、多くの出会いが良縁へとつながっていくことでしょう。',
'　[%NAME_SELF%]さんの堅実的な面に惹かれる異性が現れる暗示。また、のんびりとしたところに愛着を感じているみたいですよ。来るもの拒まずの精神でいれば、賑わいのある恋愛を楽しめるでしょう。<br><br>　しかし、[%NAME_SELF%]さんはマメな対応をしなければいけないと感じると、面倒になる性格。いつの間にか好きになられていて、気付いたときには冷められているといったことにならないようにしなければいけません。相手に与える印象として、自分には興味がないのだろうと思わせているかもしれません。<br><br>恋愛関係を継続できない一つの原因として、[%NAME_SELF%]さんの弱気な面が関係しているようです。なにか恋愛以外に熱くなれるものをもっているほうが、恋愛自体もうまくいくようになるでしょう。',
'　恋愛については、物事を深く追及するミステリアスな姿勢に心惹かれる異性が現れそうです。長く研究している分野があるならば、その知識を通して繋がった相手との縁は良好なものとなるでしょう。会話も弾み、共有できる時間も自然と増えていくからです。<br><br>　ただ、クヨクヨと思い悩んでしまわないように注意が必要です。知的好奇心から、相手の異性の内面深くまで知りたいという欲求が沸きおこるものの、初めの段階ではかなわないでしょう。<br><br>　ですから、恋愛に関してもうまく息抜きをする必要があります。なるべく遭遇する機会を増やしながらも、何気ないコミュニケーションを大事にすることです。ちょっと時間がかかっていると思うくらいのペースで関係性を進めてみると、バランスもとれてくるでしょう。',
'　恋愛については、[%NAME_SELF%]さん独特の感性に惚れ込まれて関係性がスタートする見込みもあります。知的で着実に目標に向かって歩みを進めているところも異性にとっては、頼りになる存在なのです。芸術に関わる現場に足を運んだときに、好意的な異性と出逢う可能性も高いでしょう。<br><br>　ただ、気をつけなければいけないことは、プライベートな時間であるからといって、人の意見をはねのけてばかりにならないようにすることです。あなた独自の価値観や考え方は大事にするべきですが、外からもたらされた情報を、熟考することなしに受け入れない姿勢でいると、後からチャンスを逃したと悔やむことになるかもしれないからです。<br><br>　恋愛に関してのアドバイスを受けたのなら、無理ない程度に実行してみると運気もよくなるでしょう。',
'　恋愛運は明るさを保てるように意識することで、開かれていくでしょう。今までは恋愛対象として意識していなかった身近な異性が急に気になりだすかもしれません。それはちょうど運気が目覚めの時期に入ってきているからです。<br><br>　また、[%NAME_SELF%]さんの時折見せる少し思い悩んでいるような表情を気にしている異性がいるようです。人生において寂しく感じる部分があったとしても、本来の明るさを表に出そうとすることで人間としての深みが増し、魅力が上がります。<br><br>　決して悪い恋愛運ではないので、消極的になり過ぎなければ出逢いにも恵まれます。どういった部分を気に入ってもらえるかは分からないものです。自分で可能性を狭めるような考えをしないことが大切です。',
'　この7月は恋愛をしたい気持ちが高まることでしょう。そうした雰囲気から、出逢いは多くなるものの、若干浮かれ調子になりすぎてしまいそうです。情緒不安定さから、充実した恋愛にはならずに、その場限りの関係になってしまわないように注意が必要でしょう。<br><br>　自分の足りない部分に焦点があたり、補うなにかを求め過ぎては、不安定感が加速するだけです。また、恋愛相手が補ってくれる存在であるかどうかは分からないものですし、変化していくものです。自分のもっているものに目を向け、たまに襲われる孤独感を踏み台だと思って、気持ちをリフレッシュしながら恋を楽しむように心がけましょう。<br><br>また、信頼できる友人の協力を得れば、よい恋愛に向けて活発に行動を起こしていくこともできるでしょう。',
'　この7月の恋愛運は、新しい出逢いに期待できるでしょう。[%NAME_SELF%]さんの価値観に変化があることで、あらゆるものが新鮮に映ることでしょう。そして、純真で優しい雰囲気に魅力を感じる異性も現れる可能性があります。<br><br>　最近まで霧がかかったように、見通しが立たないと思っていたことも、明るい日差しが差すような気持ちになるでしょう。密かに思いを寄せていた相手がいるなら、接近できる出来事が期待できます。<br><br>　優しさだけでは、相手に恋愛対象としての好意が伝わらないでしょう。はっきりとした態度や行動の違いをつけることで、恋も実りやすくなります。初めはぎこちなく感じ、こんなに恋愛に対して前向きになってよいものか戸惑うことでしょう。しかし、自分が思っている以上の積極性を出していくことが大切でしょう。',
'　恋愛面は絶好調といえるでしょう。[%NAME_SELF%]さん自身の感情面が豊かになるからです。内面に生まれたものをため込み過ぎず、外に表すこともできるので、人気が高まるでしょう。また、外見の魅力から恋心を抱かれる場合もあるでしょう。<br><br>　ただ、デートの約束をとりつけても、その日までの準備に苦労を伴うかもしれません。よりよい体験に向けて熟考する傾向があるからです。しかし実際に対面すると、開放的で楽観的な印象を与えるので、ロマンチックで明るい空気の中でデートを楽しむことができるでしょう。<br><br>　気をつけるべきことは、急な予定変更がやむを得なくなったときに、責任転嫁してしまをないことです。なにかのせいにするのではなく、誠実な態度を示すことが先決だと心得ておきましょう。',
		),
		array( "sh2019_0010_3", 
'　[%NAME_SELF%]さんはこの時期、堅実で誠実な面持ちで物事に取り組むように心がける必要があるでしょう。なぜならば、今後の発展に関わってくるさまざまなチャンスを手に入れることができるからです。<br><br>　温和な雰囲気から人望が集まりますので、多くの人の協力を得ないと進まないような物事にはこの時期解決のヒントを得る転機が訪れることでしょう。また自分が第一線で活躍しようと前に出て行くよりも、補佐役に回って今できる大事な仕事をしようという姿勢でいることで、今後の長期的な発展を予感することができます。<br><br>　多くの人との交流を楽しみながら、自分の今後を見据えたお付き合いができる相手は誰なのかと、コミュニケーションのさじ加減を見極めることで、出会いをあらゆるチャンスに変えることもできます。',
'　[%NAME_SELF%]さんは思わぬきっかけからか、意図的にか、いずれにせよ住所や職業が変わりやすい時期にきています。それはあなたが積極的な活動を試みた結果ともいえます。心機一転、ガラリと環境を変えることで、新たなチャンスを掴むことができそうです。<br><br>　それに伴って、物事を初めから見直す必要が出てくるでしょう。そして判断基準を見失ってしまうかもしれません。一時期の迷いを乗り越えれば、今までの物の見方や価値観を大きく変えることになるので、思いきりよく行動しなければいけないでしょう。<br><br>　人生の転換期といえるので、向かってくる出来事は全てチャンスだと思ってよいでしょう。厳しい状況に身を委ねてしまわず、なるべく安定した気持ちでいられるように意識しておいてください。',
'　[%NAME_SELF%]さんには社会の上位に立って活躍するというチャンスが巡ってくるでしょう。持ち前の負けず嫌いな性格が功を奏し、あらゆる状況でも実力を発揮することができるのです。今まであと一歩届かなかった目標があったとしても、この時期には到達するきっかけを掴むことができます。<br><br>　また、美容の面でも効果が現れる時期です。なにかプライベートでよいことがあったのではないかと聞かれるほどに、あなたの外見的な魅力が高まるのです。そのことによって、自信もつき、内面の充実も感じることができるでしょう。<br><br>　なにか直感が働くときは、頼ってみるのもよいです。話してみたい人がいれば一歩勇気を出してみると、それが新たな良縁を得るチャンスになることもあるでしょう。',
'　この時期の[%NAME_SELF%]さんには独立独歩の精神で、事業を起こして成功するチャンスや、社会的地位を得るきっかけを掴むことができるでしょう。<br><br>　とりたてて派手な動きをせずとも、高尚で温和な雰囲気からよい話が舞い込んできます。周りの状況に配慮しながら事を進め、丁寧な言葉がけをするように努めましょう。謙虚な態度で臨むことで、安心感のある頼りになる人物として、運が開けていくでしょう。<br><br>　また、コツコツと続けていたことが強みとなり、自信を与えてくれることで、チャンスにも堂々とした態度でいられるのです。平凡な日常だからといって不平不満を言うのではなく、人生の基礎固めの時期だと心得ながら、あらゆるチャンスに心を開いていましょう。',
'　この時期の[%NAME_SELF%]さんはピンチをチャンスに変える力があるというところが注目すべき点です。<br><br>　独立心強く勇猛な態度で任務に取り掛かることによって、組織や団体の先頭をいく重要人物として認められていくことになるでしょう。その反面、多少リスクのあることにも手を出しやすくなります。そしてその結果、消費が激しくなり、失うものもあるかもしれません。しかしただでは起きないのが[%NAME_SELF%]さんです。そのピンチを利用して大幅に利益や成功を生み出せるチャンスを掴むことになるでしょう。<br><br>　波のある運気なので、一気に全てを手にすることは難しいかもしれません。しかし、頂上を目指して突き進むエネルギーを最大限に発揮するよう努めることで、マイナスをプラスに変えていくチャンスを得られるでしょう。',
'　この時期[%NAME_SELF%]さんは、普段から穏やかに過ごしている中で、実行してはいないものの想像の中でチャレンジしてみたいと思っていたことがあるならば、運よく着手できるきっかけがもたらされるでしょう。時間的にも余裕が見つかるからです。<br><br>　知人の紹介や、たまたまふらりと出向いた先で縁ができるのです。初めは、やっぱり少し面倒に感じることでしょう。しかし、実際に体験してみることで、怠惰な気持ちを上回った喜びや充実を得ることができます。そして、どうして今までやらなかったのだろう、もっと早くこの領域に踏み込みたかったと思うほど。<br><br>　[%NAME_SELF%]さんの中のイメージが実現できるチャンスには慎重に成りすぎずに、とりあえず一定期間決めて行ってみるという気持ちでいるとよいでしょう。',
'　この時期[%NAME_SELF%]さんに訪れるチャンスは、探求心が刺激されるような出来事との出逢いです。特に芸術、学問の分野において励みになるようなきっかけを得ることができます。<br><br>　例えば、同じ趣味で感性も分かり合える人物との出逢い。今まで掘り下げられなかった領域まで深く話すことができるようになることで、内面の充実がもたらされます。そのことによって、気持ちに余裕ができ、知人への親切心が沸きおこることでしょう。そして、周りの環境が風通しのよいものになるのです。<br><br>　[%NAME_SELF%]さん一人では根気、気力が続かないようなことでも、同士がいれば継続させることができるようになります。すぐに結果が出ず長くかかるものだからこそ、コツコツと続けていけば誰にも到達できない発見があるでしょう。',
'　この時期は今後の[%NAME_SELF%]さんの発展のために、一旦心身共に休ませて十分な栄養補給をすることが必要となっています。今すぐに行動を起こすことではないものの、次の飛躍のために必要なあらゆる情報をキャッチすることができるでしょう。一つの情報からたくさんの想像力を使って、目標に到達するまでの多くの方法を見つけることができます。<br><br>　しかし情報ばかり集まって、あまり活発に動けないと感じてしまうかもしれませんが、心配する必要はありません。焦って盲進するよりも、あらゆる可能性を幅広く検討することも時には必要です。<br><br>　無理に進めなくてもよい事実に気付いたとしたら、[%NAME_SELF%]さん自身が自分をいたわるチャンスです。しっかりと疲れをとり、リフレッシュしましょう。',
'　この時期訪れるチャンスについて。スローペースが好ましい時期ではあるものの、努力をすれば新しい発見が見込めます。保守的傾向が強いのですが、[%NAME_SELF%]さんの勘が冴えることで現実打破のきっかけを掴むチャンスが得られそうです。<br><br>　なんとなく世話しなく、徒労を感じることもありますが、落ち着きを取り戻した瞬間によいアイデアが浮かぶことがあるでしょう。意識して明るい気持ちを抱くことで、閃くチャンスも多くやってくることでしょう。エネルギーを内側に向け過ぎず、幸せな発想へ集中できる瞬間を作るように心がけてみましょう。<br><br>　また、経済的に上向きになるチャンスもやってきそうです。堅実な[%NAME_SELF%]さんだからこそ得られる転機には、感謝の気持ちで受け入れましょう。',
'　この7月は少し迷いが多くなることでしょう。それはチャンスだと思えることをたくさん発見することができるからです。[%NAME_SELF%]さん自身が今までの運気に見切りをつけ、新たな展開を望むようになることで、チャンスに対して敏感になれるといえます。<br><br>　環境の変わるようなきっかけがあるかもしれません。例えば、ある程度住み慣れた街から、より快適な土地へと引っ越すこともあるでしょう。場所を決める際に注意してほしいのは、不動産屋に行ってそのまま即決してしまうことです。[%NAME_SELF%]さんはとても条件のよい物件が見つかったと喜びますが、実際住み始めてみるといろいろと不満な点が出てくるのです。<br><br>　とはいうものの、多くのきっかけを見つけることができトキメキも日々味わえることでしょう。',
'　この7月の[%NAME_SELF%]さんは、今まで未熟だった考えに探求心が宿ることで、新しい展開をもたらすチャンスを得ることができます。<br><br>　[%NAME_SELF%]さんは特に親しい人の意見には左右されやすい傾向がありますが、運気の流れから新しい価値観を得ることによってその性質に変化が見られます。友人との良好な仲は変わらないままで、発想が自由に展開していくのです。そのことによって、環境も風通しのよいものとなるでしょう。<br><br>　この時期は、少し胸のときめくような、気になることがあれば、探求心をもって実行にうつしてみることが重要です。その勘は当たっていて、転機だったと気付くのは後々のことになりますが、着実に未来の成功へ繋がっていくきっかけとなることでしょう。',
'　あなたはこの7月、理想よりも素晴らしい現実にアップデートしていく感覚を得られるでしょう。自分のイメージの中で生まれたアイデアや、温めていた考えを、外面に表していくことで、現実が変わっていく感覚が得られるのです。積極的に可能性に向けて実行していくことで、多種多様なチャンスが巡ってくるでしょう。<br><br>　困難に直面しても、粘り強く向き合いましょう。そして、よいタイミングで楽観的になることで、一気に問題点を突破できる転機を向かえることでしょう。<br><br>　一つの成果から、気持ちが前向きになり、モチベーションも上がっていきます。そして次の成功を生み出していくまでに慎重に取り組むことで、思った以上の結果が期待できるでしょう。',
		),
		array( "sh2019_0010_4", 
'　7月は、物事の発達していく運気が高まってはいますが、まだ準備段階と捉えたほうがよい時期です。そのため、物事をどんどん推し進めて行くというよりは、少し肩の力を抜いて、幸福感を味わえる程度の自分のペースを保つとよいでしょう。<br><br>　また、無駄に人に逆らう必要もありません。共同作業を行うときは、例え[%NAME_SELF%]さんの得意分野であったとしても、快く補佐役を引き受けることで[%NAME_SELF%]さんの周りの環境が円滑になって行きます。そういった風通しのよい人間関係を作って行く時期となっています。心が弾む人との出会いもありますので、日常に幸福を感じることができるでしょう。<br><br>　安定した気持ちから、物事を円満に処理することができるので、着実な印象を周囲に与えることができるでしょう。',
'　7月は、気構えを一新して事に当たるということが必要な時期でしょう。今までのやり方を見直して、取り組むということは手間がかかることでもあります。そこを億劫がらずに何事も積極的に行動できるかどうかということが、日常の充実に関わってくるのです。<br><br>　いつも戦闘モードでなければいけない、ということではありません。心が安定するような、ゆったりとした時間を設けることももちろん必要です。ですが自分の可能性を狭めてしまう考え方を捨てて行く必要があります。<br><br>　気分にムラがあると、物事を判断できずに自分の考えの中に埋もれておけば安心だろうというふうに思うかもしれませんが、そのことこそが運気を滞らせてしまいます。弱気にならずに新しい考えを取り入れ熟考するように心がけましょう。',
'　7月は勢いのある時期なので、願いが叶っていく兆しが現れたらそのまま波にのることを意識しておくとよいでしょう。人気運もあり、周囲と協力しながら実力を発揮していくことができます。逆境をはねのけることができる、迷いのない姿勢に尊敬や憧れを抱く仲間も増えることでしょう。<br><br>　絶好調な運気の中で、気を引き締めなければいけない状況のときに緩んでしまわないよう注意しなければいけません。勝負どころでしっかり獲得すべきものを見極めることが大切です。<br><br>　そのためにも、日常の中にリラックスできる時間を意識的にもつようにするとよいでしょう。そうすれば、ここぞというときに甘えの感情を抑えることができます。メリハリのある生活習慣を実践していきましょう。',
'　7月の[%NAME_SELF%]さんの過ごしかたとしては、自分の才能に気付いていく過程を楽しむことを大切にするとよいでしょう。<br><br>　日常の地道な挑戦の中から、小さな発見をたくさん繰り返すことになると思います。頭が冴え渡り、細やかな作業も苦ではない状況を維持できるでしょう。それはあなたにとって、内面の充実を感じることができるものなのです。<br><br>　なにか大きな成功や社会的地位を得る場合であっても、精神の安定が伴っていないと満足感を得られません。成功という感覚を一瞬のものとして捉えるのではなく、継続的に実行して得ていけるものだと知ることが大切です。[%NAME_SELF%]さんに元々備わった品格や、温和な性格が保たれているならば、心配することはないでしょう。',
'　この時期はエネルギッシュで活動的な面が強調されやすくなります。理想に向けて突き進むことができますが、身体的に無理が続きそうです。予定を組む中で、仕事ばかりではなく、のんびりと過ごす日を設けるようにしましょう。<br><br>　常に仕事や目標の事を考えていたいと思う気持ちがあると思いますが、少し感覚を熱い気持ちの外に出してみることも心がけるようにするとよいでしょう。そうすることで、固執してしまっていた考えから脱出でき、怒りを感じていたことに対しても収まってきます。自制心を養うことで、視野も広がり、問題となっていたことに対しての打開策も見つかることでしょう。<br><br>　[%NAME_SELF%]さん本来の魅力が最大限に発揮されるためにも、無駄な緊張や概念から解き放たれる必要があります。心身共に定期的にリフレッシュして過ごすとよいでしょう。',
'　この7月は、[%NAME_SELF%]さんの本質が前に出てきやすい時期ですので、意識してちょっとした変化をもたらす努力をしてみることです。のんびりとした空気に居心地のよさを感じているあいだは無理して変える必要はありませんが、怠惰な日常に気付いてはいるもののそのまま過ごしてしまっていると感じたのなら、変化をもたらす必要があります。<br><br>　とはいうものの、大きな変化でなくてもよいのです。少し日常に工夫をもたらし、自分の気持ちが動くことを確かめる程度で構いません。また、続けていることをやめる必要はないのですが、少し距離をおいてみて心に隙をつくることです。<br><br>　[%NAME_SELF%]さんは物事に対して、少々ドライな面があります。執着心も少ないですが、続けていたものを一旦手放してみることで、それが大事なものだったのかどうか改めて気付くことができるでしょう。',
'　この時期はなるべく孤立しないように過ごすようにしましょう。内向的な部分が際立ってしまうと、せっかくのこれまでの成果への実感が半減してしまいかねません。周りの人の反応から自分では見逃していた成果に気付くことも多いからです。また、困難だと思っていたことが取り越し苦労だったという事実もこの時期に発覚するでしょう。<br><br>　実らせた成果を収穫し蓄える時期なので、入ってくるばかりで運気の流れに滞りを感じるでしょう。なるべく静かに過ごすのはよいですが、うまく気力が続かないと感じてしまうのなら注意が必要です。<br><br>　じっくりと考えていけないことについては、今はそのことについて悩む時期ではないのだと割り切ることも必要です。そうすれば空いたスペースに幸せが舞い込んでくるでしょう。',
'　この時期を幸せに過ごすために必要なことは、自分の感情をうまく発散させることです。自分の殻に閉じこもっておけば難なくいられるだろうと思うかもしれませんが、知らず知らずのうちにストレスがたまってしまうでしょう。芸術的な感性に敏感になれますので、感情の赴くまま涙を流したり笑ったりできる映画を見たり、音楽を聴いて過ごしてみてください。<br><br>　日常当たり前に過ごしている中で、とるに足らない刺激でさえも意外と心身を消耗しているものです。全て感情のままに表現することもできませんから、蓄積されれば健康にも影響を及ぼしかねません。特に[%NAME_SELF%]さん自身のパワーが足りないときには、大きなダメージとなってしまうこともあるでしょう。<br><br>　ですから、趣味の分野で感情を豊かにすることで生活のバランスをとっていくとよいでしょう。',
'　この7月は[%NAME_SELF%]さんのデリケートな内面や、保守的な感性が強くなる運気です。そして、そのことに若干の疑問や窮屈さを感じやすいかもしれません。これまでの流れで蓄積してきたものが元となり、知性の拡大、そして目覚めを感じることでしょう。<br><br>　[%NAME_SELF%]さんの性格から派手な手段には出ませんが、少しずつ改善していく努力が今後のためになっていると感じられるでしょう。根拠のない孤独感にさいなまれる瞬間があったら、一度そこから離れて見てみるとよいです。気を取り直して、周りを見渡すと豊かさに気付くことができるでしょう。<br><br>　また、寝る前に今日起こったよいことを10個書き出してみましょう。ささいなことで構いません。喜びの感度を高めると、幸せを実感できるでしょう。',
'　この時期を幸せに過ごすために必要なことは、意識して自信がつくようなことを選びとる、ということです。例えば、ファッションの一部にこだわってみてください。小物にお気に入りの色や素材のものを選ぶのでも構いません。色に関しては、暖色系の中から好きなものを選ぶとよりよいでしょう。他には、自己投資として普段よりワンランク上のものを自分に与えることです。<br><br>　コツとしては、購入する前から、すでに与えられているという気持ちでいることです。そうすれば、不要なものを選びとる心配もないでしょう。<br><br>　趣味を充実させたり、熱中できる分野を持つことで、活力が沸いてきます。そのエネルギーが自信へと繋がることで、孤独感も減り、幸福感も増していくことでしょう。',
'　この7月を幸せに過ごすために必要なことは、思いもよらないところからもたらされた新しい恩恵を受け入れる気持ちでいるということです。今後の展開につながる明るい芽が伸びようとしているのですが、それは[%NAME_SELF%]さんの居心地のよさからは少しはみ出すものかもしれません。<br><br>　そのことによって、本来の自分が失われる気がして消極的にならないように注意してください。変わらないものなどないということを覚悟しなければいけない時期として捉えましょう。そのように気を引き締めることで頭も冴えてくるのを実感できることでしょう。<br><br>　しかし、忘れないでいただきたいのは、少々変化したことで終わってしまうものは少ないということです。本来の[%NAME_SELF%]さん自身を大切にし、変化に感謝することで心豊かに過ごせることでしょう。',
'　この7月はパワフルに自分の可能性に向けて挑戦していくことになります。常になにか目標があることで、知らないうちに無理をしてしまうかもしれません。体調管理に気をつけることが大切です。そうすれば、いざという時にパワーが足りないということにならないでしょう。<br><br>　また、楽天的な態度が誤った形で発揮されないために、結果が出ても出なくても受け止めるだけの覚悟をもっておくことです。そうすれば、感情の乱れから信頼を失うということもないでしょう。<br><br>　[%NAME_SELF%]さんの魅力が高まり、徐々に周囲からの期待を感じるからといって、完璧を装う必要はありません。成長過程の中で、小さな成果から確実に得ていくように心得ておくことで、満足感の高い日常を送ることができるでしょう。',
		)
		);
?>