<?php
/**
 * menu_id : sh2019_0011
 * 波羅門：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0011',
			'contents'			 => 'baramon2_zap',
			'img_name'			 => 'zap_baramon2',
			'teller_name'		 => '波羅門',
			'isp_mid'			 => '52p010',
			'nif_menukey'		 => 'shimohanki_2019_011',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20190627',
			'title'				 => '波羅門が強烈霊視！【2019年7月の運勢】あなたの仕事/金/恋愛/対人',
			'caption'			 => '新大阪の怪物級霊能者波羅門があなたの2019年7月の運勢を強烈霊視！　仕事の調子やお金はどうなる？　恋愛運は好調？　人間関係で悩むことは無い？　あなたにどんな幸福が待っているのかズバッとお伝えします！',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => '調子はどう？◆2019年7月のあなたの仕事とお金',
            '2_min_title'  => 'どんな恋が待ってる？◆2019年7月のあなたの恋愛運',
            '3_min_title'  => '人間関係はどうなる？◆2019年7月のあなたの対人運',
            '4_min_title'  => '2019年7月◆波羅門からあなたへのメッセージ',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "sh2019_0008", "sh2019_0009", "sh2019_0010", "sh2019_0012" );

// 一部見せテキスト
$free = array( "sh2019_0011_1", 
'　2019年7月のあなたの仕事運はさ、先輩だとか上司とか得意先などの引き立てを受けて全般的に良好に推移することになるよ。<br><br>　特に先輩や上司から言われたとおりのことをきちんとこなす……',
'　「長いものに巻かれろ」というわけじゃないけど、この7月に関しては、とにかくあなたの上司や先輩、年長者などには徹底的につき従うことが大事だよ。<br><br>　それによって彼らからの庇護を受けることが……',
'　2019年7月の[%NAME_SELF%]さんの仕事運は、どんなことについても、あまり時間をかけずに短期集中型でやるとうまくいくようになるよ。つまり何か一つのことに対してだらだらと取り組むのではなく……',
'　2019年7月の[%NAME_SELF%]さんの仕事運は、決断力のなさが致命傷になりがちだから、どんなことでも即断即決を心がけることが大切になるよ。そして自分だけの頭で考えるのではなく、その道の先輩……',
'　2019年7月のあなたの仕事運と金運は、どちらも絶好調になるね。とにかく運気が強いので、何ごとも強気で真っ正面から正攻法で攻めるのが正解。下手な策略やトリックは一切考えないことだね。……',
'　2019年7月の[%NAME_SELF%]さんは仕事に関して独立心が旺盛になるよ。だから、他人から指図されたり、あれこれ言われるのがいやになり、自分勝手に思う存分やりたいと思うようになるだろうね。……',
'　2019年7月のあなたは、直属の上司を始めとして目上の人や取引先の顧客など、多くの人の引き立てにあって重要なポジションについたり、今以上に大切な仕事を任せられたりするケースが増えてくるよ。……',
'　2019年7月のあなたは、物ごとに対してとても慎重になりやすく、仕事に関しても丁寧なやり方を好むようになるので、大きな間違いは出にくくなり、その意味では、周囲の人からの信用を高めることに……',
'　2019年7月のあなたの仕事運は、全般的に上昇基調になるよ。それまで自分が敬遠していたようなむずかしい仕事にあえて積極的に取り組むことによって、むしろ突破口が開けていくだろうね。……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0011_1", 
'　2019年7月のあなたの仕事運はさ、先輩だとか上司とか得意先などの引き立てを受けて全般的に良好に推移することになるよ。<br><br>　特に先輩や上司から言われたとおりのことをきちんとこなすことによって、あなたに対する信頼感が大きくアップするからますます仕事をやりやすくなっていくだろうね。<br><br>　金運も仕事運と連動するようにアップするし、頑張って働けば働いた分の収入がついてくることになるよ。だから本来ならこの時期はお金が足りなくなることはないけれど、衝動買いをしがちになるから、その点は十分に注意しないと、勘定合って銭足らずということになりかねないね。あと、この月はあなたの周辺に外国人が増えてくるから、いろいろな国の言葉を学習することが仕事運の開運につながるよ。',
'　「長いものに巻かれろ」というわけじゃないけど、この7月に関しては、とにかくあなたの上司や先輩、年長者などには徹底的につき従うことが大事だよ。<br><br>　それによって彼らからの庇護を受けることができ、またそういった人たちに気に入られることによって、あなたにいろいろなチャンスが回ってくることになるんだからね。重要な仕事を任せられたり、責任あるポジションに指名されたりすることが多くなるよ。<br><br>　それと、そういう人たちが好む価値観にも従わなくてはいけないよ。簡単に言えば、義理人情に厚い人になることを目指しなさい。特に日常生活での挨拶をきちっとするように心がけること。それだけで[%NAME_SELF%]さんに対する評価はさらに高くなり、金運も一気に上昇。食いっぱぐれることもなくなっていくわけさ。',
'　2019年7月の[%NAME_SELF%]さんの仕事運は、どんなことについても、あまり時間をかけずに短期集中型でやるとうまくいくようになるよ。つまり何か一つのことに対してだらだらと取り組むのではなく、すべてのエネルギーを一点に集中させて、短時間で処理することをイメージするといいね。<br><br>　それと仕事については、常に創意工夫をするようにし、他の人が気づかないような点に着目して、あなた独自の境地を切り開くことが大切だよ。<br><br>　そんなふうにして仕事運が上昇すると金運も一気にアップして、気がつかない間にお金が貯まっていたりするようになるよ。ただし、あなたはこの時期、金払いのいい人になってしまうことが多いから、気がつくと交際費関係にお金を使いはたしてしまわないとも限らないから、そこは要注意と言えるね。',
'　2019年7月の[%NAME_SELF%]さんの仕事運は、決断力のなさが致命傷になりがちだから、どんなことでも即断即決を心がけることが大切になるよ。そして自分だけの頭で考えるのではなく、その道の先輩と言える人の助けを借りて判断することが大事だね。<br><br>　ただその一方で、あなたに対する信用は大きくアップしていくから、その信用力を使ってビジネスをすることを考えるとうまくいくよ。<br><br>　金運もそれと同調するようにアップしていくね。だからお金の流れのことをあまり気にせず仕事に集中することができるはずさ。ただその一方で、交際に関してお金を使うことが増えるから、見栄を張らないことが大切。少しばかり臨時収入があったからといって、その気になって使ってしまうと何も残らないということになりがちだよ。',
'　2019年7月のあなたの仕事運と金運は、どちらも絶好調になるね。とにかく運気が強いので、何ごとも強気で真っ正面から正攻法で攻めるのが正解。下手な策略やトリックは一切考えないことだね。<br><br>　そして他人から支援を求められたようなときには、徹底的にその人のために努力することが大事だね。そのように助けた人が、その先あなたのためにとても大切な情報を持ってきてくれたり、逆にあなたを助けてくれるような場面が出てくるのだから、「情は人のためならず」を実践するつもりでいなさいね。<br><br>　この時期、いくらお金が入ってくるからといっても、お金の管理を疎かにしてはだめ。特に細かいお金に関してはむしろしっかりと管理する態度が重要だよ。それによって金運そのものがさらに上昇していくことになるよ。',
'　2019年7月の[%NAME_SELF%]さんは仕事に関して独立心が旺盛になるよ。だから、他人から指図されたり、あれこれ言われるのがいやになり、自分勝手に思う存分やりたいと思うようになるだろうね。<br><br>　それは悪いことではないけど、場合によっては独断と偏見が裏目に出て、大失敗をしでかさないとも限らないね。だから必要に応じてその道の先輩とか達人と言われる人の意見を聞くようにし、要所要所をきちっと締めるように心がけなさいね。<br><br>　一方、この時期のあなたの金運は絶好調とまではいかないけれど、その他の月に比べるとかなりいい運に恵まれるから、徹底的に稼ぎまくるくらいのつもりでいると、大きくお金を残すことができるよ。当然、そのためにも不要不急のものには一切手を出さないくらいの覚悟を持たなければ駄目だよ。',
'　2019年7月のあなたは、直属の上司を始めとして目上の人や取引先の顧客など、多くの人の引き立てにあって重要なポジションについたり、今以上に大切な仕事を任せられたりするケースが増えてくるよ。<br><br>　それだけにこの月は頑張ってはっきりとした仕事上の成果を出すと、それ以降とても有利な立場で仕事を展開することができるようになるから、この月はまさに踏ん張り所といっていいだろうね。<br><br>　その反面、年下の人や後輩たちの面倒をしっかり見ないと、そういった人たちから反目されたり、仕事の邪魔をされたりすることも出てくるから、たとえどれほど仕事が忙しくなっても、後輩たちの面倒だけはしっかり見るように心がけることが大事だよ。',
'　2019年7月のあなたは、物ごとに対してとても慎重になりやすく、仕事に関しても丁寧なやり方を好むようになるので、大きな間違いは出にくくなり、その意味では、周囲の人からの信用を高めることにつながっていくだろうね。<br><br>　お金に関しても、とても慎重に使うようになり、間違っても衝動買いをしたり、つまらないものにお金を出すようなことがなくなっていくはずだよ。そんなふうに仕事についてもお金に関しても慎重になることはとてもよいことだけど、ただ単に消極的になって、必要な決断を先延ばししたり、すぐに実行しなければいけないことにちゅうちょするようではいけないね。<br><br>　だから何かに迷ったらすぐに適切なアドバイスを受けて、やるべきことはすぐに実行することを心がけなさいね。',
'　2019年7月のあなたの仕事運は、全般的に上昇基調になるよ。それまで自分が敬遠していたようなむずかしい仕事にあえて積極的に取り組むことによって、むしろ突破口が開けていくだろうね。<br><br>　だからどんな仕事でも最初から無理と考えずに、とりあえずやってみようというチャレンジ精神を持つことが必要になるね。<br><br>　この時期は、あなたの人間性が多くの人に理解されるようになり人望が集まってくるので、何かと人の上に立つ機会が増え、まとめ役を依頼されることが多くなるだろうね。そしてそんなときにはっきりとしたリーダーシップを示すことにより、あなたに対する期待もまたますます高くなっていくよ。そして、それに合わせて金運も大きくアップし、お金に困るような状態とは無縁になっていくよ。',
		),
		array( "sh2019_0011_2", 
'　この月のあなたの恋愛運は、強気で相手にぶつかることで吉。つまり、引っ込み思案でいてはダメだね。少々無理目だと思っても、あなたのほうからぐいぐい相手を引っ張っていくつもりでいなさいね。<br><br>　そんなことしたら嫌われないかって？　もちろん相手によってはうまく加減しなければ駄目だけど、基本は押しの一手でいいわけさ。そして徹底的に相手の面倒を見てあげなさい。ロマンチックな雰囲気を演出するだけじゃなくて、相手にとってすごく役に立つ存在であることが大切だよ。<br><br>　こまごまとしたことに気づく人であり、とても面倒見がよい存在であることをアピールすることで相手の心が動くのだから、上品ぶって遠くから見ていたら、いつまでたってもらちがあかないよ。',
'　この月の[%NAME_SELF%]さんの恋愛運・愛情運は決して悪くないよ。どんぴしゃり、あなたのタイプの人との出会いが多くなるはずだね。でもこの時期は、あなたのテンションばかりが上がりがちだから、ちょっとした甘い誘いにまどわされやすくなることを覚えておきなさいね。だから意識してガードをしっかり固めなくちゃだめだよ。<br><br>　それとどうしてもあなたが一方的に相手を好きになって、尽くしてしまい、あとでそんなはずじゃなかったと後悔することになるのも、この月の特徴だからね。<br><br>　さらに言うと、相手とベッドを共にすることばかり考えていると、結局のところそれだけの関係に終わってしまいがちになるよ。精神的な触れ合いを特に大切に考えるべき時期と言えるね。',
'　この時期の[%NAME_SELF%]さんの恋愛運は、どちらかと言えば好調だけど、本当の恋愛と言えるものが多いかどうかは疑問だね。それというのも、お互いに遊びと割り切ってさばさばした気持ちでつき合うことが多くなるから、相思相愛の深いつき合いにはならないと考えたほうがいいだろうね。<br><br>　お互いに感情を爆発させるようなことがあったとしても、それは一時的なものに終わることが多く、後になって考えてみると、単なるエッチだけが目的だったりすることが多くなりがち。<br><br>　そんな割り切ったつき合いが悪いわけじゃないけど、あなたがもしこの時期、結婚を真剣に望むのであれば、そんなつき合いはいくらやっていてもキリがないことになるよね。だからあなたの本心が問われる時期と言っていいだろうね。',
'　この時期のあなたの恋愛運は、全般的に好調ではあるのだけれど、自分が好きな人からはさほどよい反応がなく、逆にあまり気のない人から一方的に寄ってこられるなど、ちぐはぐな局面が増えそうだね。<br><br>　けれどもとりあえずいろいろな人とつき合ってみればよいのだから、あまり最初から相手を袖にするようなことはせず、できる限りその人の本質的な部分を見極める努力をすることが大事だよ。<br><br>　この時期の出会いは、そのままストレートに結婚に結びつくとは限らないけれど、あなたの恋愛力を高めるためには必要な人が多いから、とにかくいろいろなタイプの人とつき合ってみることだね。それとトラブルが起きそうになったらすぐに距離をとるようにするなど、どんな時でも柔軟な態度で相手とつき合うことが大事だよ。',
'　この時期のあなたの恋愛運は決して悪くはないのだけど、あなたが自分の我を通そうとすると、うまくいかなくなるケースが増えるよ。つまり、なんでもかんでも自分の好みを相手に押しつけようとしてはダメということだね。<br><br>　好みは人それぞれなのだから、たとえあなたが気に食わないようなことでも、相手の好みに合わせる努力が必要ということだね。だからこの時期たとえどんな人と交際しても、あなたのわがままを押しつける限りはうまい方向には進んでいかなくなることだけは忘れないでいなさいね。<br><br>　反対に、徹頭徹尾その人のために尽くす覚悟で、自分の好みを抑えるくらいでいるなら、二人の関係性が一気に高くなることも考えられるよ。',
'　この時期のあなたの恋愛運は、決して悪くはないんだけど、あなた自身が恋愛に対してやや淡泊に向き合いがちになるね。つまり相手のよいところよりも悪いところばかりが気になり、結局さばさばしたつき合いになってしまうことが多くなるよ。<br><br>　だからこの時期にあなたが本気で恋愛をしたり、結婚を考えるというのなら、相手のよいところをしっかりと見つめ、悪いことには目をつぶるくらいでいなければダメだね。<br><br>　あなた自身も全部長所というばかりではないはずなのだから、相手に対してはもっと寛大な気持ちで向き合うように心がけなさいね。それと束縛を嫌う気持ちはわかるけど、世の中には束縛されることに喜びを感じる人もいるくらいなのだから、その点についても柔軟な対応が必要だよ。',
'　この時期のあなたはさ、恋愛体質になってフェロモン全開となり、異性を惹きつけることになりそうだよ。だから気がつくといつの間にか誰かに恋してるという状態になるかもしれないね。<br><br>　でもそんな時だからこそ、十分気を引き締めないと、とんでもない人と恋仲になってしまうことにもなりかねないよ。まずこの時期はそのことを十分意識して、相手の本質をよく見極めることから始めなさいね。<br><br>　それと、それほど多くの人が寄ってくると、どうしてもあなたにも浮気心が起き、あれこれ品定めをしているうちに本気になってしまうかもしれないだろ？　その結果、パートナー同士でいさかいが起きたりするから、くれぐれもその点には気をつけること。さもないと、あなた自身が恋のさやあてに巻き込まれることになってしまうよ。',
'　はっきり言って、この月のあなたの恋愛運は、あなたがいろいろなことにこだわりを持つことによって、中途半端な形で終わることが多くなるよ。<br><br>　好きなのか嫌いなのか、はっきりさせない煮え切らない態度でいると、相手も業を煮やして去っていくのは当然だろ？　<br><br>　だからこの時期のあなたの愛情運を高めようとするなら、まず自分の態度をはっきりさせることが第一だよ。そしてそもそもあなたがそんなに思い悩む原因は、恋愛に関して自分にこだわりがあるからということになるよね。でもそんな先入観は恋愛には無用の長物さ。とりあえずつき合ってみるという軽いノリで十分なんだから、あんまり考えすぎないようにしなさいね。むしろ相手を悩ませるようにするくらいがちょうどいいわけさ。',
'　この時期のあなたの恋愛運そのものは好調なんだけど、あなた自身に問題が起きがちになるよ。それというのも、あなたの浮気心が目立つようになり、次々といろいろな人に色目を使い出してしまうから、相手から見ると、とんでもなく好色のように思われてしまうよ。<br><br>　だからまずこの時期は、狙いを定めた人とだけしっかりとつき合うように心がけ、その交際期間中はそれ以外の異性には決して目を向けないようにすることが大事だね。<br><br>　また相手に対してもその外見だけに心を奪われるのではなく、よくよくその人の人間性を理解した上で、さらなるつき合いの段階に入っていくことが大事。最初からぞっこん惚れ込んでしまうような事態は避けなければいけないね。',
		),
		array( "sh2019_0011_3", 
'　この時期のあなたは、華やかな場面に遭遇することが多くなるから、いつでもその場のメインキャラクターになれるように、話題にこと欠かない存在であることが大事だよ。<br><br>　つまり、ただボーッとして壁の花になっているようでいてはダメ。あなたが主人公となってその場を盛り上げることを常に意識していなさいね。そうすることで、人間関係すべてが円滑に動くようになるからね。<br><br>　それと出会いの数も多くなる時期だから、第一印象をよくすることが大事。何て言ったって第一印象は外見で決まるのだから、華美な服装をする必要はないけど、清潔感やさわやかさを主張することがポイントになるよ。それと自分だけの自己主張をするのではなく、相手を引き立てる役に徹することも忘れないでいなさいね。',
'　すでに話したように、この時期のあなたは先輩や目上の人、あるいはあなたを管理する立場のような人に徹底的に礼を尽くすことによって、そういった人たちから好かれるようになるよ。<br><br>　だから、周囲の人たちからは妬みを買うかもしれないけど、そんなことは気にする必要はないからね。<br><br>　その一方で、あなたは年下の人たちや後輩に対しては冷たく対応することが多くなりがちだから、意識してそういう人たちに対しても親切に対応することを忘れてはいけないね。だから結局のところ、年齢に関係なく相手に対しては常にそつなく対応することを心がけることが大事。それがあなたの対人運をよくしていく決め手になるよ。',
'　この時期のあなたの対人運は、その場の空気を読める人、大人らしい振る舞いができる人として、みんなから信頼される立場につくことが多くなるよ。<br><br>　万事そつなくこなす人、自己管理ができる人という意味でも、あなたに対する信頼感は抜群のものになるだろうね。<br><br>　けれどもその一方で、口が軽い人とか思ったことをすぐしゃべってしまう人という印象を与えることにもなりがちだから、特に他人を批判するような時は、あなた自身も同じような傾向がないかどうかを考えてから発言することを心がけなさいね。<br><br>　それと何よりも言葉だけでなく実行を伴う人であることをはっきり印象づけることが大事。時間とお金に関してはしっかり管理できる人であることをアピールするようにしなさいね。',
'　この時期のあなたの対人運は、自分のコミュニケーション能力を高めることで全般に順調に動いていくよ。この月はいろんな人からの頼まれごとが多くなるけど、可能な限り真剣にそれと取り組んで、みんなのために働くことがあなた自身の開運のためにも大事になるね。<br><br>　ただし、この時期どうしてもあなたの取り越し苦労が増え、他人のトラブルに関して相談に乗ったりすると、あなた自身がストレスを抱えてしまわないとも限らないよ。<br><br>　だから、他人の面倒を見るにしても自分には無理と思ったら、すぐにそのことを相手に伝え、他の人に代わってもらうなり、応援を求めるなど適切な処理をしないと、あなただけが苦しむことになってしまうからね。',
'　この時期の[%NAME_SELF%]さんは、広い心を持ち、誰にも親切にできる人として皆から信頼され、人望を得ることになるよ。ただし、何かにつけ自分のプライドにこだわるようであると、敬遠されてしまう傾向が出てくるから、この時期はなるべく相手の立場を考えて、いつでも腰を低く対応することが大事だね。<br><br>　上昇志向が強いのはよいことだけれど、それをあまり表面に出さないことが大事。つまり闘志を内に秘めて、どんな場合でもカッカせず、粘り強く対応することに徹しなさいね。<br><br>　さらには決して他人の悪口を言わないように心がけなさいよ。この時期は人の悪口を言うとあっという間に伝わりやすくなるから、本人の前で言えないようなことは、決して第三者に伝えないくらいのつもりでいないといけないよ。',
'　この月の[%NAME_SELF%]さんは、上昇志向が強くなる反面、権力に逆らう人というイメージを持たれ、特に年配の人やあなたを管理する人からにらまれるケースが増えるから要注意だね。<br><br>　自分の仕事にプライドを持ち、信念にブレがないことはよいとしても、どうでもよいことについて我を張ることはやめたほうがいいね。この時期はむしろ徹底的に後輩の面倒をよくみることが大切だよ。それによってあなたに対する信頼感も強くなり、仕事がやりやすくなっていくのだからね。<br><br>　この時期はむしろ学ぶことに徹して、あなたの仕事に関する経験値を高めることを心がけると、さらに運が開けていくよ。誰かあなたと一緒に学ぶ人を見つけると、さらに学ぶことの能率が上がるよ。',
'　この時期のあなたの対人関係は、とても華やかなものになりそうだよ。あなたの社交家である部分が際立つようになるから、気がつくといつでもみんなの話の中心になっていることだろうね。<br><br>　ただし気をつけなければいけないのは、おしゃべり上手になるのはいいのだけど、ついつい他の人のうわさ話や悪口が口から出てしまい、そのことがもとでトラブルが起きがちになるよ。<br><br>　だから人づてにあなたの悪口を聞いた人から突然抗議されたり、ひどい場合は絶交を言い渡されて面食らったりすることになりかねないよ。だからとにかくこの時期はむしろ「口は災いの元」という言葉を忘れず、他人の悪口は決して言わないことを心に誓っておかないといけないことになるね。',
'　この時期のあなたは、何かと内向的になりがちだから、自分から意識して人が集まる場所に出向いたり、積極的な交際を心がけないと、新たな人脈の開発に繋がらなくなるよ。絶対に引きこもってはダメだね。<br><br>　その反面、長いつき合いのある人との交流はそこそこ活発になり、少人数で楽しい時間を過ごすことが多くなりそう。それはそれで悪いことじゃないけど、それと合わせて新たな人脈の開発に努めることも大事だよね。<br><br>　この月のころは特にあなたの周辺には外国人が増えてくるから、そういう人たちとできるだけつき合う機会を増やし、また彼らが困っていることがあれば、少しでも手助けをしてあげると、対人運そのものがどんどんよくなっていくよ。',
'　恋愛運と並んでこの月のあなたの対人運も好調の部類に入るね。次々と新しい出会いがあり、心をときめかすような人も多くなっていくよ。<br><br>　あなた自身もそうした新しく出会った人に気に入られることが多くなり、いわゆるモテ期に入っていくだろうね。けれども、みんなからチヤホヤされるにつれて、どうしても自己中心的な考え方になりがちで、相手のことに対する思いやりを忘れることが多くなるから、その点は十分に注意しなさいね。<br><br>　だから話をするときも、一方的にあなたがしゃべりまくるのではなく、相手の聞き役に徹するくらいでちょうどいいことを忘れないでいなさいよ。そして少しでも誰かの役に立とうという気持ちを持ち続けることで、あなたの対人運はさらに上昇基調に入っていくよ。',
		),
		array( "sh2019_0011_4", 
'　この時期のあなたは外国人と一緒に仕事をするケースが増えるよ。だからそれに備えて、外国語の一つや二つはしゃべれるようにしておかなくてはいけないね。<br><br>　そしてその人たちの心情を知るためには、あなた自身が外国で生活する時のことを考えるのが一番だよ。そして困っている人がいたら手助けしてあげなさいね。やがてあなた自身も海外に行く機会が増えていくのだから、今のうちに外国人とできるだけ広い人脈を築いておくことが、あなた自身の人生を豊かにするためにも必要なことだよ。<br><br>　それとこの月は基礎体力を作るため、簡単なものでいいから長く続けられる運動を始めるといいよ。体力に自信があってこそ仕事も私生活も本気になることができるのだからさ。',
'　この月の[%NAME_SELF%]さんとしては、結局のところ、年上の人や年下の人など、年齢に関係なく相手に対してやさしく親切に接することを心がければ、運勢全般がアップしていくことになるね。<br><br>　そして大切なことは、あなたがサポートした人がうまくいったり成功したりしたときは、一緒になって喜んであげること。人の成功に嫉妬するのじゃなくて、徹底的に一緒になって喜んであげることが大事だよ。<br><br>　そのように人の気持ちをよく理解できる人、世話好きの人というイメージを周囲の人に与えることによって、みんなからあなたも好かれるようになり、それが恋愛運や仕事運によい影響を与えるのは当然のことになるよね。あと大事なことは、一度決めたことは決して途中でやめないことだよ。',
'　この時期の[%NAME_SELF%]さんは、その才気溢れる面が前面に出るといえば聞こえがいいのだけれども、要するにあれこれいろんなことに手を出しすぎて、すべて中途半端に終わりがちになることが要注意と言えるね。<br><br>　つまり、あまりにも発想が豊かであるために、目標を一つに絞れなくなり、中途半端で終わることが多くなるわけさ。それとこの時期はお金をパッと使ってしまいがち。衝動買いが多くなるから、その点にも十分に注意して、何かほしいものを買う時にも、本当にそれが必要なものかどうか何度も考え直すくらいでちょうどいいよ。<br><br>　それとこの時期は家の中のことを放り出して仕事や個人的なつき合いに走りがち。部屋の中が乱雑になったりすることが多くなるから、身近な環境の整理整頓に力を入れなさいね。',
'　この時期は全般に運気は順調といっても、その中でのアップダウンは大きくなりがちだから、調子がいいからといって有頂天にならず、また不調だからといってふさぎ込んだりしてはいけないよ。<br><br>　逆にそのような運気の上がり下がりをうまく活用して波に乗ることが大事。調子が悪いと思ったらそれは休憩時間だと思って心身ともにリラックスさせるようにすればいいわけさ。<br><br>　その反対に調子がいいなら一気呵成に物ごとを達成させる勢いを持つことも大事だね。それとどんな時でも、人から何か頼まれたようなときには、徹底的に相手のために尽くすことが大事だよ。中途半端な対応をしたりしないで、できないことなら最初からできないと断ることが大切になるよ。',
'　この時期の[%NAME_SELF%]さんは、運気が活発になって、何をやってもそこそこの結果を出すことができるから、どうしても自己過信に陥りやすいから、むしろそれを注意しなければいけないね。<br><br>　「好事魔多し」という言葉があって、よいことが続くと自分の心にかえってスキができ、大失敗をしでかすということの戒めの言葉だよ。<br><br>　まさしくこの時期はそのように絶好調だからといって心にスキをつくらないことが大切。上昇志向を持ち続けなければいけないのは当然だけれども、人を押しのけて自分だけが前面に出ようというのではなく、周囲の人たちの手助けをし、それらの人々から信頼を受けてこそ、リーダー的な立場に立つことができるのだから、まずはあなたの人徳を高めることに専念することが大事だよ。',
'　この時期のあなたは正直であること、そして素直であること、さらには実直であることという三つの「直」に徹すると物ごとがうまくいくようになるよ。<br><br>　正直であるということは、もちろん嘘をつかないこと。素直であるということは、つまらないことで他人といさかいを起こしたり、目上の人に逆らわないということだね。最後の実直ということは、ありのままの姿でいるということだね。<br><br>　そのように三つの「直」を実践すれば、周囲の人からの信頼を勝ち得ることができ、特に仕事の関係者からはあなたを頼りにする場面がたくさん出てくることになるよ。結局、つまらない策略でだれかをごまかそうとしないで、ありのままの姿をさらけ出すほうが精神的にも楽になるし、多くの人を味方にすることができるんだね。',
'　この月のあなたは、全般的に心が浮きたち、華やかなものばかりを追い求めることになるから、その点は十分に意識しておかなければいけないね。<br><br>　仕事で言えば、一つの仕事に対する根気が長続きせず、途中で飽きて投げ出してしまうことが多くなったり、恋愛問題や対人関係では、次々と人を好きになって夢中になるのはいいのだけど、すぐに冷めてしまうとかいったように、あなたの気まぐれな部分が表面化しそうだね。<br><br>　お金の使い方に関しても、たくさん入ってくるようにはなるんだけど、使いっぷりがよすぎて、気がつくと資金がショートしてほかから借りなければならなくなったりするよ。だから、万事この時期は気持ちを引き締めて、浮ついた心で物ごとにあたらないように心がけなさいね。',
'　この時期のあなたの運気を高めるためのポイントは、とにかくつまらないこだわりを捨てること。人に対しても、物に対しても自分が最初から何かの先入観や偏見を持っていると、素直な気持ちで人や物に向かい合うことができなくなるよね。<br><br>　そんなわけで、この月はできるだけオープンな心を持つように心がけ、一切のこだわりを捨てて、白紙の状態でチャレンジするように心がけてごらん。そうすると、それまでキライなタイプだったような人のよいところが見えてくるようになり、自分が毛嫌いしていたような物についても、そのよい部分が見えるようになっていくよ。<br><br>　そんなわけでこの月はできるだけ執着心を捨て、素直な気持ちで物ごとに向き合うことが、開運のポイントになるね。',
'　この月に限らず、[%NAME_SELF%]さんが本当の幸せを掴むためには、まずは仕事の世界で成功を掴まなければいけないね。そしてそのためには、まず自分自身の生活環境をきちんと整えることから始めなさいね。<br><br>　とにかく部屋の中が散らかっているようではダメ。まずは身の回りの整理整頓を心がけなさいよ。そして不要なものをきれいに処分して、できるだけ必要なものだけを周囲に置いておくことが大事だよ。<br><br>　それと、仕事の世界では少しでも上に立つようになれば、自分の思いどおりに仕事ができるようになるのだから、仮にあなたが今、仕事の世界でつらいと感じているのだとしたら、それは要するにまだあなたが人の上に立っていないというだけのことだと考えなさいね。',
		)
		);
?>