<?php
/**
 * menu_id : sh2019_0009
 * 水晶玉子：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0009',
			'contents'			 => 'suisho_zap',
			'img_name'			 => 'zap_suisho',
			'teller_name'		 => '水晶玉子',
			'isp_mid'			 => '52p008',
			'nif_menukey'		 => 'shimohanki_2019_009',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20190627',
			'title'				 => '水晶玉子が幸せ導く◆2019年7月あなたの運勢鑑定◆チャンス/恋/仕事',
			'caption'			 => '女性誌で絶大な支持を誇る水晶玉子があなたの2019年7月の運勢を占います。あなたの恋や出会いは順調？　どんなチャンスが訪れる？　仕事も対人関係も水晶玉子にお任せください！',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => '2019年7月◆あなたの恋と出会い',
            '2_min_title'  => '2019年7月◆あなたに訪れるチャンス',
            '3_min_title'  => '2019年7月◆あなたの仕事と人間関係',
            '4_min_title'  => '水晶玉子からのメッセージ～2019年7月はこう過ごしてみて',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "sh2019_0008", "sh2019_0010", "sh2019_0011", "sh2019_0012" );

// 一部見せテキスト
$free = array( "sh2019_0009_1", 
'　2019年7月の[%NAME_SELF%]さんの恋愛傾向は、仕事に関連した異性との出会いが増え、その中にはあなたの心をときめかすような人も多く現れることでしょう。特に年下の異性との接触が増え……',
'　2019年7月の[%NAME_SELF%]さんの恋愛運は全般的に活発になります。けれども、それはどちらかいうと遊び半分のつき合いが多くなり、結婚に直結するような出会いは限られてきます。……',
'　2019年7月のあなたの恋愛運は全般に好調ではありますが、あなたの思いどおりにはいかない場面も出てきます。特にどちらかの親が認めないような相手とは、なかなかスムーズな展開になりません。……',
'　2019年7月の[%NAME_SELF%]さんの恋愛傾向は、相手との精神的なつながりを求めることが多くなりそうです。相手も同じような考えの人があなたに接近することになり、一緒に自分たちの能力や資質を……',
'　2019年7月の[%NAME_SELF%]さんの恋愛傾向は、すでに社会的な成功を収めた人や、資産家と言われるような人との接触が多くなることでしょう。その中には、相手のほうからあなたに近づいてくる……',
'　2019年7月のあなたにとっては、性格的にぴったりと一致するような異性との出会いが増えてきます。基本的な性格や運命も重なる場合が多いので、遊びの恋愛というよりも、最初から結婚を意識するような人との……',
'　2019年7月の[%NAME_SELF%]さんの恋愛運は活発ではありますが、相手の側に障害があることが多くなります。具体的には、すでに交際中の人がいるにもかかわらず、あなたに近づいてきたり、極端な……',
'　2019年7月の[%NAME_SELF%]さんは、自分が所属するグループやサークル、団体などの活動を通じて新たな出会いがあったり、すでにつき合っている人との距離が大きく接近したりすることになります。……',
'　2019年7月の[%NAME_SELF%]さんの恋愛傾向は、あなたの仕事上の上司や先輩、あるいはかなり年上の人の紹介やあっせんなどによって新しい出会いが起きることになるでしょう。……',
'　2019年7月のあなたはインスピレーションが活発に働くようになります。ですから恋愛に関しても、理屈ではなくあなたの直感を信じて行動するとうまくいきます。<br><br>　出会いそのものも多くなり……',
'　2019年7月の[%NAME_SELF%]さんは、出会いそのものは多くなるものの、相手が単に肉体的な接触を求めるような人が多くなりがちです。ですから本当に誠実な交際をするような人なのかどうかを……',
'　2019年7月の[%NAME_SELF%]さんの恋愛運は全般的に好調に推移します。そして最初から結婚を意識させるような人との出会いが多くなります。またすでに交際相手がいる場合には、この月には……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0009_1", 
'　2019年7月の[%NAME_SELF%]さんの恋愛傾向は、仕事に関連した異性との出会いが増え、その中にはあなたの心をときめかすような人も多く現れることでしょう。特に年下の異性との接触が増え、お互いに心を通い合わせるような場面が多くなっていきます。<br><br>　それによって、一時的に大いに情熱を燃やし、楽しい時間を過ごすことができますが、意外とあっけなく終わってしまう可能性もあります。<br><br>　相手が年下の場合、あなたにとってのライバルも多く、相手も気まぐれなことが多いので、あなたとしては遊ぶつもりであるはずが逆に遊ばれてしまうケースも出てくるかもしれません。真剣なつき合いを望むのならば、それなりにふさわしい人を常に選ぶことが大切です。',
'　2019年7月の[%NAME_SELF%]さんの恋愛運は全般的に活発になります。けれども、それはどちらかいうと遊び半分のつき合いが多くなり、結婚に直結するような出会いは限られてきます。<br><br>　それだけに、相手と遊ぶつもりであったのが遊ばれてしまうようなことがないように、常に心に余裕を持って相手の全体像を常に把握しているようにしなければいけません。<br><br>　特にあなたのほうが一方的に相手に心を奪われてしまうと、抜き差しならない状況に陥る可能性もあります。その意味からも、むしろあなたのほうが相手を完全にリードし、すべてをコントロールするくらいの気持ちでいることが大事になります。心に余裕を持ってつき合うことを常に意識するようにしてください。',
'　2019年7月のあなたの恋愛運は全般に好調ではありますが、あなたの思いどおりにはいかない場面も出てきます。特にどちらかの親が認めないような相手とは、なかなかスムーズな展開になりません。<br><br>　ですから、この月の恋愛をあなたの思いどおりに展開させたいと望むならば、できる限り親の意向に沿うような相手を選び、いつでも自分の親に紹介できるような相手を選ぶことが大事です。<br><br>　そうでない場合には、ある意味で遊びと割り切って、楽しく時間が過ごせればよいと考えるに越したことはありません。またセックスが絡むようなつき合いではなく、お互いの人間性を高め合うような関係であるならば、同時に何人の人とつき合ってもトラブルは起きないことでしょう。',
'　2019年7月の[%NAME_SELF%]さんの恋愛傾向は、相手との精神的なつながりを求めることが多くなりそうです。相手も同じような考えの人があなたに接近することになり、一緒に自分たちの能力や資質を高める目的で向かって協力しあうと、二人の距離は一気に近づくことになりそうです。<br><br>　そのため、この月はできるだけあなたの能力アップにつながるような活動をするようにし、その中でライバルとしてお互いに意識を高め合うことができる人とのつき合いを意識するようにすると、それがやがては恋愛に結びつくことになります。<br><br>　いずれにしても、この月はあなたにとって尊敬できるような人と意識して交際すると、恋愛運そのものも高くなっていくことでしょう。',
'　2019年7月の[%NAME_SELF%]さんの恋愛傾向は、すでに社会的な成功を収めた人や、資産家と言われるような人との接触が多くなることでしょう。その中には、相手のほうからあなたに近づいてくるケースも増えそうです。<br><br>　けれども単に相手に資力があるということだけで交際することは避けたほうが無難です。力ずくで言い寄ってくるような人の中には、単にあなたとの肉体的な接触をすることだけが目的であることが多くなるからです。<br><br>　そんな時にこそ、相手の人間像の全体を把握するように努め、あくまでも精神的なつながりをメインに交際することを意識してください。相手がいわゆる苦労人であるようなケースなら、あまり問題が起きにくくなります。その人から人生の教訓を学びとるくらいでいると、ちょうどよいつき合いができます。',
'　2019年7月のあなたにとっては、性格的にぴったりと一致するような異性との出会いが増えてきます。基本的な性格や運命も重なる場合が多いので、遊びの恋愛というよりも、最初から結婚を意識するような人とのつき合いが多くなりそうです。<br><br>　その際大切なポイントは、お互いに肉体的な相性以上に精神的な相性に留意すべきことです。あなたに健康上まったく問題がないならば、相手が多少年配であっても、あまり問題が起きません。けれども、どちらも病弱であるような場合には、恋愛そのものが発展しなくなるケースが考えられます。<br><br>　さらにこの時期はあなたにとって転職のチャンスが多く訪れ、それに伴って新しいすてきな出会いが起きる可能性もあります。',
'　2019年7月の[%NAME_SELF%]さんの恋愛運は活発ではありますが、相手の側に障害があることが多くなります。具体的には、すでに交際中の人がいるにもかかわらず、あなたに近づいてきたり、極端な場合は既婚者であるのに未婚であるかのように装ってあなたに近づいてくる人も多くなりがちです。<br><br>　そのようなトラブルを防ぐためには、相手の外見や条件だけで選ぶのではなく、徹底的にその人の人がらを見極めてから交際を始めることが大切です。<br><br>　むしろ多少外見的には満足できなくても、その人の人間性にまったく問題がないような人ならば、とりあえずは軽くつき合ってみるくらいの気持ちでいると、ちょうどいいことになります。相手を識別できる目を持つようにしてください。',
'　2019年7月の[%NAME_SELF%]さんは、自分が所属するグループやサークル、団体などの活動を通じて新たな出会いがあったり、すでにつき合っている人との距離が大きく接近したりすることになります。<br><br>　ですから、まずはそのようなグループ活動を楽しく行うように努め、みんなのために働くことによって、あなたの個人的なつき合いの範囲も広くなってゆきます。<br><br>　ただしこのころにつき合い始めた人には、どうしても自分の思い入ればかりが深くなり、相手の意思に関係なくあなただけの一人相撲で終わってしまうようなケースが多くなります。ですからつき合うに当たっては相手の気持ちを十分考慮するようにし、一方的な思い入れに終わってしまわないような注意が必要になります。',
'　2019年7月の[%NAME_SELF%]さんの恋愛傾向は、あなたの仕事上の上司や先輩、あるいはかなり年上の人の紹介やあっせんなどによって新しい出会いが起きることになるでしょう。<br><br>　また、あなたがすで何かの習い事や勉強をしている場合には、そうしたつき合いの中からも新たな出会いが起きたり交際が深まったりするケースが多くなります。そのため、まずは今あなたが学んでいることとしっかりと取り組むことが、恋愛運を高めるためにも役に立ちます。<br><br>　またこの時期の出会いは、遊びを目的とする人ではなく、真剣に交際しようとする人であることが多くなります。それだけに結婚を見据えたようなつき合い方が多くなりますから、あなたもそのことを前提に長期的な視点を持って交際するようにしてください。',
'　2019年7月のあなたはインスピレーションが活発に働くようになります。ですから恋愛に関しても、理屈ではなくあなたの直感を信じて行動するとうまくいきます。<br><br>　出会いそのものも多くなり、あなたが心をときめかすような場面も多くなることでしょう。またこの時期に出会った人とは同じ志を持ち、共通の目標に向かって進むような人であることが多くなります。それだけにあなた自身も、長期的な視点に立って自分の目標を定め、それに向かって進んでいる姿を相手に見せるとその共感を呼び、本格的な恋愛につながっていくことになります。<br><br>　浮ついた遊び心でつき合うのではなく、そのように共通の価値観を持って手を携えようとする人との出会いが多くなるので、結果としてお互いに結婚を意識したようなつき合いが多くなっていくのです。',
'　2019年7月の[%NAME_SELF%]さんは、出会いそのものは多くなるものの、相手が単に肉体的な接触を求めるような人が多くなりがちです。ですから本当に誠実な交際をするような人なのかどうかをしっかりと見極めてからつき合うようにしなければいけません。<br><br>　もちろん、あなたが割り切りのつき合いでよいと考えるなら、そのようなアバンチュールもありにはなりますが、その場合はあとで決して悔やまないつもりでいなければいけません。<br><br>　この時期、仮にあなたに長く交際してきた人がいる場合は、その人との区切りをつけなければならないような場面も出てきがちになります。そんな場合には、現状だけを見つめるのではなく、これから先のことを考えて、お互いのためになるなら、思い切った決断も必要になることでしょう。',
'　2019年7月の[%NAME_SELF%]さんの恋愛運は全般的に好調に推移します。そして最初から結婚を意識させるような人との出会いが多くなります。またすでに交際相手がいる場合には、この月には結婚に向けた活動が活発になることでしょう。<br><br>　この時期、恋愛に関して注意するべきことは、エロチックな相手にあなた自身が振り回されやすくなることです。単に肉体だけを目的につき合おうとする人に対しては、最初からその気にならず一定の距離を保ちながら、相手の気持ちを慎重に見極めなければいけません。<br><br>　この時期のあなたの恋愛の対象となる人は比較的あなたの周りの近くにいる人が多くなり、同じ職場や同じ学びの場所など、よく知っている人がその対象になるケースが多くなります。',
		),
		array( "sh2019_0009_2", 
'　この月に[%NAME_SELF%]さんに訪れるチャンスとしては、まずは仕事の面でのラッキーなことが次々と起こりそうです。仕事の目標を達成して、それに対する報奨金を手にしたり、その実績に基づいて、今より責任のある立場に就いたりするようになることでしょう。<br><br>　また新しいプロジェクトに参加することに決まったり、商品開発に関するあなたのアイデアが採用されたりするなど、次のステップアップにつながるようなチャンスが次々と訪れることになります。<br><br>　また、あなたの健康を増進させることに役立つようなお誘いがあったり、あなたの健康管理に役立つドクターとの出会いがあったりなど、健康面でレベルアップに役立つ出来事が起きてくることになりそうです。',
'　この月の[%NAME_SELF%]さんに訪れるチャンスの中では、あなたの愛情生活に直結するものが多くなります。心をときめかすような人との出会いが増えたり、すでに交際相手がいる場合には、相手のほうからすてきなプレゼントがあったり、海外旅行へのお誘いがあったりなど、ワクワクする提案があることでしょう。<br><br>　さらに、あなたに技術や芸術に関する創造力がある場合には、その作品が多くの人から支持されるようになったり、コンクールに入選したりなど、新たなチャンスが生まれてきます。<br><br>　また資産運用に関してチャンスが訪れ、短期間で大きなリターンを得ることができるきっかけを掴むこともできてきます。その場合、できるだけ長期的な視点に立って物事を決めるように心がけるとよいでしょう。',
'　この時期のあなたに訪れるチャンスは、あなたの生活基盤を安定させることに直結するようなことです。具体的には、長年欲しかった家具を安く手に入れることができたり、快適な引っ越し先が見つかったり、部屋の模様替えがうまくいったりなど、快適に暮らしていく上で必要な事がらが次々と整備されていくことになりそうです。<br><br>　また家族との関係も良好になり、たとえそれまで親との間が不仲であったような場合でも、うまくいくようになるきっかけを掴むことができます。<br><br>　さらには職場でのチームワークがよく取れるようになり、人間関係の不仲も解消に向かうことになります。ですからこの際、一気にそのような自分の生活環境や職場での環境整備に努めるようにしてください。',
'　この月のあなたに訪れるチャンスは、[%NAME_SELF%]さんのコミュニケーション能力を最大限に活用した事がらになります。仕事の面では社内の文章を作成したり、お客さんとのやりとりに関して卓越した能力を発揮することにより、はっきりとした成果が出ることでしょう。<br><br>　個人的な生活の場合でも、メールや電話、SNSなどを活用して、友だちや一般の人と意思疎通を図ることによって、あなたのチャンスが広がってゆきます。<br><br>　その結果、ネットオークションやネット通販で利益をあげたり、あなたの友人や恋人を獲得する面でも、あなたのその卓越したコミュニケーション能力がいっそう光を持つことになるでしょう。さらにその力に磨きをかければ、この月以降もその力を最大限に活用することができるようになります。',
'　この月は、[%NAME_SELF%]さんのその理財能力を最大限に活用することによって、大きなチャンスが訪れます。理財能力とは、お金を生かして使う技術のことです。お金をどのように運用するかというテクニックに長けていることを意味します。<br><br>　ですからお金の管理を任せられれば、他の誰よりも正確にお金を扱うことができますし、それによってあなたに対する信頼感も一気に高くなることでしょう。またその管理能力を認められて、今よりさらに重要なポジションに就くチャンスもやってきます。<br><br>　特にあなたより年下の人や後輩からその能力を称賛され、グループのまとめ役としての立場に就くケースも出てきます。以上のような動きに伴って、経済的な余裕も出てくるようになることでしょう。',
'　この月は、[%NAME_SELF%]さんが持って生まれた能力を最大限に発揮させることによって、仕事の面においても私生活においても、大きな進展が見られます。<br><br>　どんな能力を生かす場合でも、あなたが誠実な人であり、お金や時間に関して厳しい管理能力があることをはっきりと前面に出すことが大切です。それによって多くの人から信頼され、さらに責任ある立場に就くことを要求されるようになることでしょう。<br><br>　そんな場合には決してちゅうちょすることなく、そのチャンスを掴むようにしてください。そのようなあなたの卓越した能力をはっきりと示すことによって、ヘッドハンティングの動きも出てくることになります。また私生活においては結婚への道が開けてくるのもこの時期になります。',
'　この時期のあなたは、思いがけないラッキーな出来事に出会うことも多くなりますが、その反面予期しないアクシデントに見舞われることも多くなるので、仮に調子がよいからといって浮かれてばかりでいてはいけません。<br><br>　この時期は特にあなたの直観力が冴えわたる時期になりますから、あなたのカンを信じて行動すると物事がうまくいくようになります。また、あなたと敵対する人も多く出現することになりますが、あまりそういう人たちの動きを気にする必要はありません。<br><br>　あなたは常に自分の直感力や自分の良心を大切にして、正しいと思う道を真っすぐに歩むことによって、さらによりよい運気を掴むことができます。あなたの本領を発揮するべき時期と言えるでしょう。',
'　この時期は、[%NAME_SELF%]さんの友だちや同僚などと広く交流することを心がけることで、さまざまなチャンスがやってきます。決して家の中に引きこもっていてはいけません。少しでも時間が自由になれば、社会的なつながりを求めてさまざまなグループ活動に参加するように心がけてください。<br><br>　それによって、あなたの人脈は一気に広がり、私生活においても仕事においても、新たな可能性がどんどん広がってゆきます。<br><br>　特に親しい友人との交際に関しては時間やお金を使うことを惜しんではいけません。大切な友人がもたらす新たな情報は、あなたの人生そのものを大きく変える可能性すらあります。そのためには、単に情報を受信する人として活動するのではなく、あなた自身が得た知識や情報を社会に広く発信することを心がけてください。',
'　この月のあなたは、自分の個人的な利益ばかりを追求せず、広く社会のために役立つ立場を得ることを目標として活動すると、次々とラッキーな出来事が起きてきます。<br><br>　例えばボランティア活動であったり、地域社会のために貢献する活動であったりするようなものに参加し、できればそのリーダーとしての手腕を振るうようにすると、さらなるチャンスが広がってゆきます。<br><br>　またあなたが社会的な活動によって注目されるようになると、仕事の面でもまったく新しい可能性が広がってゆきます。そしてできるだけ単独で行動するのではなく、仲間を募ってグループで活動することによって、その先のあなたの可能性はさらに大きく広がっていくことでしょう。',
'　この月は一言で言うと、あなたの知識や技能をさらに深めるために時間やお金を使うべき時期です。自分に関心のある勉強や研究に関しては惜しみなく時間やお金を使うことを心がけてください。<br><br>　特にあなたの仕事に関連した専門的な技能を高めることが、これから先のあなたの潜在的な能力を大きく引き出し、さらによりよい運気を引き寄せることができます。<br><br>　また、その専門性を高めるためには、単に国内にとどまらず海外に留学したり、通信教育を受けるなどして徹底的に自分の得意とする世界を極めるくらいの意識を持つことが大事です。中途半端な知識を得てもほとんど意味はありません。徹底してあなたの専門分野の権威となるくらいのつもりでいてください。',
'　この時期は、あなたの周囲にいる人からその立場を引き継いだり、身内の人の資産を継承したりするなど、あなたの先輩にあたる人や目上の人たちから価値あるものを引き継ぐことになることが起きてきます。<br><br>　そのように価値あるものを引き継ぐ以上は、それを大切にし、さらにその価値を高めていく努力が必要です。特に資産を継承した場合には、それを厳重に管理し、無駄なことにお金を使わないようにしなければいけません。<br><br>　また仕事上の技術やノウハウなどを受け継いだ場合には、それを実際の生活に生かし、さらに価値あるものに高めていくことがあなたに期待されているのです。そのように過去からの資産を大切に育てることによって、あなた自身がまた新しい価値を生み出す主人公となることでしょう。',
'　この時期は、私生活においてはこの先長くつき合ったり、また実際の仕事に絡んでいくパートナーとの出会いやそういった人たちとのつき合いが深くなる可能性がとても高くなります。<br><br>　ですから、仕事にせよ私生活にせよ、パートナーとなる人の人間性をしっかりと見極めることが大切です。単に表面的な経済力や資産などに惑わされてはいけません。その人が本質的に信頼できる人であるのか、誠実な人なのかということをしっかりとチェックすることが大事です。<br><br>　そのためにはあなた自身も目先の利益や損得ばかりに気を奪われず、物事を客観的に、そして冷静に判断できる能力を高めていかなければいけません。その上で、出会った人の人間性を見極める能力が問われる時期と言えます。',
		),
		array( "sh2019_0009_3", 
'　この時期のあなたの仕事運は、全般に好調に推移します。そして特に新しいテーマには自分から進んで関わりを持つことを心がけることが大事です。<br><br>　さらに自分から進んで体を動かすことをいとわず、人が嫌がるような仕事をあえて引き受けるようにすると、あなたへの信頼感が大きくなることでしょう。またこの時期は、新しい人との出会いに伴って、また新しい仕事上のチャンスが広がってゆきます。<br><br>　いつどこでどんな人に会わないとも限りませんから、いつでも服装のTPOに注意し、身だしなみには十分気をつけるようにしてください。さらに仕事上の環境を整えることに努力すると、さらに仕事運がアップしていきます。仕事に関しては心身ともにいつでもベストコンディションに保つようにしてください。',
'　この時期の[%NAME_SELF%]さんは、創造力や感受性が高くなっていきます。ですから、その力を仕事に活かすようにすると、他の人にはできない目標を達成することができます。<br><br>　具体的には、新しい商品やサービスを考え出したり、実際にそれを応用する現場で働いたりすると、自分でも驚くほどの成果を出すことができるでしょう。<br><br>　この月は人との出会いも多くなり、特に文芸、音楽、演芸などの世界に関係した人との新たな出会いが多くなります。そういった世界の人たちと交流することで、あなたの創造性も磨かれ、それを仕事や趣味の世界に応用すれば、あなたの新しい能力を開発することにつながります。この時期は特に意識してあなたの個性を前面に出すことで、交際範囲も大きく広がることでしょう。',
'　この月の[%NAME_SELF%]さんの仕事運は、あなたの個人的な生活環境や家庭の状況に大きく影響されそうです。まずは自分の部屋の整理整頓を心がけてください。部屋の中が乱雑になっていたりすると、それがあなたの仕事運にも悪い影響を与えてしまいます。<br><br>　さらに実家の仕事が順調にいっているときには、あなたの仕事運もそれに伴って好調になります。けれども実家の仕事の調子がよくない場合は、あなたも何かと悩むことが多くなりそうです。<br><br>　そうした逆境を克服するためには、時間とお金に几帳面であるように心がけてください。それによって、そうした不調を乗り越えてよい方向に向かっていくことができます。一方、この時期は人間関係そのものは調子がよく、新たな出会いもたくさん起きてくることでしょう。',
'　この時期のあなたの仕事運は、いつでも頭脳プレーに徹することによって好調を維持することができます。頭脳プレーとは、単に機械的な作業をするのではなく、常に頭を働かせ、どのようにしたら生産性をあげることができるか考え続けることを意味します。<br><br>　ただ単にマニュアルどおりの仕事をしてよしとせず、少しでもあなたの仕事の能率を改善するためにはどうしたらいいのか考え続けることが大切です。<br><br>　一方、この月は人間関係そのものはとても好調に推移することでしょう。特に他人から頼まれたことは責任を持って最後まできちんと義務を果たすことにより、あなたに対する信頼感が大きく高まり、それが仕事の面でも大きな意味を持つようになります。',
'　この月の[%NAME_SELF%]さんの仕事運は、あなたの財運ときっちり連動するようになります。仕事が順調にはかどる時は、お金まわりもよくなり、気がつかないうちに貯蓄も増えていくことでしょう。<br><br>　ですからお金まわりがよくないと感じたときには、とにかく仕事に励むことが基本です。一攫千金を夢見たりせず、まずは自分の専門分野の仕事で圧倒的な優位に立てるように、あなた独自の技能を磨くように努めてください。<br><br>　人間関係についても、この時期は比較的安泰に過ごすことができます。特にあなたの誠実さをしっかりとアピールすることによって、職場の雰囲気も明るくなり、あなたに対する期待感も大きくなっていきます。特に仕事場の環境の整備に努め、自分から進んで整理整頓を心がけると仕事運も大きくアップしていきます。',
'　この月のあなたの仕事運は、最新の技術やノウハウを自分の仕事に活用させることを心がけると、大きな成果を得ることができます。<br><br>　特にITに関連する技能を向上させることにより、あなたの仕事上の生産性を大きく伸ばすことができることでしょう。人間関係は、あなたの人となりやパーソナリティーを前面に出して、どんな人に対してもやさしく接することができる面を強調すると、万事うまくいくようになります。<br><br>　そして、他人の揉め事の仲裁に入ったり、困っている人の手助けをすることを心がけるだけで、あなたに対する周囲からの信頼感も大きく伸び、気がつくと職場でも重要なポジションを占めるようになっていきます。どんな時でも笑顔を絶やさず人には徹底的に親切にしてあげることを意識してください。',
'　この月のあなたの仕事運は、あなたの仕事に関するノウハウや仕事上の秘密などを厳重に管理することが運不運を分けるポイントとなります。<br><br>　自分の仕事に関して知り得たことを安易に他の人に漏らすことだけは十分に気をつけてください。それによって思わぬダメージを受けないとも限りません。逆に、そのような仕事上の秘密をしっかりと管理することにより、あなたに対する信頼感が大きく高まり、仕事も順調にはかどるようになります。<br><br>　一方、人間関係そのものは全般に好調ですが、仕事の場合と同じように、他人の秘密や弱点などを気安く暴露しないことが大切です。信義に厚い人というイメージをみんなに理解してもらうことにより、あなたの人間関係全般がよい方向に向かうことになるでしょう。',
'　この時期のあなたの仕事運は、友人とのつき合いを充実させることによって、それが仕事運にも反映されるようになります。<br><br>　たとえ仕事とは直接関係ない仲間同士のつき合いに関しても、可能な限りそのような集まりに参加したり協力することを惜しんではいけません。交友関係が充実すると、それが仕事運にもよい影響を与えます。仕事に関する有益な情報が友人から寄せられるようになり、それが仕事の成果にも結びつくことが多くなります。<br><br>　また新たな人脈を掘り起こすことによって、新しい仕事上の可能性も見えてきたり、あなたの天職に直結するような情報も入ってくるようになります。そのように人脈を広げるためには異業種交流会やセミナーなどにも積極的に参加するように心がけてください。',
'　この月のあなたの仕事運は全般的に順調に推移します。特に仕事を通じて社会的な貢献をすることを意識すると、仕事運をさらにアップしていくことでしょう。<br><br>　単にお金儲けのために働くのではなく、仕事を通じて自分自身の人間的な成長や、社会に役立つ自分となることを意識すると、あなたに対する信頼感も高くなり、気がつくとグループのリーダー的な立場に立っているようになります。<br><br>　人間関係も仕事に関する人脈が広がり、それまでつき合ったこともないようなタイプの人と交際する機会が増えてきます。そうした人たちとうまくつき合っていくためには、あなたの人間性や個性をはっきりと前面に出して、仕事上の肩書ではなく個人としてのあなたの存在をはっきりと認めてもらうようにすることが大事です。',
'　この月のあなたの仕事運そのものは好調ではありますが、仕事に関連してつき合う人とのトラブルが増えがちなので、人間関係には十分注意が必要です。<br><br>　仕事に関しては競争相手が多くなり、厳しい環境にさらされることになりますが、闘争心を忘れなければ、必ず勝ち組に入ることができます。<br><br>　この月は外国人と交流する機会が増えてきます。それに伴って言葉の面で不自由しないように、外国語の学習をしっかりとするように心がけてください。また、あなたの専門に関する知識や技能に関しては誰にも負けないように勉強に努め、後輩たちを指導するくらいの立場を目指すことが仕事運をさらに高めることに役立ちます。また仕事に直結する習い事を始めるのにもよい時期です。',
'　この時期のあなたの仕事運と人間関係に関する運勢は、あなたと一緒に仕事をする人や生活をする共にする人の運気をそのまま受け継ぐことになりがちです。<br><br>　つまりそうした人たちが好調であれば、あなたの仕事運や人間関係もよくなります。逆にその人たちが不調に陥っていると、あなたもその人の影響をもろに受けがちです。そして、たとえそのような状況にあっても、あなたが自分の独自の立場を発揮して、その個性を前面に出すことにより、ピンチを切り抜けることができます。<br><br>　具体的には、あなたはお金や時間に関してしっかり管理できる人であることを周囲の人たちにしっかりと認めてもらうことが大切です。そのように信頼できる人であるということをみんなが理解することによって、あなたの仕事運も上昇していきます。',
'　この月の[%NAME_SELF%]さんの仕事運は、単独でする場合よりも、誰かとコンビを組んで連係プレーをすることを意識すると、万事うまくいくようになります。<br><br>　休みを取る場合なども、あなたのパートナーと信頼関係ができていれば、お互いにシフトを調整してそれぞれが満足できる形になります。人間関係もまずは身近にいる人とのつき合いを大切にし、約束を徹底的に守る人であることをしっかり理解してもらうように努めてください。<br><br>　特にこの時期はあなたの専門とする仕事上の知識やノウハウを高めるためにしっかりと勉強をすることが、この先のあなたの仕事運に大きな影響を与えます。単にインターネット上の情報に頼るのではなく、確実な知識を得るためには、図書館に通ったり専門家のセミナーに参加することなどが必要になります。',
		),
		array( "sh2019_0009_4", 
'　この月の[%NAME_SELF%]さんは、自分の健康状態が仕事の成果と直結しているという事実をまざまざと感じることでしょう。どれほど仕事に対して意欲を持ってがんばるつもりでいても、体調が伴わなければその目的を果たすことはできません。<br><br>　そして健康を維持するために必要なことは、食事・睡眠・運動といった生活上の基本的なことをしっかりと管理し、仕事にせよ遊びにせよ、夢中になり過ぎないことが大切です。<br><br>　節度を守った生活習慣を身につけることによって、本来のあなたらしさを発揮することができるのです。そのためには少しでも体によいと思うことを増やし、悪いと思われることを減らしていく地道な努力こそ、あなたの開運に直結していることになります。',
'　この月は[%NAME_SELF%]さんの遊び心を刺激させるような出来事が多くなり、心が浮き立つような場面も多くなっていきます。いわゆる遊び友だちも多く登場するようになります。<br><br>　けれども、そのような遊びはついつい熱中してしまい、気がつくと疲労困憊しているという状況にならないとも限りません。むしろ仕事に関しては、自分自身でセーブする気持ちもありますから、過労となった場合でも、その状態を自分で意識することができます。遊びの場合はそれに気づかないことが多いので、要注意です。<br><br>　同じ遊びなら、この時期はできるだけ知的な遊びに時間を振り向けるように心がけ、単に時間とお金を費やすだけの遊びからは距離をとるようにしたほうがいいでしょう。',
'　この月の[%NAME_SELF%]さんの開運にとって大切なことは、生活の基盤をしっかりと整えることです。まずは部屋の中の整理整頓に努め、生活の基礎を見つめ直してみてください。<br><br>　食事を外食だけに頼ってはいないか、また自分の好きな物だけに偏ってはいないか、暴飲暴食に走ってはいないかなど、あなたの健康を維持し、快適な生活を守るための基本的な条件をしっかりと点検することが大切です。<br><br>　自分の部屋に親しい友だちすら招き入れることができないような状況が続いていると、あなたの開運もままならなくなります。整理整頓に努め、不要不急な物をすべて処分してしまうなど、思い切って生活環境を簡素に整えることに全力をあげてください。',
'　この月の[%NAME_SELF%]さんにとって、コミュニケーション能力全般を高めることが、すべての開運につながる重要な要素になります。<br><br>　まずその基本としては、誰かから連絡が入った場合には、できるだけ時間を置かずにすぐに返事を出すように心がけてください。遊びの場合なら一日二日の時間をとっても問題になりませんが、仕事の場合にはそうはいきません。可能な限りその日のうちに返事を出し、とりあえず知らせを受け取ったという連絡をすることが最低のエチケットになります。<br><br>　メッセージの内容は、できるだけ簡潔にし、誰でも理解できるようなやさしい言葉を使うことを心がけてください。そうした意思疎通をスムーズに取れることが、これから先もあなたにとって開運の重要なポイントになってゆきます。',
'　この時期の[%NAME_SELF%]さんは、金銭感覚や理財能力が大きくクローズアップされ、その能力の度合いによって運勢全般が大きな影響を受けることになります。<br><br>　簡単に言うと、お金に関する管理能力が高ければ問題ありませんが、低い状態が続くと生活全般も不調になってしまいます。お金の管理能力が高ければ多くの人からの信頼を集め、仕事も順調にはかどるようになります。<br><br>　そして金銭管理の基本は、まずは毎月の個人の家計をしっかりと管理することです。すべての項目ごとに予算を立てて、食費はいくらと決めたなら、それ以上にならないように徹底的にコントロールすることを心がけてください。たったそれだけのことで、あなたの運勢全般が上向きになります。',
'　この月の[%NAME_SELF%]さんは、自分に与えられた天性と呼ばれるような才能を伸ばすことを心がけることで、すべての開運につながっていきます。<br><br>　例えばあなたが幼少のころから絵が得意であったならば、その絵心を生かしたような仕事をすることによって、多くの人から評価されるようになります。文章がうまければ、その文章能力を仕事に活かすように心がけるだけで仕事運はよくなっていきます<br><br>　「天賦の才」と言えるようなものがないと思うなら、あなたの信頼できる人に自分の隠れた才能を見いだしてもらうように頼んでみてください。必ず一つや二つはあなただけにしかないすぐれた天性というものが備わっているはずです。それを大きく伸ばすことによって、あなたの運が開いていきます。',
'　この時期の[%NAME_SELF%]さんは、何か予期しないトラブルが起きた時に、それに対してどのような対応をするかということで多くの人から管理能力を評価されることになるでしょう。<br><br>　仕事にせよ私生活にせよ、何ごともないときは、人それぞれの能力がはっきり前面に出ることはありません。けれども何かトラブルや事故が起きたとき、それとどのように向き合い、どのように処理するかによって、その人の本当の能力がわかることになります。<br><br>　この時期のあなたも、まさしくそのようなあなたの危機管理能力がどの程度のものであるか問われることになりそうです。ですから何か問題が起きたときには、まず決してあわてず、原理原則にしたがって、一つひとつていねいに解決していくことが大切になります。',
'　この時期の[%NAME_SELF%]さんは、社会的なつながりや交友関係、あるいは友情というものの大切さを再認識させられることになるでしょう。<br><br>　何かちょっとした大きなことを仕掛ける場合には、自分一人では何もできないことに気づく場面が多くなります。みんなの知恵や力を合わせてこそ、まとまった仕事を実行することができるはずです。ですから普段から交際範囲を広げ、親密な友人をたくさん作っておかないと、いざというときに声をかけたからといって、みんなが一斉に集まってくれるわけではありません。<br><br>　したがって少しでも早くからそのような交友関係を大切にし、一人ひとりからの信頼を得られるようにしておくことが、あなたの将来のためにも重要な意味を持つことになるのです。',
'　この時期の[%NAME_SELF%]さんは、自分の私生活と社会的な生活のバランスをとることを常に意識することで万事好調に動くようになります。<br><br>　つまり、あなたの個人的な生活と仕事のどちらも大切にし、一方だけに偏ることがない状態が好ましいことになります。仕事が忙しいことにかまけて私生活をおろそかにしたり、その逆に個人的な生活ばかりに時間やお金をかけ、仕事がお留守になるようなことがあってはなりません。<br><br>　どちらも車の両輪のようなものですから、一方だけがうまくいったからといって、残りがうまくいくとは限りません。そしてその二つを両立させるためには、いつでも健康であることと、よきパートナーに恵まれることが重要なことに気がつくはずです。',
'　この時期だけに限らずこれから先も、[%NAME_SELF%]さんが自分の専門的な分野の研究に関しては誰にも負けないと言えるほどそのレベルを高くしていくことが、開運につながります。<br><br>　そしてその研究成果を単に知識レベルだけにとどめず、実際の仕事に活かし、新しい商品やサービスを創り出していくことが大切です。また仕事上のパートナーは、日本人だけに限らず外国人とのタイアップを計ることも重要です。<br><br>　さらに学びの場を海外に求めて、そのレベルアップに努めることができれば、結果としてあなたは他の誰にも負けない独自の立場を築き、その世界の第一人者となることもできます。そしてやがてはその道の大御所と呼ばれるような人になることが、あなたの運勢全般を開花させていくことにつながっていきます。',
'　この時期の[%NAME_SELF%]さんは、できるだけ他の人がやらないことや、現状では注目されていないような分野に目を向けて、その世界での専門家となることを目指すことによって、運勢全般が活性化されてゆきます。<br><br>　それは仕事の面だけでなく、私生活においても同じことです。みんなが知っていて流行になっているようなことを追い求めるのではなく、あなたが独自にその価値を認めるような世界のことに着目し、その分野での第一人者となることを目指すことで、結果的にみんなから注目されることになります。<br><br>　それはこれから先も同じことで、何かが流行り出す前にその動向をキャッチしていち早くその分野で誰にも負けない地位を築くことが開運につながっていきます。',
'　この時期の[%NAME_SELF%]さんにとっては、パートナーとの関係が諸々の事がらに影響を及ぼします。例えば、あなたのパートナーとの仲がうまくいっていないと、私生活だけでなく、仕事の面でもうまくいかなくなります。<br><br>　その反対に、パートナーとの関係が良好であれば、私生活や仕事の面のどちらも順調にはかどるようになることでしょう。ですから、まずはあなたとのパートナーの関係をベストにもっていくためにあらゆる努力を払わなければいけません。<br><br>　またパートナーがいないなら、ベストパートナーを見つけるために全力をあげるべきです。そのためにも、できるだけ人が集まるような場所に足を運び、自らをアピールして、あなたがパートナーを必要としていることを知ってもらうことが先決問題となります。',
		)
		);
?>