<?php
/**
 * menu_id : sh2019_0008
 * 島田秀平：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0008',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '52p007',
			'nif_menukey'		 => 'shimohanki_2019_008',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20190627',
			'title'				 => '2019年7月◆島田秀平が断言◆あなたの1カ月～恋/仕事/財ズバ当て占',
			'caption'			 => '島田秀平があなたの2019年7月の運勢を鑑定します！　恋、仕事、対人、お金の流れまで、あなたを取り巻く運気の流れから徹底鑑定します。あなたが幸せに過ごせるように今スグ知ってください！',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => 'あなたにとって、2019年7月はどんな月？',
            '2_min_title'  => 'どっちも大事ですね！　あなたの恋愛運と仕事運はどうなる？',
            '3_min_title'  => 'これも気になる！　対人運や金運はどう動く？',
            '4_min_title'  => '特にズバ抜けている運勢は……○○運です！',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array( "sh2019_0009", "sh2019_0010", "sh2019_0011", "sh2019_0012" );

// 一部見せテキスト
$free = array( "sh2019_0008_1", 
'　2019年7月は何事に関しても気分を一新させて、何かをスタートさせるのに適した時期です。特に前の月までに始めたいと思っていたことで、中途半端になっていたようなことについては、仕切り直して始めると……',
'　2019年7月の[%NAME_SELF%]さんは、全般的に友だちや他の人との人間関係でトラブルが起きがちになります。誰かのわがままな気持ちに振り回されて、自分を見失いがちになる場面もあるかも……',
'　2019年7月の[%NAME_SELF%]さんは、どんなことでも徹底的に楽しむことを心がけると、開運につながってゆきます。物ごとをむずかしく捉えず、楽観的な視点から眺めるようにすることが……',
'　2019年7月の[%NAME_SELF%]さんは、どんなことについても派手なことを求めず、地道に努力することによって運勢全般が開けていきます。まずはあれもこれもと求めず、あなたがもっとも必要とする……',
'　2019年7月の[%NAME_SELF%]さんにとって大切なことは、どんなことに関してもチャレンジ精神を忘れず、あらゆる能力を傾けて新しいことに挑戦してゆくことです。<br><br>　自分の殻を……',
'　この2019年7月のあなたは、自分のことだけを考えずに、徹底的にみんなのために力を尽くすことによって、あなたの運勢全般が開けていきますよ。<br><br>　まずは自分の後輩にあたる人や、目下の人に……',
'　2019年7月は、あまり派手な行動を慎むようにし、できるだけ堅実な行動をするように努めて、あなたの内面をしっかりと見つめ直すことが大事になります。<br><br>　自分の仕事に役立つことや、生き方を……',
'　この2019年7月のあなたは、周囲の人たちに対して自分の存在感をはっきりと主張することによって、すべての運がアップしていきます。<br><br>　特に仕事の面では、あなただけにしかできないようなこと……',
'　2019年7月のあなたは、スピリチュアルなものへの関心を深めることによって、運勢全般を高めることができます。別の言い方をすると、現実の世界や、物やお金、あるいは目に見えるものだけに関心を持つのでは……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0008_1", 
'　2019年7月は何事に関しても気分を一新させて、何かをスタートさせるのに適した時期です。特に前の月までに始めたいと思っていたことで、中途半端になっていたようなことについては、仕切り直して始めると、よい結果が期待できますよ！　<br><br>　何事も失敗を恐れず、強い意志を持って取り組むことによって、結果オーライになるんです。特に仕事の面では、仕事をそれまで以上に能率よくするための方法をあれこれ考えてみてください。マニュアルばかりに頼らず、あなた自身のアイデアを採り入れて、実際にやってみることが大切です。<br><br>　この時期は[%NAME_SELF%]さんに幸運をもたらす人との出会いも多くなります。いつ、どんなところで大切な人に出会ってもいいように、おしゃれには気を配るようにしてください。',
'　2019年7月の[%NAME_SELF%]さんは、全般的に友だちや他の人との人間関係でトラブルが起きがちになります。誰かのわがままな気持ちに振り回されて、自分を見失いがちになる場面もあるかもしれません。<br><br>　けれども、どんなことがあっても、あなた自身の信念や立ち位置を見失ってはいけません。その上でいつでも人の心に寄り添うことを忘れず、その人に自信を与えてあげるように努めてください。<br><br>　そのための最良の方法は、どんな時でも聞き役に徹することです。あなたの意見を述べる前に、相手の言うことをよく聞いてあげて、その考えの正しい面をしっかりと受け止めてあげるように心がけましょう。それによって、あなた自身の活路を見いだすことができるようになります！',
'　2019年7月の[%NAME_SELF%]さんは、どんなことでも徹底的に楽しむことを心がけると、開運につながってゆきます。物ごとをむずかしく捉えず、楽観的な視点から眺めるようにすることが大事です。<br><br>　常にユーモアの精神を忘れず、みんなを笑わせることに徹していると、ラッキーなことが次々と起きてきますよ。また仕事にしても私生活に関しても、どうしたらそれを楽しむことができるのか、常に考えていることが大事です。<br><br>　さらには、何かにつけあなたの感性を百パーセント活用して、自分の考えていることやその胸の想いを文章にしたり、歌や踊り、美術などによって表現することを心がけてください。そうすれば、あなたの眠っていた才能が次々と目を覚まし、自分でも驚くような成果を得ることができますよ！',
'　2019年7月の[%NAME_SELF%]さんは、どんなことについても派手なことを求めず、地道に努力することによって運勢全般が開けていきます。まずはあれもこれもと求めず、あなたがもっとも必要とする身近なことから足固めをすることが大事です。<br><br>　この月はあなたの中にある誠実さが強くなるときでもあります。ですからそのことをしっかり周囲の人にアピールするようにし、みんなから努力家であるという定評を得ることが、大きな意味を持つようになります！　<br><br>　その結果として大切な仕事を任せられたり、多くの人からの信頼を得て職場やサークルなどで重要な役割となったり、大きな仕事を任せられたりするようになってゆきます。ただし、自分を過信せず、必要なアドバイスには素直に耳を傾けるようにしてください。',
'　2019年7月の[%NAME_SELF%]さんにとって大切なことは、どんなことに関してもチャレンジ精神を忘れず、あらゆる能力を傾けて新しいことに挑戦してゆくことです。<br><br>　自分の殻を破って、不可能と思えるようなことについても果敢に取り組むようにしてください。それによって自分でもびっくりするほど大きな成果を得ることができますよ！　<br><br>　仕事にせよ私生活にせよ、それまでの決まりごとをあえて破ってみましょう。次々と押し寄せる新しい波の中で、胸をときめかせながら真剣勝負をすることは、あなたにとって大きな喜びであるはずです。また、あなたが何かを新しいことを始めるときに二の足を踏むようなことが多いなら、そんなときに、あなたの背中を押してくれるような人を見つけることも大事です。',
'　この2019年7月のあなたは、自分のことだけを考えずに、徹底的にみんなのために力を尽くすことによって、あなたの運勢全般が開けていきますよ。<br><br>　まずは自分の後輩にあたる人や、目下の人に適切なアドバイスをしてあげることを心がけましょう。そんな人たちから相談を求められたようなときには、親切に教えてあげることが大事です。<br><br>　さらには他人の悩みごとを聞くことに徹してみましょう。それによってあなたには多くの信頼が寄せられ、それに伴ってさまざまなチャンスがやってきます。また身内の子どもたちの面倒をみることも、あなたの開運につながります。そうした人たちに投げかけた親切は、やがて大きな利益をあなたにもたらすようになることでしょう！',
'　2019年7月は、あまり派手な行動を慎むようにし、できるだけ堅実な行動をするように努めて、あなたの内面をしっかりと見つめ直すことが大事になります。<br><br>　自分の仕事に役立つことや、生き方を根本的に考え直すような勉強に精を出すことが大事です。気分転換にみんなと楽しい時間を持つことは悪いことではありませんが、できる限り一人の時間を作るようにし、静かな環境に身をおくことによって、新たな展望が開けていきます。<br><br>　セラピーやカウンセリングを受けたり、お風呂に入ってゆっくりとくつろぐような時間をできるだけ持つことも大事です。そのようにあなたの内面にある可能性に目を向け、それをしっかり見つめ直すことによって新たな構想が次々と浮かび上がってくることでしょう！',
'　この2019年7月のあなたは、周囲の人たちに対して自分の存在感をはっきりと主張することによって、すべての運がアップしていきます。<br><br>　特に仕事の面では、あなただけにしかできないようなことについてさらに磨きをかけて、それを大いにアピールするようにしてください。私生活においても、あなたの特技や、あなた独自の感性を発揮できる趣味やスポーツに関して、その立場を明確にすることによって、さらなる期待が集まるようになります。<br><br>　ちょっと無理目と思えるようなプロジェクトにも、この月は果敢にチャレンジしちゃいましょう！　また一人でも多くの仲間を集めてグループで行動することを意識すると、びっくりするような成果を得ることができます！　何事にもプロ意識を持ってあたることがポイントになります。',
'　2019年7月のあなたは、スピリチュアルなものへの関心を深めることによって、運勢全般を高めることができます。別の言い方をすると、現実の世界や、物やお金、あるいは目に見えるものだけに関心を持つのではなく、精神世界や目に見えないものに価値をおくように努めることが大切ということになります。<br><br>　またこの時期は、自分だけの幸せを追い求めるのではなく、あなたを支えてくれているすべての人に対して感謝し、その人たちに対してたとえ小さいことでもお返しをしていくように努めることが大事です。<br><br>　それによって新たな出会いが促進され、また大きなチャンスがやってくることになりますよ！　さらに自分に対しては厳しく向き合い、他人に対しては寛大になることも大切なポイントになります。',
		),
		array( "sh2019_0008_2", 
'　この時期の[%NAME_SELF%]さんの恋愛運も仕事運も共に好調ですよ。特に恋愛に関しては新たな出会いがあちこちであり、目移りがするほどの感じになるかもしれません。<br><br>　ですから、大切な人とそうでない人とを分けて重点的につき合うくらいのつもりでいないと、いくら時間があっても足りないくらいになってしまうことでしょう。仕事に関しても、周囲の人たちからのあなたに対する期待が大きくなり、いくら残業しても間に合わないような状況が出てくることでしょう。<br><br>　けれども健康あっての仕事なのですから、心に余裕を持って仕事を楽しむことができるくらいの範囲に留めておかなければいけません。そうすることによって仕事運は金運と直結し、生活に余裕が生まれてくることになりますよ！',
'　この時期のあなたにとって、仕事運と恋愛運はどちらも好調です。新しいステキな出会いもありそうです。けれどもどちらかと言えば仕事運のほうがよいことになるでしょう。<br><br>　ですから、例えば恋愛をとるべきか仕事をとるべきかというときには、あえて仕事をとることが大切になります。恋愛がうまくいったからといって、仕事がうまくいくようになることは滅多にありません。けれども、仕事の調子がよければ、時間やお金を生み出すことができ、その結果として心に余裕を持って恋愛に打ち込むこともできるようになります。<br><br>　ですから、この時期は、まずは仕事を最優先し、しっかりとお金を稼ぎ出すことに専念することが正解ということになりますね！',
'　この月の[%NAME_SELF%]さんの恋愛運と仕事運は、どちらも心に余裕を持って「楽しむこと」に徹すると、さらに運気が大きくアップしていきます。<br><br>　たとえステキな人と出会っても、ただひたすらその人に好かれようと思って緊張しすぎてしまうと、うまくいかなくなってしまいます。心に余裕を持って、むしろあなたのほうから適切な距離を取るようにし、その人の全体像をしっかりと掴むことが大切になります。<br><br>　仕事もそれとまったく同じことです。ただがんばればよいのではなく、その仕事の急所となるものをしっかりと押さえて、誰の目から見ても完璧な形になるようにしなければいけません。その場合も心に余裕があってこそ、全体像を把握することができ、自分でも納得のいく結果を得られるのですね！',
'　この月の[%NAME_SELF%]さんの恋愛運や仕事運は、どちらもあなたの誠実さを前面に出すことによって、好調に推移していきます。特に時間やお金に正確な人であることを徹底的にアピールすると、あなたに対する信頼感が高くなり、交際相手や上司などから絶大な信頼を得るようになりますよ。<br><br>　特に約束した時間は必ず守るようにしてください。約束した場所には5分以上前に着いているくらいの心構えでいなければいけません。<br><br>　お金に関しても、衝動買いをしたり、つまらないものにお金を出さないことが大切です。堅実な人であることを徹底的に演出することによって、出会った人から絶大な信頼を得るようになります。その結果として恋愛も仕事も順調に推移することになりますよ！',
'　この月のあなたの恋愛運と仕事運は、どちらも少し無理目なことにチャレンジすることで、道が開けていきます。恋愛で言うならば、自分にとって少々高嶺の花と思われるような人にも果敢にアタックしてみましょう！　思わぬ反応が返ってくる可能性がありますよ。<br><br>　仕事の場合も同じことです。自分にとっては少しむずかしいと感じるようなことであっても、あえてそれを引き受け、結果を出すことが大切です。それによって、あなたに対する評価がまるで変わってくることでしょう。<br><br>　そのように、この月は不可能と思って諦めていたことについて、あえてチャレンジすることによって道が開けてくることになります。最初から避けていたならば、何も起こらないと考えるようにしてくださいね。',
'　この月の[%NAME_SELF%]さんの恋愛運に関しては、あなたにすでにパートナーがいる場合は、その人との関係が一気に深くなり、それぞれの愛情が強くなっていくことでしょう<br><br>　パートナーがいない場合には、出会そのものは多くなりますが、これはと思える人はさほど多くにはなりません。あなたの選別眼が大切になります。<br><br>　仕事運に関しては、やりがいのある仕事が次々と見つかり、仕事の中に生きがいを発見するようになることでしょう。特に後輩の面倒を見ることによって、あなたの仕事運はさらに上昇していきます！　ですから、目下の人たちの面倒を徹底的に見るようにし、必要なアドバイスをしてあげるように心がけてください。あなたの愛と責任ある行動がさらなる幸運をもたらします。',
'　この月のあなたの恋愛運は、お互いの精神的な結びつき方しっかりと考えることによって、望ましい方向に動き出します。単に男女の肉体的なつながりだけを求めていると、予想外の形で終わってしまわないとも限りません。<br><br>　それぞれがまずは自分の心のあり方をしっかりと見つめ直し、相手とどのようにつながりを持つべきなのか、じっくりと考えるべき時期と言えます。<br><br>　仕事に関しても、ただがむしゃらに働くのではなく、この辺で一度立ち止まって自分の仕事のあり方がそれでよいのか、また今やっている仕事は本当にあなたに向いたものなのか、よく考え直すことが大切です。恋愛にせよ仕事にせよ、自分の心のあり方によって価値観がまるで変わっていくことに気づけば、あなたが今何をやるべきかも見えてくることでしょう！',
'　この月の[%NAME_SELF%]さんの恋愛運と仕事運は、どちらも好調です。特に仕事運は、どんな時でも今よりワンステップアップする自分をイメージしていると、実際にそのようになってゆきますよ。<br><br>　特に大切なポイントは、あなたの直属の上司の人との人間関係をよくすることです。その人からあなたに対して絶大な信頼を得るようになれば、仕事は万事好調に動くようになることでしょう。<br><br>　恋愛に関しては、相手から自分が何を得られるのかよりも、その人に対して自分はどんな影響を与えることができるのか、その人の幸せにつながること関して何を提供できるのかについて真剣に考えることが大事です。それによって、その人からあなたが期待する以上の愛を受け取ることになるのです！',
'　まずこの月のあなたの恋愛運は、いろいろな「こだわり」を捨てることで上昇運を掴むことができます。こだわりとは、自分の好きなタイプや愛情表現に執着することです。<br><br>　そのようなわがままな心を持てば持つほど、相手も同じように自分の我を押しつけようとすることでしょう。ですからそうした自分の執着心を捨てて、どんな人とも仲よくつき合ってみようという気持ちを持つようにしてください。それによって友人からの紹介の幅が広がり、新たな出会もどんどんできてくることになりますよ。<br><br>　また仕事運は、むしろこだわりを持つことによって、あなたの仕事に対する信頼感がどんどん高くなっていきます！　マニュアルどおりにやってそれでよしとしないで、少しでもあなた独自の創意工夫を加え、能率を高めるように努力してくださいね。',
		),
		array( "sh2019_0008_3", 
'　この月の[%NAME_SELF%]さん対人運と金運は共に好調です。ただし、そのどちらも古い考え方や価値観にこだわらず、人や物ごとに対して素直な気持ちで向き合うことによって、どちらの運も大きくアップしていきます。<br><br>　特に対人運は、相手のことを先入観や色眼鏡をかけて見るようなことをやめ、たとえあなたにとってタイプではない人に対しても素直な気持ちで心を開くように努めることが開運の鍵を握ります。<br><br>　そのようにどんな人に対しても対等の立場でつき合おうとすると、お金に関する情報も相手のほうから入ってくることになります。そして自分のためだけでなく、大切な人のためにお金を使うように心がけることで、対人運はさらに大きくアップすることになるでしょう！',
'　まずこの月のあなたの対人運は、そこそこ好調ではあるのですが、あなたよりもパワーの強い人とつき合うことになると、その人に振り回されてしまう結果にならないとも限りません。<br><br>　ですから人とつき合うときにはその人とのパワーバランスを考えて、その人の言いなりにならないように心がけてください。金運はけして悪いわけではありませんが、棚ぼた的な臨時収入を期待してはいけません。まずはコツコツと仕事に打ち込むことによって金運もアップしていきます。<br><br>　さらには計画的に貯蓄をしたり、家計簿をしっかりつけて細かいお金を管理することによって、確実に上昇していきますよ！　この月は特に異性と交際することにお金を使いがちになりますから、財布のひもをしっかりと締めるようにしてくださいね。',
'　この時期の[%NAME_SELF%]さんの対人運は、社交の場を広げることによって、大きく向上します。逆に言うと、職場だけであったり、自分の個人的なつき合いだけに限っていると、その可能性を広がりません。<br><br>　たとえ初対面の人ばかりが集まるような席であっても、自分のほうから進んでそのような場に顔を出すことによって対人運や金運そのものがよくなってゆきます。そしていつでも名刺や自己紹介書などを用意して、あなたが今熱中していることや、将来的な目標についてどんな構想を持っているのかについて、いろいろな人に理解してもらうように努めてください。<br><br>　それによって新たな収入の道やチャンスが次々と生まれてきます。まずはあなた自身を商品であると思い、その商品を売り込むことに熱心になりましょう！',
'　この月のあなたの対人運は、あなたの中にある「まじめさ」、「誠実さ」をはっきりと主張することで、ぐんぐんアップしていきます！　<br><br>　それによって多くの人から信頼されるようになり、友だちの中で揉めごとがあったような場合には、その調停役を依頼される場面も出てくることでしょう。<br><br>　金運も、無駄な出費を徹底的に省くことによって、貯蓄を増やす余裕が生まれてくるようになります。さらにはお金と時間の管理を徹底的にすることによって、みんなからの信頼を受けるようになっていきます。一攫千金を狙うのではなく、コツコツと働くことによって確実な収入を増やすことを心がけましょう。結局、それが大きなお金を貯めるための早道であることに気がつくはずですよ。',
'　恋愛運や仕事運と同じように、この月の[%NAME_SELF%]さんの対人運や金運も、「チャレンジすること」がすべてのカギを握ります。<br><br>　それまでつき合ったことがないようなタイプの人や、お金儲けに関して経験したことがないことについても、この月は果敢にしっかりと向き合うようにしてください。つまり自分には無理と思って最初から諦めていたり、取り組まないでいたならば何事も変わることはありません。<br><br>　この月ばかりはあなたにとってちょっと苦手と思われるような人たちとも可能な限り接触するようにしてみてください。新しい人脈が一気に広がる可能性があります！　お金に関しても、多少のリスクを恐れず将来の投資につながることならば前向きに取り組むことが大切です。',
'　まず、この月の[%NAME_SELF%]さんの対人運は、全般的に好調になります。特にあなたが自分より若い人たちの世話を徹底的にすることによって、さらにその傾向が明らかになることでしょう。<br><br>　また自分より若い人たちを中心にして他人の面倒をよく見ることによって、金運もよくなってゆきます。人づき合いが多くなると、支出はどうしても増えていきますが、必要な出費を惜しんではいけません。先輩として後輩の面倒を見る場合には、ケチな人と思われないようにすることが大事ですよ。<br><br>　この時期から少しずつでも毎月決まったお金を貯蓄に回すようにすると、いつの間にか自分でもびっくりするほどお金が貯まるようになります！　まずは無理のない金額からスタートさせてください。',
'　この月のあなたの対人運や金運は、どちらもよく考えて行動することを意識するとうまくいくようになります。初めの人とつき合う場合も、果たしてこの人でよいのかとか、この人とつき合うことが二人の幸せにつながるのかと考えてから決めるとよいでしょう。<br><br>　お金に関しても特に臨時収入があったりすると、どうしても浪費に走りがちになります。特にギャンブルで得たお金はまったく身につかないといってもよいことになります。<br><br>　ですから大きなお金を使うときは、よく考えてから行動に移すようにしてください。またよく考えた上で実行に移すときは、むしろ大胆に行動することも必要になります。そのようにメリハリをつけた動きを意識するとよいでしょう！',
'　まず対人運に関しては、あなたの年下の人や後輩にあたる人に対してしっかりと模範になるような行動を示し、その人たちからの信頼を得ることによって、人間関係そのものが全般的にどんどんよくなってゆきます！　<br><br>　金運も、お金の使い方に関して今より慎重に対処するようにし、毎月の出費をしっかりと管理することにより、確実に貯蓄額が増えてゆきます。<br><br>　この時期は、お金が大切だからといっても交際費を中心として必要な出費を惜しんではいけません。特にお世話になった人に対してはしっかりとお礼の気持ちを表すことが大事です。さらには後輩たちに対してはお金をケチってはいけません。ケチな人と思われないようにすることが、金運をアップさせるためにも必要なことです。',
'　この月の[%NAME_SELF%]さんの対人運は、広く博愛精神を持つことによって、どんどん高まっていきますよ。特定の人に対してだけ親切にしたり、仲よくするのではなく、どんな人に対してもあなたのまごころを伝えるように努めることがポイントです。<br><br>　それによって新たな出会いも広がり、あなたに対する好感度も大きくアップしていくことになるのです。またあなたの金運も、対人運がよくなるにつれて、ぐんぐんアップしていきます。新たな臨時収入の道も見つかることでしょう！　そしてできるだけあなたのほうから多くの人の輪に加わることを意識してください。<br><br>　セミナーや勉強会など、あなたの技能をアップするための集まりにも積極的に出席するようにすると、対人運や金運が共によくなってゆきます。',
		),
		array( "sh2019_0008_4", 
'　この時期のあなたにとって、特にずば抜けてよいのは対人運です。その対人運のよさが恋愛運や仕事運にも大きな影響を与えます。<br><br>　この時期は、特にこれまであなたが出会ったことがないようなタイプの人と出会う機会が大きく増え、その人との出会いによって、あなたの考え方が根本的に変わってゆく可能性すらあります。そしてそのように対人運をよくするポイントは、ただひたすら出会いを待つのではなく、あなたのほうから出会いを求めて人の集まる場所に足を運ぶようにすることです！　<br><br>　ですから、単に自分の気のあった仲間とばかり交際するのではなく、たとえ話が合わないような人が多いところであっても、進んで顔を出し、いろいろな人の意見を聞くことが大切になります。',
'　この時期のあなたにとって、新しい人との出会いが大きな意味を持つようになります。そしてその人とどのようにつき合うかということ、つまりパートナーシップが大きな課題となるのです。<br><br>　出会った人と何か一緒に仕事をしたり、交際する際に大切なことは、それぞれの長所と短所をうまく補いあうような関係を持つことがポイントになります。どちらかが相手に対して一方的な影響を与えるのではなく、お互いに切磋琢磨して共存共栄する道を見つけ出すことが大切になります！　<br><br>　そのように月にあなたにとって一番いい運勢は、結果的には対人運ということになりますが、それもあなたが人とのつき合うときに上手にバランスをとることが決め手になるのです。',
'　この月の[%NAME_SELF%]さんにとって好調なのは恋愛運です。とても好感を持てるような人が次々と登場し、心ときめく場面が増えることでしょう。<br><br>　そして特にできるだけ多くの人が集まるような場所に自分から出向き、あなた自身を売り込むことによって、出会いのチャンスはさらに広がってゆきます。この時期は物ごとを徹底的に楽しむように努めることによって、恋愛運も大きくアップします！　<br><br>　特に陽気で楽天的であるあなたを演出するように努めてください。その場を盛り上げる役割に徹することで、みんなの注目を浴びることになります。恋愛に関しては相手を選り好みせず、どんな人でもまずは軽くつき合ってみようという心のゆとりを持つことによって、チャンスがさらに広がってゆきますよ。',
'　この時期の[%NAME_SELF%]さんにとって一番好調なのは対人運です。あなたがそのまじめさをはっきりと前面に出すことによって、対人関係はすこぶる好調に推移することでしょう。<br><br>　新しい出会いも増え、また出会った人とよい関係を築くことができます。それが恋愛にも仕事にも大きな影響を与え、次々とまた新しい人脈が広がっていきます。そしてそのような人脈の広がりとともに、新しい情報も入ってくることになり、その情報がさらに金運アップにつながってゆきます！　<br><br>　そのようにあなたの交際範囲を広げることが末広がりにあなたの運勢をアップさせていくことにつながります。ですから人と会うことを面倒くさがらず、どんな人に対しても取りあえず軽くつき合ってみるという前向きな姿勢を持つようにしてください。',
'　この月のあなたにとって、とても好調なのは仕事運です。すでにお話したように、何か新しいことに自分から進んで挑戦していくことによって仕事運はどんどんアップしていきます。<br><br>　少し無理だと思われるような仕事を自分から率先して引き受け、問題点の発見や、その解決についても自分から実行していくことが大事です。誰かの指示を待っているようでいては、うまくいかなくなってしまいます。<br><br>　そのように、この時期のあなたは仕事で新しい活路を見いだすことによって収入が増え、金運も上昇していきます。結局のところ、棚ぼた的に果報を寝て待つのではなく、自分から進んで稼ぎ出すことが、もっとも効率よくお金を得る方法だということに気づくことでしょう！',
'　この月のあなたにとって、ずば抜けてよいのは、恋愛運です。特にすでにパートナーが入る場合には、相手との距離がさらに大きく近づくことになるでしょう。<br><br>　それまで二人の将来が見通せなかった場合でも、この月に二人がお互いに努力することによって、はっきりとその見通しがつくようになっていきます。またパートナーがいない場合でも、出会いの数が増え心ときめく場面も増えてくることでしょう！　その際に大切なことは、自分のよい面だけを見せようとするのではなく、ごく自然体に相手と向き合い、自分の欠点もあえて理解してもらうことが大事です。<br><br>　そのように相手と自然体で向き合うことによって、あなたの愛情運そのものが大きくアップしていきます。',
'　この時期の[%NAME_SELF%]さんにとって好調なのは仕事運です。特にあなたが得意とする仕事の内容に関する専門的な知識や技術について研究を深めると、大きな成果が見られるようになりますよ。<br><br>　ですから、たとえどれほど単純な仕事であっても、その仕事の生産性をどのようにして高くしたらよいのか、じっくりと考え直してみてください。そしてそれに一定の答えが出たとき、あなたはその道のプロと呼べる人になっているはずです。<br><br>　その世界のプロと呼ばれるような技術が少しずつでも増えていけば、あなたの職業人としてのランクは今よりぐんと高くなります。その立場も安定することでしょう。それに伴って収入が大きくアップするのもいわば当然ということになりますよね！',
'　この時期の[%NAME_SELF%]さんにとって、一番好調なのは仕事運です。特にこの時期は、あなたの生活全般に関してビジネスライクに考えることが開運のカギを握ります。<br><br>　ビジネスライクとは、ある意味で物ごとを割り切って考えることです。どんな場合でも実利実益につながることを優先させ、それ以外のことに関しては目をつぶるようにしてみてください。感情を前面に出さないことがポイントです。<br><br>　例えば、あまり好きになれないような人であっても、自分に利益をもたらす人であるならば、時には割り切って行動することも必要になりますよね。そのように物ごとを合理的に考えて行動することにより、この時期は仕事運だけでなく、あなたの金運もアップしていくことになるでしょう！',
'　この月のあなたにとって、ずば抜けてよいのは対人運です！　進んで多くの人と接することによって、人脈が大きく広がる時期に当たります。<br><br>　またそれに合わせて人との接触が増えるので、恋愛運も向上してゆきます。仕事のつき合いの幅が広がることによって多くの魅力的な異性と接する機会も増え、それに伴う出会も大きくチャンスが広がります。仕事の関係先で出会った場合には、共通の話題が多いことによって、知り合ってからすぐに親しくなることでしょう。<br><br>　すでにパートナーがいる場合も、仕事の面で連携が取れるようにすると、その関係性は一気に高まってゆきます。この時期はあなたの仕事に関する専門性を高めることが、その他の運気にも強い影響を与えます。ですからまずは仕事に精を出すことがとても大切です。',
		)
		);
?>