<?php
/**
 * menu_id : sh2019_0014
 * 水晶玉子：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0014',
			'contents'			 => 'suisho_zap',
			'img_name'			 => 'zap_suisho',
			'teller_name'		 => '水晶玉子',
			'isp_mid'			 => '52p013',
			'nif_menukey'		 => 'shimohanki_2019_014',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20190729',
			'title'				 => '水晶玉子が2019年8月の運勢を占う◆あなたの恋、仕事、対人運、転機',
			'caption'			 => '水晶玉子があなたの2019年8月の運勢を占います。この月にあなたに訪れる恋の運命とは？　仕事運は順調？　対人関係にはどんな変化が？　転機となる出来事とは？　すべて水晶玉子にお任せください！',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => '2019年8月◆あなたに訪れる恋運命について',
            '2_min_title'  => '2019年8月◆あなたの仕事運はどうなる？',
            '3_min_title'  => '2019年8月◆あなたの対人運は活発になりそう？',
            '4_min_title'  => '2019年8月◆あなたの転機となる出来事は？',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "sh2019_0013", "sh2019_0015", "sh2019_0016", "sh2019_0017" );

// 一部見せテキスト
$free = array( "sh2019_0014_1", 
'　この時期の[%NAME_SELF%]さんは、遊び心や冒険心を大切にすると恋愛運が向上していきます。たとえつらいことや苦しいことがあったとしても、それとゲーム感覚で楽しく向き合うようにしてください。<br><br>　またスポーツや……',
'　この時期の[%NAME_SELF%]さんの恋愛運は、あなた自身の生活環境の基盤をしっかり作ることによって大きく伸びてゆきます。ですから、まずはあなたの住まいの環境をしっかりと整えることに……',
'　8月の[%NAME_SELF%]さんの恋愛運は、あなたが仕事に関する勉強や研修などに力を入れることで伸びていきます。講習会やセミナーなどで出会った人とのつき合いが恋愛に発展する可能性も出てくる……',
'　8月の[%NAME_SELF%]さんの恋愛運は、あなたの金運と連動して動きがちです。つまりあなたがその理財能力を発揮させてお金の管理をしっかりとすることによって、恋愛運も同時に高くなっていきます。<br><br>　使うべきところには……',
'　この時期の[%NAME_SELF%]さんは恋愛志向が強くなり、場合によっては恋に恋するような状況にもなりかねません。ですから、たとえぴったりのタイプの人と遭遇しても、意識して距離を置くくらいで……',
'　この時期の[%NAME_SELF%]さんの恋愛運は、アップダウンが激しくなりがちです。すてきな人に出会ったかと思うと、その人にはすでにパートナーがいたり、すでに結婚している人だったりしがちです。<br><br>　ですから異性とつき合うなら……',
'　8月の[%NAME_SELF%]さんの恋愛運は、あなたがそのコミュニケーション能力を発揮することによって大きく上昇します。頻繁にメールのやり取りをしたり、あなたの考え方をブログなどで発表することに……',
'　この時期の[%NAME_SELF%]さんの恋愛運は、あなたが仕事を通じてできるだけ多くの人と接触したり、ボランティア活動など社会的な参加を志すことによって大きくアップしていきます。……',
'　8月の[%NAME_SELF%]さんの恋愛運は、あなたが勉強に精を出して自分の資質を高めることに努力することによって、さらに高くなっていきます。<br><br>　一緒に勉強したり研究したりする人と……',
'　この時期のあなたの恋愛運は上昇するものの、表面的なつき合いや肉体関係だけで終わってしまうケースが多くなりがちです。<br><br>　ですから特にこの時期は意識して精神的なつながりを求めるように……',
'　このころの[%NAME_SELF%]さんの恋愛運は、仕事の同僚や上司、取引先の人など、仕事に関連した人々との関係を円滑にするように意識すると大きくアップしていきます。<br><br>　またこの時期は……',
'　この時期の[%NAME_SELF%]さんの恋愛運は好調なものの、あなた自身やパートナーとなる人の経済状況や健康状態が、その成り行きを大きく左右します。<br><br>　つまり安定した会社勤めをする……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0014_1", 
'　この時期の[%NAME_SELF%]さんは、遊び心や冒険心を大切にすると恋愛運が向上していきます。たとえつらいことや苦しいことがあったとしても、それとゲーム感覚で楽しく向き合うようにしてください。<br><br>　またスポーツやレジャーにお金や時間をかけることも、あなたの恋愛運の向上に役立ちます。胸をときめかすような人との思わぬ出会いも、あなたが遊び心を大きく発揮させて楽しんでいる時にこそ、起きてくることでしょう。<br><br>　また文学や美術、音楽などのクリエーティブな活動を志すことでも[%NAME_SELF%]さんの恋愛運を高めることになります。特にあなたのキャラを生かした活動をすることで周囲からの注目度が大きくアップし、意中の人の心を射止めることにつながります。',
'　この時期の[%NAME_SELF%]さんの恋愛運は、あなた自身の生活環境の基盤をしっかり作ることによって大きく伸びてゆきます。ですから、まずはあなたの住まいの環境をしっかりと整えることに留意してください。<br><br>　部屋の中が散らかっているようでは恋愛運も向上しません。まずは整理整頓を心がけ、いつ誰を招き入れても問題ないくらいにしておきたいものです。さらには職場の環境も清潔に保てるように、あなた自身が率先して掃除をすることを心がけてください。<br><br>　さらにこの時期は職場でのチームワークを完璧にするように心がけると恋愛運も高くなっていきます。仕事に関連した胸をときめかせるような人との出会いが多くなり、その中には結婚を意識するような人も出てくることになりそうです。',
'　8月の[%NAME_SELF%]さんの恋愛運は、あなたが仕事に関する勉強や研修などに力を入れることで伸びていきます。講習会やセミナーなどで出会った人とのつき合いが恋愛に発展する可能性も出てくることでしょう。<br><br>　またこの時期はあなたにとってコミュニケーション全般が、恋愛と強い関連を持つようになります。ブログやSNSを充実させることによって、新たな出会いが起きてくることでしょう。<br><br>　できればオフ会などをあなた自身が主催するなどして人と人との交流を活発にさせることが恋愛運をさらに高めることに役立ちます。さらには近距離の旅行や合コンなどを企画したり主催することで恋愛運がさらに高くなっていくことになります。友人たちの婚活をサポートするのも、あなた自身に大きなプラスをもたらすことでしょう。',
'　8月の[%NAME_SELF%]さんの恋愛運は、あなたの金運と連動して動きがちです。つまりあなたがその理財能力を発揮させてお金の管理をしっかりとすることによって、恋愛運も同時に高くなっていきます。<br><br>　使うべきところにはお金をしっかりと使い、また浪費すべきでないものに関してはしっかりと財布のひもを締めて、無駄な出費を避けるように心がけてください。<br><br>　この時期は、出会そのものはさほど多くはありませんが、あなたの心をときめかすような素敵な人との遭遇は起きることでしょう。そのチャンスをしっかりと捉えるためにも、たとえカジュアルな席であっても気を抜かず、どこかで誰かに見られているという緊張感を常に持ち続けることが大切になります。',
'　この時期の[%NAME_SELF%]さんは恋愛志向が強くなり、場合によっては恋に恋するような状況にもなりかねません。ですから、たとえぴったりのタイプの人と遭遇しても、意識して距離を置くくらいでちょうどよいことになります。<br><br>　出会いの数そのものは多くなり、目移りがするほどの状況となりますが、簡単に妥協してはいけません。こんな時こそあなたの選別眼を十分に働かせて、対象外の人との無駄な時間を過ごすことは避けるように努めてください。<br><br>　結婚のチャンスも次々と起きてきます。ただし相手の資力だけに注目するのではなく、その人の可能性に賭けるというつもりで、その人の人間性を徹底的に確かめることが大事です。また、あなた自身を常にPRすることも忘れてはいけません。',
'　この時期の[%NAME_SELF%]さんの恋愛運は、アップダウンが激しくなりがちです。すてきな人に出会ったかと思うと、その人にはすでにパートナーがいたり、すでに結婚している人だったりしがちです。<br><br>　ですから異性とつき合うなら、できるだけオープンなつき合い方をするようにし、人目を避けるようなつき合い方は避けるほうが無難です。またこの時期はあなたの潜在的な能力が強く発揮され、それが恋愛にも大きな影響を与えます。<br><br>　特にあなたの芸術的なセンスを磨くことによってその魅力が高くなり、恋愛力そのものもアップします。さらには一般の人には知られていないようなあなたの特技を発揮させることで、その魅力が一気に高くなり、多くの異性の心を惹きつけることになります。',
'　8月の[%NAME_SELF%]さんの恋愛運は、あなたがそのコミュニケーション能力を発揮することによって大きく上昇します。頻繁にメールのやり取りをしたり、あなたの考え方をブログなどで発表することによって、あなたを理解する人が多くなることでしょう。<br><br>　そうした人の中には、あなたに恋心を寄せる人も登場し、新たな出会いや交際に発展することになります。<br><br>　また出会いの場所もあなたの趣味や遊びに関連する席であったり、あなたが社会的な活動をする場所であったりするなど広範囲にわたることになりますから、いつどこでどんな出会いがあるかもしれないという緊張感を常に持つようにし、そうした突然のチャンスに備えていなければいけません。',
'　この時期の[%NAME_SELF%]さんの恋愛運は、あなたが仕事を通じてできるだけ多くの人と接触したり、ボランティア活動など社会的な参加を志すことによって大きくアップしていきます。<br><br>　すでに交際しているパートナーがいる場合には、その人と一緒にそうした社会的な活動をすることで、二人の距離が大きく近づくことになるでしょう。<br><br>　またパートナーがいない場合は、あなたが熱心に仕事をしたり、社会に役立つ仕事と取り組むことによって出会いの数も増え、またその共同作業を通じて新しい愛が芽生えていくことになります。恋愛の勝利者になるためには、まずは社会的な成功を求めることが近道ということになります。8月は仕事と恋愛を両立させることも可能な時期になります。',
'　8月の[%NAME_SELF%]さんの恋愛運は、あなたが勉強に精を出して自分の資質を高めることに努力することによって、さらに高くなっていきます。<br><br>　一緒に勉強したり研究したりする人との交際を通じて恋愛に発展したり、あるいはすでにパートナーがいる場合でも、その人と一緒に習い事をしたり専門分野の研究をしたりすることによって同志的な愛が強まっていくことでしょう。<br><br>　さらには外国人との交際の機会も増え、海外旅行の場面での出会も多くなります。また社会的な活動を通じてあなたのリーダーシップを発揮することにより、新たな出会いも増えてきます。またすでに交際している人との信頼感も強くなり、結婚への道筋も見えてくることでしょう。いつでも未来志向の志を持ち続けることが大切です。',
'　この時期のあなたの恋愛運は上昇するものの、表面的なつき合いや肉体関係だけで終わってしまうケースが多くなりがちです。<br><br>　ですから特にこの時期は意識して精神的なつながりを求めるようにし、またお互いの過去や現在の状況をしっかり把握した上でしっかりしたつき合いを求めるといった慎重さが必要になります。<br><br>　また二人の愛を継続させるためには、経済的な条件がとても大きな意味を持つようになります。その意味からも、ただ単に相思相愛の仲となることを求める以前に、それぞれの経済的な基盤をしっかりと作るために知恵を合わせるようにしなければいけません。「金の切れ目が縁の切れ目」とならないように、十分気をつけなければいけません。',
'　このころの[%NAME_SELF%]さんの恋愛運は、仕事の同僚や上司、取引先の人など、仕事に関連した人々との関係を円滑にするように意識すると大きくアップしていきます。<br><br>　またこの時期は結婚を意識したつき合いが増え、現実に婚約が成立したりすることが多くなるので、相手をしっかりと見極め、また決断に必要な手順をしっかり踏まえることが大事です。<br><br>　結婚の対象となるパートナーや、それをサポートしてくれる人は意外とあなたの近い場所にいます。そうした協力者に対しては普段から丁寧に対応し、さらなる支援をしてもらえるようにしていかなければいけません。また結婚に関してはプラスの面だけでなく、マイナスの要素も現れてきがちですから、さまざまな相談相手を確保しているおくことが大事です。',
'　この時期の[%NAME_SELF%]さんの恋愛運は好調なものの、あなた自身やパートナーとなる人の経済状況や健康状態が、その成り行きを大きく左右します。<br><br>　つまり安定した会社勤めをする人同士であったり、健康上まったく問題がない場合には、恋愛に何も支障が出ることなく順調に推移することでしょう。<br><br>　またこの時期は年下の人があなたの恋愛に絡んでくることが多く、あなたが精神的にも肉体的にもしっかりとフォローできるなら問題ありませんが、自信がない場合には十分その関係を見極めることが大事です。さらにこの時期の恋愛運にはあなたの服装のセンスが大きな影響を与えます。常にTPOをわきまえて、社会的な立場と私生活とはっきり区別するように心がけてください。',
		),
		array( "sh2019_0014_2", 
'　8月の[%NAME_SELF%]さんの仕事運は、働くことに対する意欲をしっかり強くすることで向上していきます。そして実際「仕事が趣味」と言えるくらいにその意欲が強くなりがちです。<br><br>　その結果、仕事のしすぎで身体をこわすことに注意しなければいけません。またこの時期はできるだけあなたの創造力を発揮させるような仕事に従事することで、その効率がどんどん高くなっていきます。<br><br>　言い換えると、誰にでもできるような決まりきった仕事を避け、あなたにしかできないようなことで、しかもあなたのアイデアや想像力を活用できる仕事に就くようにすると、その実力を遺憾なく発揮させることができます。さらにはあなたのキャラを前面に出すと、仕事上の対人関係もスムーズに動くようになることでしょう。',
'　この時期の[%NAME_SELF%]さんの仕事運は、あなたの両親からの影響を受けやすくなります。つまり親たちが順調に仕事をしているようであれば、あなた自身の仕事も好調となり、そうでない場合はあなたも同じような影響を受けてしまいます。<br><br>　ですから、まずは親の仕事や、親から受け継いだような仕事に関しては、できるだけ力添えをするように努め、その上でさらにあなたの仕事に精を出すことが大事です。<br><br>　この時期はあなたの職場のチームワークがとても大きな意味を持ちます。みんなの力を束ねることによって、あなた自身の仕事の力も大きく伸びます。また仕事の環境の整備に努め、身の回りを整理整頓することに精を出すことで仕事運がさらに向上してゆきます。',
'　8月の[%NAME_SELF%]さんの仕事運は、あなたの知的な活動を重視することで大きく伸びていきます。ですからあなたが頭を使う仕事をしている場合には、特にこの時期の仕事運はよくなっていきます。<br><br>　さらにこの時期はコミュニケーションの能力を高め、できるだけ多くの人と意思疎通を図るようにし、またあなたの意見や考えをブログなどでできるだけ広く公表することで仕事運がアップしていきます。<br><br>　さらにはものを書く力や発表能力を伸ばすように心がけ、多くの人の前で堂々とプレゼンテーションができるようになることによって、あなたの仕事運がさらに向上します。また親、兄弟あるいは職場の同僚など近しい人たちとよい関係を築くことが、仕事運に直結することになります。',
'　この時期の[%NAME_SELF%]さんの仕事運は、あなたの理財能力、つまりお金を扱う能力やカンが鋭くなります。ですからお金を扱うような仕事をしている場合や、自分や他人の財産を管理する仕事に従事している場合は、さらにその運気が高くなってゆきます。<br><br>　8月に何か目標を決めて、そのためにお金を貯めるようにすると、確実にその目標を達成することができます。そしてその目標があまり大きなものではなく、必ずあなたが実現するという意欲を持てるものに絞ると、その確実性はさらに高くなります。<br><br>　8月は家計簿の収支バランスを重視するようにしてください。収入に見合った支出を心がけるだけで金運はさらにアップしていきます。それが仕事運にも影響を与え、余裕を持って仕事ができるようになることでしょう。',
'　8月の[%NAME_SELF%]さんの仕事運は、あなたのパーソナリティーを前面に出して、その個性で勝負することを心がけると、ぐんぐんアップしていきます。<br><br>　もしもあなたが対人関係に自信があるならば、その才能を生かした接客業などの面で才能を伸ばすことになります。また計数管理に自信があるなら、その力を伸ばす絶好のチャンスがやってきます。<br><br>　さらにこの時期は転職を考えたり実行するためにもタイミングがぴったりになりますから、ヘッドハンティングの話も舞い込んでくることになるでしょう。ただし、そうした誘いに気軽に乗るのは危険です。徹底的に職場の環境やその組織の現状を把握した上で最終的な決断をするようにしてください。軽々しく誘いに乗ってはいけません。',
'　8月の[%NAME_SELF%]さんの仕事運は、あなたが持つ潜在的な力を開発し、それを発揮させることによって大きく伸びていきます。<br><br>　特にあなたの持つ直感力を仕事に活かすことがポイントです。あれこれ理屈で考えるよりも、あなたの感受性や洞察力を生かして、人が思いつかないようなアイデアを仕事に活かすことが大切です。<br><br>　さらにはあなたの持つ芸術的な才能や美的なセンスを仕事のために活用することも大切になります。自分の内側に秘められた感覚を呼び覚ますことを意識するようにしてください。そのような隠れた才能を発揮することで、8月以降もあなたに対する信頼感がどんどん高くなり、仕事運もさらに向上していくことになるでしょう。',
'　8月の[%NAME_SELF%]さんの仕事運は、あなたと価値観や社会的な使命についての考え方が一致する人たちと一緒に仕事をすることが開運の鍵を握ります。<br><br>　単なるお金儲けのために仕事をするのではなく、社会的な使命感を持ち、世の中のために尽くそうという人たちと一緒に働くことによって、あなたの仕事運もどんどんよくなってゆきます。<br><br>　また現在問題になっていることだけを解決するのに熱中するのではなく、将来起きてくる問題と取り組むためにはどのような手段を講ずるべきかなど、未来志向の仕事をすることで、あなたの潜在的な力もますます発揮されるようになります。また古い考え方や因習にはこだわらないことが、この時期は特に大切になります。',
'　この時期の[%NAME_SELF%]さんの仕事運は、あなた自身が社会的な使命感を持って本気で仕事と取り組むことによって、大きく開花していきます。特にあなたが天職と言える仕事に就いていない場合、そんな仕事への道が大きく開けていくことでしょう。<br><br>　ですからこの時期にヘッドハンティングなどのお誘いがある場合は、ぜひとも積極的にそれと取り組むようにしてください。<br><br>　またこの時期はあなたのリーダーとしての手腕が問われる場面が多くなります。単に自分の立場を守ることだけに心を奪われず、周囲の人たちの利益を代表するつもりで、その人たちのために役立つことを意識していると、あなたの仕事自体も高い評価を受けるようになることでしょう。',
'　8月の[%NAME_SELF%]さんの仕事運は、誰でもできるような簡単な仕事ばかりをせず、あなたの専門性や特技を生かした仕事に従事することを意識すると、次々とチャンスに恵まれ、高い評価を受けるようになります。<br><br>　そしてそのことだけに満足せず、さらに自分が得意とする専門分野の知識や技能を高めることを意識してください。そのためには専門分野のセミナーや研究会などに積極的に参加し、また図書館などで知識を集めることに努めて、あなたの専門の領域では誰にも負けないという自信をつけることが、それ以降のあなたの開運のためにも大いに役立つことでしょう。<br><br>　さらにこの時期は外国人や海外の人脈を活用することを考えると、あなたの仕事上の立場もさらに高くなっていきます。',
'　この時期の[%NAME_SELF%]さんの仕事運は、あなたが尊敬できるような先輩あるいは上司などの持つ技術や知識をしっかりと学び取り、それを現実の仕事の場に活かすことによって、大きく向上していきます。<br><br>　またこの時期は、あなたのパートナーや友人など、あなたの仕事に大きな関わりを持つ人の影響を受けやすくなります。その人たちが問題なく熱心に働けるような場合、あなたの仕事運もよくなりますが、そうでない場合は、その人たちの影響を受けて不調になることもありえます。<br><br>　そうした影響を受けないようにするためには、あなた独自の専門性を生かして、その分野での知識や経験を深めることを意識することが大切になります。[%NAME_SELF%]さん独自の世界を築くくらいの意欲が重要になります。',
'　8月の[%NAME_SELF%]さんの仕事運は、あなたと一緒に仕事をする同僚や直属の上司の影響を受けやすく、そうした人たちとの人間関係をまずは良好にすることが開運の鍵を握ります。<br><br>　そうした周囲の人たちとよりよい人間関係を築くためには、いつでもその人たちの立場を考え、その利益につながるような行動を意識するように努めてください。つまりこの時期は周囲の人たちと一緒に自分の才能を伸ばし、ビジネスを円滑に営んでいくという意識を持つことが大切です。<br><br>　さらにこの時期のあなたの仕事運は、あなたが社交性を発揮させて、さまざまな人と出会うようにし、あちこちに顔を出し積極的に動くことによって開けていきます。家の中や職場にこもってばかりいてはいけません。',
'　この時期の[%NAME_SELF%]さんの仕事運は、組織の中においてたとえそれがデスクワーク中心であっても、あなたの肉体労働をいとわない態度が重要になります。<br><br>　つまり、みんなのためにせっせと体を動かすことを意識すると、仕事運の開運につながっていきます。さらには趣味や娯楽に関する人間関係が大きな意味を持つ時期となります。ですから可能な限りそうした人たちと仲よくつき合えるようにし、好き嫌いを言わないようにしてください。<br><br>　また、あなたの健康状態が仕事の成果に大きな影響を与える時期となります。いつでも食事・睡眠・休養・運動といったあなたの健康維持に必要となる要素に関しては気配りを忘れず、ベストコンディションで働けるように意識してください。',
		),
		array( "sh2019_0014_3", 
'　8月の[%NAME_SELF%]さんの対人運は、仕事運が好調であることの影響を受けて、全般的に順調に推移します。特に仕事に関する出会いが増え、そうしたつき合いを大切にすることによって、大きく人脈が広がることでしょう。<br><br>　そしてこの時期の対人運をさらに活性化させるポイントは、みんながあなたのもとに集まってくるのを待つのではなく、あなたのほうから人が集まる場所に足を運ぶ積極性が大切ということです。<br><br>　さらにはあなたの持つ芸術的なセンスをみんなに認めてもらうことによって対人運が高くなり、さらに新しい人脈が広がってゆきます。その人脈の広がりの中で、あなたが必要とするさまざまな情報も手に入り、仕事も私生活も充実していくことになるでしょう。',
'　この時期の[%NAME_SELF%]さんの対人運は、親兄弟・親戚など、身近にいる人との人間関係をよくするように努めることで、上昇のきっかけをつかむことができます。<br><br>　たまにしか会わない親類の人などとも、この時期にはできるだけ接触し、旧交を温めるようにしてください。それによってあなたの人間関係全般が好調になっていきます。<br><br>　仕事に関しても、あなたの身近な同僚などとのコミュニケーションを円滑にし、相手が何を考えているのかわかるようにしておかなければいけません。たとえ直接仕事上の関係がない人であっても、あなたのほうから進んで挨拶するようにし、よい印象を与えておくことが大切です。それによって、あなたの人間関係全般が好調になり、また人脈もこの時期には大きく広がっていくことでしょう。',
'　このころの[%NAME_SELF%]さんの対人運は、あなたが自分自身の知識や教養を高めることに努力し、自分の専門分野で周囲の人たちから敬意を払われるようになることを目指すと、ぐんぐんよくなっていきます。<br><br>　さらに仕事の面でもあなたの頭脳を駆使して、その作業効率を高めるなど創意工夫をこらすことで、周囲の人たちからの尊敬を得ることができます。<br><br>　そしてこの時期はあなたのコミュニケーション能力を高めることに力を入れるようにしてください。達意の文章を書けるようにすることが人間関係を改善していく上でも重要な要素になります。ブログやSNSを活用して、あなたが普段どんなことを考えているのかを一人でも多くの人にわかってもらえるようにすると、対人関係も円滑に動くようになります。',
'　この時期の[%NAME_SELF%]さんは、お金に関することや時間の管理に関しては特に注意を払うように心がけてください。それによって、あなたの対人運も開けていきます。逆に時間やお金にだらしがない人と思われてしまうと、人間関係もおかしくなりやすくなります。<br><br>　またこの時期は自分の親兄弟など、身近な人とのお金の貸し借りには十分に注意しなければいけません。お金を借りたり貸したりすることによって、かえって関係が悪化することもありえます。<br><br>　まずは経済的に自立することを意識し、毎月の予算の中ですべてのやりくりがつくように努力するようにしてください。それによって対人運もさらに開けていきます。人が集まるような場所にはあなたのほうから出向くように心がけてください。',
'　8月は家の中や仕事場にこもってばかりいてはいけません。少しでもチャンスがあれば外に出て、一人でも多くの人に会うように心がけてください。それによって[%NAME_SELF%]さんの対人運が大きく開けていきます。<br><br>　さらにこの時期はマンネリが最大の敵になります。いつもと違う行動パターンを取るようにしてみましょう。歩く時も、いつもと違うルートをたどってみたり、交通手段を変えたりするなど、それまでと違う行動パターンをとるように心がけていると、対人運もさらに開けていきます。<br><br>　そして、いつどこで大切な出会いがあるかもしれませんから、常に名刺や自己紹介書などを持つようにし、あなたがどんな人であるかをいつでもアピールできるようにしておいてください。',
'　8月の[%NAME_SELF%]さんの対人運は、家族や身内との関係をうまく調整することによって大きく開けていきます。まずは身近な人との人間関係をよくすることが、あなたのすべての対人運を良好に変えてゆく基本になるのです。<br><br>　そして少しでもあなたに卓越した知識や経験があるなら、目下のや後輩に対して面倒見をよくし、進んで必要なアドバイスをしてあげることを心がけてください。さらには他人の悩みごとをよく聞くなど、相談相手にふさわしい人となることが開運の秘訣になります。<br><br>　また自分の部屋の中や職場の環境を整えることに力を入れ、いつでも整理整頓を心がけて気持ちよく過ごせるように心がけると、対人運もさらに大きくアップしてゆきます。',
'　8月の[%NAME_SELF%]さんの対人運は全般に好調で、人脈がどんどん広がっていくことでしょう。特にあなたが自分の専門分野や関心のある事がらについて詳しく研究をするように努め、その分野においては誰にも負けないというくらいの自信をつけることによって、人脈も大きく広がっていきます。<br><br>　ですから、まずはそのような勉強ができるための環境を整えるように心がけてください。静かな場所に身を置いて毎日一定の時間勉強に集中できるような時間を生み出す努力が大切です。<br><br>　さらに8月は勉強会やセミナーなどには進んで参加し、あなたの興味の対象となるものの幅を広げる努力をしてください。それによってさらに新たな出会いが起き、交際範囲が大きく広がることになります。',
'　8月の[%NAME_SELF%]さんは、あらゆる機会を使って自分自身を売り込むことに努め、また他人の調整役を買って出るようにすると、対人運が大きく開けていきます。<br><br>　そしていつでもあなた自身を売り込むようにし、特に影響力を持つ人や権力を握る人に対しては、少しでも接近することが大切です。<br><br>　そしてたとえ小さなグループであっても、そのまとめ役を買って出るようにして、あなたの隠れたリーダーシップを大いに発揮するように心がけてください。それによって、あなたの人脈が大きく広がることになります。<br><br>　またその一方で、常にプロ意識を持つようにし、物ごとを効率よく処理することを心がけると、あなたに対する信頼感が高くなり、交際範囲も広がっていきます。',
'　8月のあなたは、できる限り視野を広く持つようにし、物ごとを大所高所から眺めるようにすると、対人運も大きくアップしていきます。<br><br>　あなたの個人的な関心だけでなく、広く世の中に役立つことを考えるようにし、一人でも多くの賛同者を募るようにして、その人たちと一緒に行動することを心がけるだけで、あなたの交際範囲が大きく広がってゆきます。<br><br>　その結果として人脈が広くなり、さまざまな情報が飛び込んでくるようになることでしょう。ただ単にインターネットの世界だけで活動しようとしてはいけません。必ずあなた自身が実際に行動し、直接いろいろな人と出会い、新たな人脈を築くことを心がけることが大切です。当然、家の中に引きこもっていてはいけません。',
'　8月の[%NAME_SELF%]さんの対人運には、あなたの身近にいる人との関係性が大きな影響を与えることになります。例えばあなたの家族や同居人、交際相手などとの関係性がうまく取れているような場合には、対人運は全般に好調となることでしょう。<br><br>　その反対に、そうした人といさかいがあったり、その関係がギクシャクしているような場合には、対人運すべてに影響を与え、それ以外の人との関係性も良好ではなくなってしまいます。<br><br>　ですから8月は、まずはあなたの近くにいる人との間がらをできるだけよいものにするように努め、お互いに気持ちよく顔を合わせることができる環境を作るように努めてください。それによって、それ以外の人との交際もスムーズになり、人間関係で悩むことがなくなっていきます。',
'　8月の[%NAME_SELF%]さんの対人運は、あなたの配偶者や親しい友人、仕事の同僚や上司など、日常的に顔を合わせる人との関係性を少しでも改善することが対人運全般の開運につながっていきます。<br><br>　そのように近くにいる人に対しては、常に相手の立場に立って物ごとを考えるようにし、特に言葉づかいやコミュニケーションには細心の注意を払うようにしてください。<br><br>　そうしたあなたの周りにいる人との関係性がよくなると、突然出会ったような人とのつき合いも活発になり、人脈がいつの間にか広がってゆきます。特にこの時期は、あなたの配偶者や結婚の対象となる人との関係性が大きく動き出します。その動きをよい方向にもっていくためにも、常に相手の気持ちを理解するようにし、意思疎通を完璧にすることが大事です。',
'　この時期の[%NAME_SELF%]さんの対人運は、人が嫌がるような面倒な仕事や細かいことを進んで引き受け、その成果を出すことでぐんぐん開けていきます。特に肉体的な労働を引き受けると、さらにあなたの存在意義が大きくなることでしょう。<br><br>　この時期は特にあなたの後輩にあたる人とのつき合いが活発になり、そういう人たちを中心とする人脈が広がってゆきます。年下の人たちとつき合うと、何かと出費も多くなりますが、できるだけ彼らの面倒を見ることによって、あなたの人脈そのものが大きく広がっていきます。<br><br>　さらにこのころはご近所づき合いを大切にし、自分から進んで挨拶するなど、近隣とのつき合いを大切にすることで対人運そのものが大きくアップしていきます。',
		),
		array( "sh2019_0014_4", 
'　8月の[%NAME_SELF%]さんにとって転機となる出来事の一つは、愛情問題に関して、それまで経験したことがないような愛情表現をされたり、お互いに激しく情熱を燃やすような場面を経験することになるでしょう。それによって、それまでとは違ってあなたも大胆な愛情表現ができるようになります。<br><br>　また仕事の面では、あなたの創造性や個性を生かした仕事に従事することによって、あなたとしては、まったく新しい分野を切り開き、仕事の世界で新たな境地を切り開くことになりそうです。<br><br>　私生活にせよ仕事にせよ、あなたの独自のキャラクターを前面に出すことによって、自分から転機を創り出し、これからの方向性を大きく変えていくことになるでしょう。',
'　8月は、[%NAME_SELF%]さん自身を含め、あなたの家族や親しい友人などの家族状況に大きな変化があることがあなたにとって一つの転機となることでしょう。<br><br>　例えば、8月に移転したり、家族に増減があったりすることなどによって、あなたの生活環境が変わってくることで、運気の流れが変わります。<br><br>　また8月は両親など家族からの影響を受けやすくなり、そうした人たちとの関係性を良好にすることによって、あなたの運勢全般がよくなっていきます。ですから、この時期の転機をよいものにするためにも、家族との関係を良好に保つようにし、仲のよい状態が続くように心がけてください。またこの時期は規則正しい生活を心がけ、体調を万全なものにすると、その転機をさらによいものにすることができます。',
'　この時期の[%NAME_SELF%]さんにとって転機となることは、短期間の旅行に出かけるなどして、新しい風物や出会いを経験することによってもたらされることになります。<br><br>　さまざまな伝統文化に触れたり、普段あなたが接触する人たちとはまるで違った感性や価値観を持つ人々と出会うことによって、考え方や価値観が変わってゆきます。それがあなたに一つの転機をもたらすことになるのです。<br><br>　地方を旅することによって、その土地特有の文化や生活様式などを知ることによって、知的な好奇心を刺激される場面も多くなることでしょう。それまで特に関心を持たなかったような世界についても新たな価値を見いだすことが、それから先のあなたにとって、大きなチャンスを生み出すことになります。',
'　この時期の[%NAME_SELF%]さんにとって転機となるものをもたらすことは、あなたのお金に関する感覚が鋭くなり、新たに貯蓄を始めたり資金計画を立てることによって起きてきます。<br><br>　また仕事の面においてはお金の管理を任せられる機会が増え、それによってあなたの個人的な信用力も大きくアップすることでしょう。そのように理財家であるあなたの信用力のアップに伴い、あなたの個人的なお金の流れが変わるだけでなく、仕事においても責任のある立場に就くようになることが、あなたにとって大きな転機となります。<br><br>　それによってあなたは管理される立場から誰かを管理する立場と変わっていき、やがて生活を安定させる原動力がそこから生まれてくることになります。',
'　この時期の[%NAME_SELF%]さんにとって、人生の転機となるような出来事が二つやって来ます。一つはあなたの結婚に結びつくような人との出会いであり、すでに交際中の人がいる場合なら、現実に結婚するかどうかということが大きな問題として浮かび上がってくることでしょう。<br><br>　もう一つのあなたの転機は、転職をするきっかけを得ることです。とても魅力的な仕事を発見したり理想的な職場に移籍する話が舞い込んでくることになるでしょう。<br><br>　どちらもあなたにとっては人生の大きな分岐点となるものですから、くれぐれも慎重に対処しなければいけません。その時の気分や成り行きで重大な方向性を決めてはいけません。できるだけ信頼できる人と十分相談し、あなたの基本的な態度を決めるように心がけてください。',
'　8月の[%NAME_SELF%]さんは、自分の秘密を他人に暴露されたり、その反対に信頼していた人の秘密を知ることになることが大きな転機となりそうです。<br><br>　どちらの場合も、信頼していた人との関係性が崩れ、お互いに疑心暗鬼となってしまうかもしれません。その結果としてどちらも人間不信になったり、場合によっては不仲になってしまう可能性もあります。<br><br>　けれどもそんなふうに秘密が暴露されたからといって崩れてしまう程度の人間関係であってはいけません。むしろそれをきっかけとしてお互いにそのような秘密を持たないようにしたり、またたとえ秘密が暴露されても許し合えるような関係性を築いていくことが大切です。前向きな人間関係を築くことこそ、むしろ新しい転機をあなたにもたらすことになるでしょう。',
'　8月の[%NAME_SELF%]さんにとって、大きな転機となることは、友人との関係がとても親密になることです。そのきっかけは、お互いに金銭的な支援をしたり、仕事に関してパートナーシップを組んだり、グループ活動で助けあったりなどして、お互いの間にがっちりと友情で結ばれた信頼関係ができることです。<br><br>　それはその後のあなたの日常生活や仕事の面で大きな意味を持つようになります。何か困ったことが起きれば、その誰かがあなたを助けてくれることになり、またあなたもそういった人たちのために常に支援の手を差し延べることになるでしょう。<br><br>　そのような信頼関係の厚い友人が周囲にいてくれることによって、あなたの私生活も仕事もとてもやりやすくなることになります。',
'　この時期の[%NAME_SELF%]さんにとって大きな転機となることは、あなたの直属の上司や主要な取引先の担当者などが異動となったり、新しく着任するなどして代替わりすることです。<br><br>　それによってあなたはよい意味でも悪い意味でも、それまでの流儀が通用しなくなり、また新しい仕事の作法を学ばなければならないことになります。けれどもそれはあなたにとって決して悪いことではありません。<br><br>　そのように担当者が変わっても、それまでと同じように仕事を続けていけるという自信こそ、あなたの将来にとって大きなプラスをもたらすことになります。それから先もそのように人間関係が変化したとしても、あなたの仕事ぶりが変わらない状態でいられることこそ、あなたの自信につながることでしょう。',
'　この時期の[%NAME_SELF%]さんは、外国人と接触する機会が増え、それによってあなたに大きな転機をもたらします。日本の文化になじみのない人にそれを教えたり、仕事のやり方などについて説明する機会が多くなるので、あなたの指導者としての立場が問われることになります。<br><br>　そしてそうした人たちを指導することを通じて、あなたの仕事のやり方を見直す機会も増え、あなたの立場も一段と高くなっていくことでしょう。<br><br>　またこの時期に海外旅行などに出かけて、現地の人と交流したり異文化に接することによって、あなたの世界観や人生観も大きく変わることになります。それを転機としてあなたは世界的な視点でものを見る習慣がつくようになり、考え方も根本的に変わっていくことになるでしょう。',
'　この時期の[%NAME_SELF%]さんは、あなた自身の努力の賜物というよりも、親類縁者などから資産を継承したり贈与を受けたりするなどして、あなたの資産状況が大きく変わる可能性があります。<br><br>　それによってあなたに大きな転機がやってくることになります。それ以降はその資産をどのように活用するかによって、あなたの方向性が決まることにもなりかねません。ですから、仮にそのような資産継承を受けたような場合には、信頼できる人と相談して有効にその資産を活用することを考えなければいけません。<br><br>　また受け継ぐ資産はお金や不動産だけとは限らず、あなたの先輩にあたる人から教えてもらう技術やノウハウなども含まれます。その場合も、それをどのように活用するかが大きな問題となります。',
'　この時期の[%NAME_SELF%]さんにとって転機となる出来事で、もっとも大きいことは、あなたの配偶者やこれから配偶者となるようなパートナーとの関係性が大きく動き出すことです。<br><br>　それまで不仲であったような場合には、お互いによりよい関係性を結ぶ方向に動き出すことでしょう。ただしそのためには、二人のどちらについてもよく理解している協力者が必要になります。その人の仲介によって、それぞれの関係性が良好になり、あなたの望む方向に動き出します。<br><br>　ですから、そのような協力者をいつでも大切にするようにし、二人の現状について詳しく理解してもらうようにすることが大切です。またの時期は特にあなたの社交力がものを言いますから、どんな人とも円滑な交際ができるように心がけてください。',
'　この時期の[%NAME_SELF%]さんには、仕事上のことや健康に関して転機となる出来事が起きそうです。仕事に関しては、それまであなたが手がけたことがないような部門に移ったり、あるいはまったく新しい仕事を任されるなど、あなたの隠れた才能を試されることが起きてくることでしょう。<br><br>　健康に関しては体重や血圧など健康に関する要注意項目が見つかったりして、健康増進のためにさらに力を入れなければならないようなことが見つかる可能性が高くなります。<br><br>　仕事に関しては大きなチャンスとなることが多く、たとえむずかしい仕事であっても、真剣に取り組むことが大切です。また健康に関しては、体調の維持に気をつけるようになることで、それがあなたにとってはプラスの転機となることでしょう。',
		)
		);
?>