<?php
/**
 * menu_id : sh2019_0023
 * 島田秀平：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0023',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '52p022',
			'nif_menukey'		 => 'shimohanki_2019_023',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20190926',
			'title'				 => '島田秀平【2019年10月の運勢鑑定】あなたの総合運/仕事＆金運/恋愛運',
			'caption'			 => '島田秀平があなたの2019年10月の運勢を占っちゃいますよ！　10月はどんなことが起こりそう？　仕事の調子はよさそう？　あなたの恋に進展は訪れる？　変わりゆく運気をしっかりチェックしてくださいね！',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => 'どんなことが起こりそう？◆2019年10月のあなたの総合運',
            '2_min_title'  => '調子はよさそう？◆2019年10月のあなたの仕事運と金運',
            '3_min_title'  => 'あなたの恋はどう動く？◆2019年10月のあなたの恋愛運',
            '4_min_title'  => '2019年10月◆島田秀平からあなたへのメッセージ',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array( "sh2019_0024", "sh2019_0025", "sh2019_0026", "sh2019_0027" );

// 一部見せテキスト
$free = array( "sh2019_0023_1", 
'　2019年10月は一言で言うと、すべてのことについてリセットし、新規まき直しを図るべきときです。まずはやりかけの仕事をすべて片づけて、次のステップに進めるようにしましょう。<br><br>　その上で……',
'　2019年10月の[%NAME_SELF%]さんの運、不運はすべて人間関係にかかっているといってよいでしょう。つまり、人間関係をよくしていくことによって、運勢全般が大きくアップしていくの……',
'　2019年10月の[%NAME_SELF%]さんは、「すべてのことを楽しむ！」というくらいの勢いで物事にあたると、すべてがうまく動くようになりますよ。<br><br>　逆に言うと、何か物事と……',
'　2019年10月の[%NAME_SELF%]さんの運勢全般は、絶好調というわけではありませんが、比較的安定していて無事に推移することでしょう。特にイチかバチかというようなリスクを払うのではなく……',
'　2019年10月の[%NAME_SELF%]さんの総合運は、どんなことについても恐れることなく、自由奔放に思いどおりに行動することで開けていきますよ。これまでのしきたりや制約にとらわれずに……',
'　2019年10月のあなたの運勢全般は、できるだけ多くの人に対してあなたの愛を捧げるようにして、相手をその愛で包み込んであげることを意識することにより、大きくアップしていきます……',
'　この10月のあなたの運勢全般は、とても堅実に推移します。大きな幸運は起きにくい半面、悲嘆にくれるようなことも起きにくくなることでしょう。<br><br>　この時期は積極的に行動する以上に、あなた……',
'　この10月は、[%NAME_SELF%]さんがその存在感を増し、影響力を振るうのにはもっともふさわしい時期を迎えます。特にあなたが得意とする仕事の能力や趣味の世界の得意技をはっきりと見える形にして……',
'　2019年10月は、自分の専門分野や、好きなことについて深く掘り下げることも大切ですが、それと同時に興味や関心の対象を広げて、さまざまなことについてひととおり理解できるような常識を備えることが大切で……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0023_1", 
'　2019年10月は一言で言うと、すべてのことについてリセットし、新規まき直しを図るべきときです。まずはやりかけの仕事をすべて片づけて、次のステップに進めるようにしましょう。<br><br>　その上で、新たに計画を立て、今後の目標をしっかりと定めることが大切です。そして、他人の力を当てにせず、何ごとも自分自身でやるつもりで、できることからスタートさせてください。<br><br>　あれこれ思い悩むことはありません。まずは第一歩を踏み出すことのほうが大切です。けれどもむやみやたらに意気込んだり、焦ったりする必要はありません。チャンスは一つだけでなく、たくさんあります。自分自身に誇りを持って、あなたの意思を行動によって表明していくことが大切なのです。',
'　2019年10月の[%NAME_SELF%]さんの運、不運はすべて人間関係にかかっているといってよいでしょう。つまり、人間関係をよくしていくことによって、運勢全般が大きくアップしていくのです。<br><br>　まずは身近な人たちとの関係をよくすることを心がけてください。もしも仲の悪い友人がいるのなら、少しでもその関係をよくするための努力を惜しんではいけません。少なくともあなたのほうから敵対関係になるようなことをしたり、相手を追い詰めるようなことを仕掛けてはいけません。<br><br>　人間関係をうまく調整する秘訣は、決して自己中心的な行動をとらず、常に相手を立てて、聞き役に徹することです。相手が悩んでいることや困っていることに対して親身に相談に乗ってあげるようにすると、あなた自身の開運につながりますよ。',
'　2019年10月の[%NAME_SELF%]さんは、「すべてのことを楽しむ！」というくらいの勢いで物事にあたると、すべてがうまく動くようになりますよ。<br><br>　逆に言うと、何か物事と取り組むときには、決して嫌々ながらという気持ちでやらないことが大事なのですね。どんなに単純なことでも、その中に楽しみを見つけることができるものなのです。その秘訣は、ゲーム感覚で取り組むようにすること。そうしてそれを楽しむために、あなた独自の工夫を加えればよいのです。<br><br>　さらに、みんなと一緒に和気あいあいと取り組むことで、仕事も遊びもさらに新しい興味の対象が見つかってきます。その結果として、すべての運があなたに味方をするようになることでしょう！',
'　2019年10月の[%NAME_SELF%]さんの運勢全般は、絶好調というわけではありませんが、比較的安定していて無事に推移することでしょう。特にイチかバチかというようなリスクを払うのではなく、あなたが実行できることを一つひとつ着実に積み重ねていくことによって、大きな成果を生み出すことができます。<br><br>　この時期はあなたの中にあるまじめさや誠実さが強まる時ですから、そのことをしっかり周囲の人にわかってもらうように務めることで、あなたに対する信用が大きくアップし、仕事運や金運が大きく上昇するようになります。<br><br>　ただ、この時期はやや頑固になる面が出てきますから、できるだけ柔軟なものの見方や考え方をするように努め、人の意見に対しては謙虚な気持ちで耳を傾けるように心がけてください。',
'　2019年10月の[%NAME_SELF%]さんの総合運は、どんなことについても恐れることなく、自由奔放に思いどおりに行動することで開けていきますよ。これまでのしきたりや制約にとらわれずに、できるだけ自由な発想を持つことが大切です。<br><br>　そのためには、常識人だけでなく、いわゆる「自由人」とつき合うように心がけてください。いろいろなしきたりやルールにとらわれずに、できるだけ大きな構想を胸に描くことが大事です。<br><br>　またロマンチックな時間に浸ることも、あなたの新鮮なアイデアや発想を生み出し、新たな出会いを引き寄せることにつながります。その一方、この月は飲み過ぎや食べ過ぎで体調を崩しやすくなります。健康管理には十分注意するように気を配ってください。',
'　2019年10月のあなたの運勢全般は、できるだけ多くの人に対してあなたの愛を捧げるようにして、相手をその愛で包み込んであげることを意識することにより、大きくアップしていきます。<br><br>　つまり自分勝手な行動や考え方をできるだけ抑え、博愛の精神を持って、いつでも人に対してやさしい愛を捧げ尽くすことを意識することです。それだけのことで、あなた自身にさまざまなラッキーチャンスが訪れることになります。<br><br>　特に自分の後輩にあたる人に対しては、徹底的に面倒見よくすることを意識してください。その人の悩みごとをよく聞いてあげ、あなたにできることなら、どんなことでもしてあげるように心がけることが大事です。またこの時期はできるだけ人と謙虚に接することを意識し、絶対に上から目線で人に対応しないことが大事です。',
'　この10月のあなたの運勢全般は、とても堅実に推移します。大きな幸運は起きにくい半面、悲嘆にくれるようなことも起きにくくなることでしょう。<br><br>　この時期は積極的に行動する以上に、あなた自身の内面を深く掘り下げて見つめ、今の自分がどのような立場に置かれているのかをはっきりと見定めることが大切です。それによってこれから先、あなたはどのように行動をとればよいのか、どのような方向に向いて進むべきかがはっきり見えてくることになります。<br><br>　そして楽しいことやおもしろいことばかりを追いかけるのではなく、できるだけ静かな環境に身をおく時間を増やすようにし、あなたに必要な知識や情報をしっかり吸収することを心がけると、運勢全般がよい方向に動き出します！',
'　この10月は、[%NAME_SELF%]さんがその存在感を増し、影響力を振るうのにはもっともふさわしい時期を迎えます。特にあなたが得意とする仕事の能力や趣味の世界の得意技をはっきりと見える形にしていくことが大切です。<br><br>　仕事にしても私生活にしても、あなたの個性的な部分や得意技を前面に打ち出して、その部分で能力を発揮させるようにすれば、想像する以上の成果を引き出すことができる時期になります。個性で勝負するということですね。<br><br>　ただしそれと同時に、できる限り謙虚な姿勢を保つように努めなければいけません。物事がうまくいくと、どうしても有頂天になり、傲慢な態度になりやすく、それによって評判を落としてしまうと、それを取り戻すのには大変な努力が必要になってしまいます。',
'　2019年10月は、自分の専門分野や、好きなことについて深く掘り下げることも大切ですが、それと同時に興味や関心の対象を広げて、さまざまなことについてひととおり理解できるような常識を備えることが大切です。<br><br>　さらには古いしきたりや慣習、常識などにとらわれることなく、まったく新しい発想で物事を考えるように努めてください。<br><br>　それによって新しいアイデアや着想を手にすることができ、それが仕事に結びつくと大きな成果を出すことになります。さらにはこの時期は、できるだけ他の人の心に寄り添い、その人の気持ちを読み取れる能力を身につけるように努めてください。特に外国の人との交流を深め、世界的な視点で物事を考えると、すべての運気がアップしていきます！',
		),
		array( "sh2019_0023_2", 
'　この月は生活のリズムを規則正しいものにシフトさせると、仕事運・金運ともに大きくアップします。まずは1時間だけでも早く寝て、早く起きるように心がけましょう。<br><br>　そして約束の場所には10分前には到着していることを心がけるだけで、あなたの仕事運は大きくアップします。けして相手を待たせないことが大切です。またお金に関しては、小さいお金の管理をしっかりとし、少額の領収書であっても、決して捨てずにきちんと整理しておきましょう。<br><br>　この時期は、自分から進んで人の集まる場所に出向き、少しでも多くの出会いを求めることが仕事運と金運を大きくアップさせるポイントになります。あなた自身が商品であることを忘れないでください！',
'　この月の[%NAME_SELF%]さんの仕事運や金運をアップさせるポイントは、他の人と上手にパートナーシップを組むことにあります。つまり、どんな仕事でも、あなただけの力で取り組もうとせず、少しでも経験のある人やスキルの高い人の知恵や力を借りて、効率よく物事を処理するように心がけるだけで、仕事の成果が大きくアップしますよ。<br><br>　お金に関しても今はやりの儲け話に飛びつくのではなく、長年その道に携わってきて、お金を儲ける仕組みについて熟知している人の知恵を借りることが大切です。<br><br>　この月はあなたの情報収集能力がそのまま仕事の成果に結びつきやすくなります。ネット上で検索したような情報ではなく、あなた自身が人と直接会って仕入れた、ナマのものを取り入れることが大事です。',
'　この月の[%NAME_SELF%]さんは、物事を楽しんでやることにより、仕事運や金運がアップしますが、さらにあなたの社交性を発揮することによって、仕事が順調に運ぶようになります。<br><br>　この時期はいろいろなグループやサークルからのお誘いも増えてきますが、可能な限りそうした場には顔を出すようにしてください。また、あなた自身がみんなに呼びかけて、合コン、ホームパーティー、ミニコンサートなど、みんなが大勢集まって楽しく盛り上がる場を設定することで、新しい人脈や情報を手に入れることができます。<br><br>　つまり、仕事と遊びを融合させて、多くの人たちと和気あいあいと盛り上がる場を設定することが、あなたの仕事運や金運を上昇させるために大きな意味を持つことになります。',
'　この月の[%NAME_SELF%]さんの仕事運と金運は、どちらも安定した好調さを持続させます。特にあなたの専門とする仕事や、特技と思っていることに打ち込むことで、はっきりとした成果を打ち出すことができますよ。<br><br>　この時期は、職場やサークルなどで重要な役割を任せられたり、プロジェクトの重要な部分を担わされたりするようになります。そんな場合には、決して断ったりせず一心不乱に打ち込むことによって、あなたの実績につながる結果を出すことができるでしょう。<br><br>　お金に関しては、すべてしっかりと予算管理を徹底させ、予算オーバーのものには、たとえ1円なりとも支出しないというくらいの心がけをすれば、金運もさらにアップしていきます！',
'　この月のあなたは、仕事も私生活も、すべて強い決断力を持って大胆に進むことで吉となりますよ。小心翼々として引っ込み思案になっていれば、すべてうまくいかなくなってしまうのですね。<br><br>　特に仕事に関しては、決まり切ったルーティンワークだけに時間を取られるような状態を状態から抜け出して、あえてルールを破ってみることで、新しいステージに進化できます。失敗を恐れることなくチャレンジすることによって、新しい道が開けてくるわけですから、絶対に後ろを振り向いてをいけません。<br><br>　そんなあなたを必ず誰かが見ていて、困ったときには助けてくれることになるでしょう。金運も、少額のギャンブルなら、勝つ可能性も高い時期になります！',
'　この月の[%NAME_SELF%]さんの仕事運は、自分だけがいい思いをしたり、よい成績を残そうとせず、できるだけ周囲の人たちやあなたに協力してくれる人たちと一緒になって仕事と取り組み、みんなでその成果を分かち合うことを意識すると、大きな成果を得ることができます。<br><br>　つまり、個人プレーだけを意識するのではなく、可能な限りみんなと協調してチームワークによる能率の向上を目指すと、期待する以上の成果を残すことができます。<br><br>　金運に関しても、自分だけがいい思いをしようとか、お金を儲けようとするのではなく、できるだけ多くの人と情報を共有して、みんなと一緒に豊かな生活が求めることを意識すると、お金の回転がよくなってゆきます！',
'　ただがむしゃらに仕事を励むのではなく、いったん立ち止まって、仕事のやり方や手順などについてじっくりと考え直すべき時期を迎えています。<br><br>　そしてその仕事はあなたでなければできないのかどうか、人に任せられる部分があるのではないかなどの根本的な問題をしっかり点検することが大事です。そして人に頼めるものは、どんどん人に任せ、どうしてもあなたにだけしかできないことに特化してそのレベルアップを考えるようにしてください。<br><br>　お金に関しても、まだまだ無駄な部分があるはずですから、そうした無駄なことにお金を使わないことを意識することでお金の流れがよくなっていきます。メリハリを付けたお金の使い方を意識するだけで、金運が大きくアップしますよ！',
'　それまであなたが頑張ってきた成果が実を結び、この月にはその努力が具体的な目に見える形になって現れてきます。ですからあなたがこれまで頑張ってきた事がらについては、多くの人からそれに対して正当な評価がなされ、それにふさわしい報酬を得ることになります。<br><br>　それに伴ってこの月のあなたの金運も大きくアップします。特にこれまで頑張ってきた場合は、その成果として収入アップや貯蓄額が増えるという形で目に見えてくるようになります。<br><br>　そしてその成果を消費的なものに向けるのではなく、また新たなステップに向けて、あなたの仕事の能率を高めるために投資することが大事です。またこの時期は大きな買い物をするのにも適している時期になります。',
'　この月の[%NAME_SELF%]さんの仕事運と金運はどちらも堅調です。特にあなたが仕事についてもお金についてもシビアな考え方を持ち、真剣に取り組んできた場合には、その成果がはっきりと目に見えるようになります。<br><br>　仕事の面では、あなたの働きぶりが多くの人に認められ、新たなポジションを用意されることにつながっていきます。そしてそのようなチャンスがあったならば、決してそれを辞退したり敬遠したりせず、それを受け入れて新たなチャレンジに向かってください。<br><br>　お金に関しても、あなたの資産を総点検し、毎月の予算についてきちんと管理することによって、金運がさらに大きく上昇します。特に細かいお金の管理にはいっそう気配りを忘れないように心がけましょう。',
		),
		array( "sh2019_0023_3", 
'　この月の[%NAME_SELF%]さんの恋愛運は、思い切ったイメージチェンジをすることで大きくアップします。そしてマスコミで紹介されている流行を追いかけるよりも、自分の個性にぴったりの髪型や服装を心がけることが大切なのです。<br><br>　この月はただひたすら待っていてはいけません。自分が好きな人にはあなたのほうからアプローチするようにしましょう。自分のセールスポイントを絞って、その部分をはっきりと前面に打ち出すことが大切です。<br><br>　またコミュニケーション能力を高めることが恋愛運を向上させます。その日に届いたメールやメッセージなどは、必ずその日のうちに返信することを心がけてください。それだけで、あなたの恋愛運は大きく向上しますよ！',
'　この月の[%NAME_SELF%]さんは美的センスがさえ渡り、センスのよいものを求めたくなり、また服装やスタイルに関しては細かい点まで気配りができるようになります。<br><br>　その結果、あなた自身の魅力も大きくアップし、恋愛運は全般に向上していくでしょう。モテ期の到来ということになります。あなた自身の美意識をさらに高めるためには、トレーニングが必要です。できる限り時間をとって、美しいものに対する感受性を磨くようにしてください。美術館などに行き、名作を鑑賞することも、あなたの美意識のアップにつながります。<br><br>　さらにはあなたの部屋の整理やインテリアの模様替えをすることによって、あなたの美意識はさらに高くなり、恋愛運を引き寄せることにつながっていきます！',
'　この月の[%NAME_SELF%]さんの恋愛運は、あらゆるものを徹底的に楽しもうという気持ちを高めることによって、大きく上昇していきます。<br><br>　できる限り多くの人が集まる社交の場には、自分から出向くように心がけてください。それによって新たな出会いがあったり、話術を磨くきっかけを得て、あなたの魅力自体が大きくアップすることにつながります。<br><br>　この月は近場に旅行することによって、すでに交際している人の愛がさらに深くなったり、新たな出会いに遭遇することになります。また、可能な限り人を笑わせるように努力し、自分自身もよく笑うことを心がけるだけで、恋愛運はさらにアップすることになるでしょう。人を笑わせるネタをストックしておくことがオススメです。',
'　この月の[%NAME_SELF%]さんの恋愛運は、できるだけ柔軟な考え方や価値観を持つように努めると、順調にアップしていきます。柔軟な考え方とは、異性に対するあなたのストライクゾーンを大きく広げ、容姿や年齢、学歴、収入などといった外側や数字だけで相手を判断するのではなく、まずはその人と直接会ってみて、全体的な印象からその人を判断するようにするということですね。<br><br>　すでに交際相手がいる場合でも、その人の隠れた才能や魅力を発見することに努め、その人自身に気づかせてあげることによって、新たな魅力を引き出すことができるようになります。宝石も原石のままなら、輝くことはありません。一生懸命磨くことによって、その本来の価値を引き出すことができるのですね。',
'　この月のあなたはラブラブモードに突入します！　ちょっぴり大胆な恋も、あえて体験したい気持ちになることでしょう。けれども、心引かれるような人と付き合ってみたら、実際は既婚者であったというような場面が増えそうです。<br><br>　それでもネット上での擬似恋愛にばかり気持ちを向けるのではなく、リアルな場面での出会いを求めて、少しでも人の集まる場所に足しげく通うことが大切です。そしてあなたのキャラを前面に出すように努め、自分の魅力を十分にアピールするようにしてください。<br><br>　また他の友人の出会いや恋愛の調整役になってあげると、あなた自身の恋愛運も大きくアップします。なるべくお金をかけずに、持ち寄りでの家飲みパーティーなどを頻繁に開くと、あなたの恋愛運も大きく開けてきます。',
'　この月の[%NAME_SELF%]さんの恋愛に関する重要なテーマは、「人を許すこと」。たとえあなたの悪口を言ったり、あなたを裏切ったりする人がいたとしても、その人と面と向かってけんかをしたり、陰でその人の悪口を言いふらしたりしてはいけません。<br><br>　自分自身にはその人と同じような欠点はないのかどうか、十分反省した上で、その人を許してあげることが大事です。そしてそのようにおおらかな心を持ったあなたこそ、あなたが大切に思う人から大きな愛を受けることになるでしょう。<br><br>　そして、他人に愛を与えることを惜しんではいけません。すべての愛をその人に捧げ尽くす気持ちを忘れないでください。それによって、この時期のあなたは多くの愛に満たされていくことになります！',
'　恋愛運そのものは小休止となりがちになりますが、この時期はあなたの内面の魅力を磨くのにはぴったりの時期となります。知識を高め、技術を磨くことによって、あなたの人間的な魅力を高めることで、次にやってくる恋愛運の上昇期に備えるべきときです。<br><br>　セラピーやカウンセリングを受けるのもよいでしょう。また一人静かに瞑想する時間を持つことも大切です。そして何よりも、できるだけ多くの本を読むように努めてください。<br><br>　そして話題が豊富な人で、どんなことについてもおもしろい話ができる人という定評を作ることで、あなたの人間的な魅力が大きく伸びてゆきます。神秘的な世界や哲学的な事がらに関心を持つこともあなたの開運につながっていきます。',
'　この月のあなたの恋愛運は、自分自身のセールスポイントをしっかり打ち出して、それをアピールすることによってぐんぐん上昇していきます。特にあなたより年上の人や、社会的な立場を持った人からの注目度がアップし、それまでになかったような出会いが多くなることでしょう。<br><br>　ただしこの時期は、どうしてもあなたが自信に満ちているために、相手方から見ると、傲慢な人とか扱いにくい人と思われがちになります。ですから努めて腰を低くし、謙虚な振る舞いを心がけるようにしてください。<br><br>　さらにこの時期はあなた自身はあまり社交的でなりなくなりがちですから、できるだけ人の集まるところに自分から出向いて、あなたの魅力をアピールすることも大切です。',
'　この月のあなたの恋愛運は、あなたができる限り他人に対して寛大になり、広い視点を持つことによって大きくアップします。<br><br>　また恋愛の対象となる人も、年齢の幅が広がり、年下であったり、かなり年上であったりしてもあまり違和感を持たなくなることでしょう。さらには外国人も恋愛の対象となりがちな時期です。<br><br>　できる限り視野を広く持ち、どんな人とでも、まずはつき合ってみるという、おおらかな気持ちを持つことが、この時期の恋愛運をさらに高めるためのポイントになります。そしてその人の外見だけで選り好みせず、内面がしっかり理解できるまでは軽いつき合いを続けてみるという広い気持ちを持つことが恋愛運のさらなるアップにつながっていきます！',
		),
		array( "sh2019_0023_4", 
'　この月は、[%NAME_SELF%]さんにとってのラッキーチャンスが次々と到来します。けれども、そのチャンスを生かすか生かさないかは、すべてあなたの行動力にかかっています。<br><br>　チャンスを確実にキャッチして、それを生かすためのポイントは、どんなことでも人任せにしたり、めんどくさがらずに、自分自身で取り組む労力を惜しまないことです。<br><br>　人任せにしていれば、そのチャンスは全部その人のものになってしまいますよね？　あなた自身が真剣に取り組んで、決してあきらめないことにより、すべてのチャンスを生かすことができるのです。自分自身で種をまいたり育てることをせずに、収穫だけを考えてはいけません。収穫物は、すべてあなたの労力そのものなのだということを忘れないでください！',
'　この月に、[%NAME_SELF%]さんの人間関係をさらに向上させるためには、他の人との細かい約束をきちんと守ることが大切です。約束した場所には必ず10分は先に着くようにし、決して相手を待たせないように心がけましょう。<br><br>　また、一度決めた約束ごとは徹底的に守るようにして、相手との信義を大切にすることが重要です。ドタキャンなどはもっとの他ということにして、自分は絶対しない決意をしてくださいね。<br><br>　この月はあなたのカウンセリング能力が高まるときですから、できるだけ他の人の相談には乗るようにし、親身になって一緒に考えてあげることで、あなたに対する信用も大きくアップし、人間関係を向上させることに大きく役立つことになりますよ！',
'　この月の[%NAME_SELF%]さんの主要なテーマである、「物事を徹底的に楽しむ」ということを実践するためには、どんなことについても他人のモノマネをせず、あこの月は一言で言うと、すべてのことについてリセットし、新規まき直しを図るべきときです。まずはやりかけの仕事をすべて片づけて、次のステップに進めるようにしましょう。<br><br>　その上で、新たに計画を立て、今後の目標をしっかりと定めることが大切です。そして、他人の力を当てにせず、何ごとも自分自身でやるつもりで、できることからスタートさせてください。<br><br>　あれこれ思い悩むことはありません。まずは第一歩を踏み出すことのほうが大切です。けれどもむやみやたらに意気込んだり、焦ったりする必要はありません。チャンスは一つだけでなく、たくさんあります。自分自身に誇りを持って、あなたの意思を行動によって表明していくことが大切なのです！',
'　この月の[%NAME_SELF%]さんの運・不運はすべて人間関係にかかっているといってよいでしょう。つまり、人間関係をよくしていくことによって、運勢全般が大きくアップしていくのです。<br><br>　まずは身近な人たちとの関係をよくすることを心がけてください。もしも仲の悪い友人がいるのなら、少しでもその関係をよくするための努力を惜しんではいけません。少なくともあなたのほうから敵対関係になるようなことをしたり、相手を追い詰めるようなことを仕掛けてはいけません。<br><br>　人間関係をうまく調整する秘訣は、決して自己中心的な行動をとらず、常に相手を立てて、聞き役に徹することです。相手が悩んでいることや困っていることに対して親身に相談に乗ってあげるようにすると、あなた自身の開運につながりますよ！',
'　この月の[%NAME_SELF%]さんは、「すべてのことを楽しむ！」というくらいの勢いで物事にあたると、すべてがうまく動くようになりますよ。<br><br>　逆に言うと、何か物事と取り組むときには、決して嫌々ながらという気持ちでやらないことが大事なのですね。どんなに単純なことでも、その中に楽しみを見つけることができるものなのです。その秘訣は、ゲーム感覚で取り組むようにすること。そうしてそれを楽しむために、あなた独自の工夫を加えればよいのです。<br><br>　さらに、みんなと一緒に和気あいあいと取り組むことで、仕事も遊びもさらに新しい興味の対象が見つかってきます。その結果として、すべての運があなたに味方をするようになることでしょう！',
'　この月の[%NAME_SELF%]さんの運勢全般は、絶好調というわけではありませんが、比較的安定していて無事に推移することでしょう。特にイチかバチかというようなリスクを払うのではなく、あなたが実行できることを一つひとつ着実に積み重ねていくことによって、大きな成果を生み出すことができます。<br><br>　この時期はあなたの中にあるまじめさや誠実さが強まる時ですから、そのことをしっかり周囲の人にわかってもらうように務めることで、あなたに対する信用が大きくアップし、仕事運や金運が大きく上昇するようになります。<br><br>　ただ、この時期はやや頑固になる面が出てきますから、できるだけ柔軟なものの見方や考え方をするように努め、人の意見に対しては謙虚な気持ちで耳を傾けるように心がけてください。',
'　この月の[%NAME_SELF%]さんの総合運は、どんなことについても恐れることなく、自由奔放に思いどおりに行動することで開けていきますよ。これまでのしきたりや制約にとらわれずに、できるだけ自由な発想を持つことが大切です。<br><br>　そのためには、常識人だけでなく、いわゆる「自由人」とつき合うように心がけてください。いろいろなしきたりやルールにとらわれずに、できるだけ大きな構想を胸に描くことが大事です。<br><br>　またロマンチックな時間に浸ることも、あなたの新鮮なアイデアや発想を生み出し、新たな出会いを引き寄せることにつながります。その一方、この月は飲み過ぎや食べ過ぎで体調を崩しやすくなります。健康管理には十分注意するように気を配ってください。',
'　この月のあなたの運勢全般は、できるだけ多くの人に対してあなたの愛を捧げるようにして、相手をその愛で包み込んであげることを意識することにより、大きくアップしていきます。<br><br>　つまり自分勝手な行動や考え方をできるだけ抑え、博愛の精神を持って、いつでも人に対してやさしい愛を捧げ尽くすことを意識することです。それだけのことで、あなた自身にさまざまなラッキーチャンスが訪れることになります。<br><br>　特に自分の後輩にあたる人に対しては、徹底的に面倒見よくすることを意識してください。その人の悩みごとをよく聞いてあげ、あなたにできることなら、どんなことでもしてあげるように心がけることが大事です。またこの時期はできるだけ人と謙虚に接することを意識し、絶対に上から目線で人に対応しないことが大事です。',
'　この月のあなたの運勢全般は、とても堅実に推移します。大きな幸運は起きにくい半面、悲嘆にくれるようなことも起きにくくなることでしょう。<br><br>　この時期は積極的に行動する以上に、あなた自身の内面を深く掘り下げて見つめ、今の自分がどのような立場に置かれているのかをはっきりと見定めることが大切です。それによってこれから先、あなたはどのように行動をとればよいのか、どのような方向に向いて進むべきかがはっきり見えてくることになります。<br><br>　そして楽しいことやおもしろいことばかりを追いかけるのではなく、できるだけ静かな環境に身をおく時間を増やすようにし、あなたに必要な知識や情報をしっかり吸収することを心がけると、運勢全般がよい方向に動き出します！',
		)
		);
?>