<?php
/**
 * menu_id : sh2019_0024
 * 水晶玉子：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0024',
			'contents'			 => 'suisho_zap',
			'img_name'			 => 'zap_suisho',
			'teller_name'		 => '水晶玉子',
			'isp_mid'			 => '52p023',
			'nif_menukey'		 => 'shimohanki_2019_024',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20190926',
			'title'				 => '水晶玉子が2019年10月の運勢を占う◆あなたの恋、仕事、対人運、転機',
			'caption'			 => '水晶玉子があなたの2019年10月の運勢を占います。この月にあなたに訪れる恋の運命とは？　仕事運は順調？　対人関係にはどんな変化が？　転機となる出来事とは？　すべて水晶玉子にお任せください！',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => '2019年10月◆あなたに訪れる恋運命について',
            '2_min_title'  => '2019年10月◆あなたの仕事運はどうなる？',
            '3_min_title'  => '2019年10月◆あなたの対人運は活発になりそう？',
            '4_min_title'  => '2019年10月◆あなたの転機となる出来事は？',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "sh2019_0023", "sh2019_0025", "sh2019_0026", "sh2019_0027" );

// 一部見せテキスト
$free = array( "sh2019_0024_1", 
'　2019年10月の[%NAME_SELF%]さんの恋愛を左右するものは、第一に、あなたのコミュニケーション能力になります。つまり、あなたが他の人と十分に意思疎通を図ることができるかどうかが、出会いの……',
'　金銭感覚を磨くことによって、2019年10月のあなたの恋愛運は全般的に好調に推移するでしょう。予算に関係なく衝動買いをしてしまったり、小さなお金を粗末に扱っていたりしていると、恋愛につながるような……',
'　あなただけにしかないような、すてきなキャラを前面に出すことによって、この10月のあなたの恋愛のチャンスが大きくアップします。<br><br>　さらには容姿や容貌など、外側ばかりを飾るのではなく……',
'　この10月のあなたの恋愛運は、全般的にはラッキーなことが多くなりますが、思いもしなかったアンラッキーなことも起きる可能性がありますから、注意が大切です。<br><br>　例えば、熱愛しそうになった……',
'　この2019年10月の[%NAME_SELF%]さんの恋愛運は好調な時期に入ります。あなたが好きな人とは相思相愛の間がらになりやすく、また長くつき合ってきた人の場合は、「結婚」という二文字も具体的な……',
'　10月の恋愛運は好調に推移する時期に入ります。特にあなたが社会的に意味のある活動をしている場合には、その活動そのものがあなたの恋愛運を引き寄せることになります。<br><br>　さらに世の中の福祉に……',
'　学問や研究、あるいは知的な活動や習い事など、あなたの精神的な活動を活発にさせることによって、この10月のあなたの恋愛運は好調に推移します。<br><br>　この時期は外国人との交流の機会が増え……',
'　2019年10月のあなたの恋愛行動は、お互いの情熱が高まりやすくなり、十分注意していないと、すぐに一線を越えた関係になりやすくなります。<br><br>　ですから割り切った間がらでよいと考えたり……',
'　2019年10月は出会いそのものの数が多くなり、その中には恋愛に直結するような遭遇が多くなることでしょう。特に仕事や学びの場などを通じて知り合った人との関係性が深まりやすくなります……',
'　2019年10月は、あなたが日常的に顔を合わせるご近所の人たちや会社の同僚、取引先の人たちなどとの関係性をよくすることで、恋愛運が大きくアップします。<br><br>　近所づき合いを大切にし……',
'　2019年10月の[%NAME_SELF%]さんの恋愛運は、とても活発に推移します。特に、できるだけ遊び心を大切にし、心に余裕を持つことが新たな出会いを呼び、交友関係が活性化されることで……',
'　2019年10月のあなたの恋愛運は総じてとても活発になります。そしてそれをさらに加速させるためには、あなたの生活の基盤をしっかりと築き上げることが大切です。<br><br>　その第一歩は、まずは……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0024_1", 
'　2019年10月の[%NAME_SELF%]さんの恋愛を左右するものは、第一に、あなたのコミュニケーション能力になります。つまり、あなたが他の人と十分に意思疎通を図ることができるかどうかが、出会いのきっかけを増やしたり、恋の行方を決めることになるでしょう。<br><br>　まずは話題を豊富にして、豊かな会話ができるように心がけてください。そしてあなたの人間性をしっかりと相手に伝えることが大切です。<br><br>　さらにはブログやSNSを活用して、できるだけ多くの人にあなたの考えや日常生活の様子を頻繁に伝えることが大事です。さらには届いたメッセージに対してはできるだけすばやく返信することを心がけると、この時期のあなたの恋愛運はさらにアップしていきます。',
'　金銭感覚を磨くことによって、2019年10月のあなたの恋愛運は全般的に好調に推移するでしょう。予算に関係なく衝動買いをしてしまったり、小さなお金を粗末に扱っていたりしていると、恋愛につながるような出会いの機会すらも減ってしまいます。<br><br>　よい出会いを引き寄せたり、現在交際している人との関係を良好に保つためには、時間とお金の管理をしっかりすることを意識することが大事です。<br><br>　あなたの好きな人の心をしっかりつかむためにも、お金に関するバランス感覚を持つようにしてください。できるだけ質素な生活を維持するように努めると、あなたに対する好感度も大きくアップします。ものを大切にする心は人間関係を大事にする気持ちにもつながっていくことになります。',
'　あなただけにしかないような、すてきなキャラを前面に出すことによって、この10月のあなたの恋愛のチャンスが大きくアップします。<br><br>　さらには容姿や容貌など、外側ばかりを飾るのではなく、あなたの内面を充実させることが、交際する人の本気度を高めることになります。できるだけ読書の機会を増やし、話題を豊富にさせてください。また、あなたの特別な才能を磨くことがあなたの魅力アップにつながり、好きな人の心を動かすことにつながるでしょう。<br><br>　また、自分のことばかり考えず、他のカップルの仲を取り持ってあげるような活動をすることによって、あなたに対する注目度も高くなり、それが新たな恋愛のチャンスを引き寄せることになります。',
'　この10月のあなたの恋愛運は、全般的にはラッキーなことが多くなりますが、思いもしなかったアンラッキーなことも起きる可能性がありますから、注意が大切です。<br><br>　例えば、熱愛しそうになった人のことをよく調べてみたら既婚者であったとか、自分のパートナーが、実はあなたが知らない大きな借金を抱えていたなど、あなたの気づかないことや目に見えない部分での問題が起きがちになりますから、好きになりそうな人や交際相手となる人の影の部分をしっかり注目する必要があります。<br><br>　その一方で、この時期はあなたの恋愛に関する直観力が高まる時期ですから、理論や理屈よりも、まずはあなた自身のカンを信じて相手を識別することがとても大きな意味を持ちます。',
'　この2019年10月の[%NAME_SELF%]さんの恋愛運は好調な時期に入ります。あなたが好きな人とは相思相愛の間がらになりやすく、また長くつき合ってきた人の場合は、「結婚」という二文字も具体的な問題として浮かび上がってくることでしょう。<br><br>　また、それまでは友だちとしてしか意識していなかった人が恋人としてお互いに意識するようになったり、友情が転じて愛情に変わっていきやすくなります。<br><br>　また特に仕事に関連した人との間に恋愛感情が芽生えやすく、取引先の人や、上司の紹介などで知りあった人との恋愛が始まりやすくなります。またその一方で、あなたが一生懸命仕事に打ち込むことによって、恋愛につながる出会いそのものが多くなることでしょう。',
'　10月の恋愛運は好調に推移する時期に入ります。特にあなたが社会的に意味のある活動をしている場合には、その活動そのものがあなたの恋愛運を引き寄せることになります。<br><br>　さらに世の中の福祉に役立つような活動をしているあなたに対しては、同じような志を持つ異性が、あなたに注目することになり、それが恋愛に直結することになります。<br><br>　さらにはあなたの上司や年長者、または一定の責任ある立場にある人などから目をかけられることが多くなり、その人たちからの紹介で新たな出会いが生まれやすくなります。またあなた自身が同僚や後輩のために出会いのチャンスの場を提供するなど、他の人にとってのチャンスメーカーとなることも、あなた自身の恋愛の機会を引き寄せることになります。',
'　学問や研究、あるいは知的な活動や習い事など、あなたの精神的な活動を活発にさせることによって、この10月のあなたの恋愛運は好調に推移します。<br><br>　この時期は外国人との交流の機会が増え、その中にはあなたの恋愛の対象となる人も多くなります。また、外国に旅行した際の恋愛のチャンスも大きく広がることでしょう。<br><br>　さらにインターネット上で知り合った人との交流も活発となり、オフ会などを通じてそれが恋愛に推移していく可能性が高くなります。ただし、1対1で会う場合は、実際に会う前にその人の人間性や仕事の内容など、事実関係を熟知しておくことが重要です。さらにこの時期は、外国語のスキルアップを意識すると、恋愛運も上昇していくことでしょう。',
'　2019年10月のあなたの恋愛行動は、お互いの情熱が高まりやすくなり、十分注意していないと、すぐに一線を越えた関係になりやすくなります。<br><br>　ですから割り切った間がらでよいと考えたり、最初からそうなることを望むのであるならば話は別ですが、そうでないなら、相手の社会的な立場や人間性をよく見極め、さらにはその先々のことまでを考えて慎重なつき合い方を考える必要があります。<br><br>　またこの時期は、あなたのパートナーを細部にわたってコントロールしようとしたり、余計なやきもちを焼くことによって関係性が壊れやすくなります。したがって、できるだけ淡々とした間がらになることを意識しないと、関係性がこじれやすくなりますから、注意が必要です。',
'　2019年10月は出会いそのものの数が多くなり、その中には恋愛に直結するような遭遇が多くなることでしょう。特に仕事や学びの場などを通じて知り合った人との関係性が深まりやすくなります。<br><br>　日常的に顔を合わせることが多い人だけに、お互いの人間性に熟知しているという安心感があるので、ちょっとしたきっかけでその距離が大きく縮まります。<br><br>　また、そのようにして親しくなった人の場合は、お互いの生活状況についても熟知している場合が多いので、結婚に直結しやすくなります。けれども、結婚問題に関しては、あなたの事情よりも相手方の事情に左右されることが多くなります。特に経済的な条件に関しては、結婚問題と直結する問題が多くなることでしょう。',
'　2019年10月は、あなたが日常的に顔を合わせるご近所の人たちや会社の同僚、取引先の人たちなどとの関係性をよくすることで、恋愛運が大きくアップします。<br><br>　近所づき合いを大切にし、ゴミの問題などに関して隣近所と協調することによって、あなたの好感度が大きくアップします。職場においても、できるだけ早く出社して整理整頓を心がけるなど、みんなのために働こうという意識が伝わると、あなたに対する評価が高くなり、それが恋愛運を引き寄せることになります。<br><br>　またブログやSNSなどを通じてあなたの日常生活をできるだけ多くの人に知ってもらうようにすると、すばらしい出会いをもたらすことになります。ちょっとした心がけて、あなたの恋愛事情は大きく変わります。',
'　2019年10月の[%NAME_SELF%]さんの恋愛運は、とても活発に推移します。特に、できるだけ遊び心を大切にし、心に余裕を持つことが新たな出会いを呼び、交友関係が活性化されることでしょう。<br><br>　反対に、ただひたすら仕事に打ち込んでいたり、自分だけの趣味の世界に没頭していてはいけません。多くの出会いを得たいのなら、あなた自身が中心となってサークル活動を主宰したり、キューピッド役に徹して他の人との縁を結んであげることを心がけるようにしたいものです。<br><br>　さらにはあなたの感性を活かした文学、音楽、演劇などの趣味の世界に時間やお金を投入することも、恋愛運そのものをアップさせることにつながっていきます。あなたの特技に相当するものには、さらに力を入れるようにしてください。',
'　2019年10月のあなたの恋愛運は総じてとても活発になります。そしてそれをさらに加速させるためには、あなたの生活の基盤をしっかりと築き上げることが大切です。<br><br>　その第一歩は、まずは自分の部屋の整理整頓から始まります。いつ、どんな人が来ても気軽に招き入れられるような状況にすることが大事です。さらには家族との関係をよくすることが大切です。特に両親との関係性を良好に保つことによって、あなたの恋愛運も大きくアップしていきます。<br><br>　また、職場における人間関係を大切にし、どんな人とも胸襟を開いて気軽に語り合えるようにすることで、あなたに対する評価が高くなり、すばらしい異性との出会いそのものが増えることになります。',
		),
		array( "sh2019_0024_2", 
'　この月の[%NAME_SELF%]さんの仕事がうまくいくかどうかは、あなたが頭脳プレーを駆使できるかどうかに大きくかかっています。ただがむしゃらに働くということよりも、しっかりと計画を立て、手順を追って一つひとつ確実に仕事を進めることで、はっきりとした成果を得ることができます。<br><br>　また自分一人だけで何もかもやろうとせず、組織力の活用やチームプレーに徹することを心がけ、みんなの力を借りて目標を達成する意識を持つことが重要になります。<br><br>　さらには最新のITの技術を活用したコミュニケーションのスキルを大きくアップさせることが大きなカギを握ります。特に企画力を身につけ、プレゼンテーション能力を磨くように心がけてください。',
'　この月のあなたの仕事運は、あなた自身のお金や資産の管理をしっかりすることによって大きくアップしていくことでしょう。つまり、ムダづかいや衝動買いをしている状況では仕事運は開けないことにもなります。<br><br>　仕事に関しても、特に現金の受け渡しや管理については細心の注意を払うようにしてください。それがあなたの信用につながり、直接的な評価に結びつくことになります。<br><br>　さらには時間の管理も、しっかりできる人であることをアピールすることで、あなたに対する仕事上の評価は格段に違ってきます。仕事に関して約束した時間には10分ぐらい先には到着するように心がけたいものです。たとえ電車の遅延などがあっても、約束時間には遅れないように努めてください。',
'　あなた固有の個性や技能、そしてあなた自身の知識や経験を活かした仕事に特化して仕事をするようにすると、この月のあなたの仕事運は大きく上昇していきます。<br><br>　また仕事に関して、あなたが人に与える印象がとても重要な時期になります。初めてあった際の第一印象をよくするためにも、明るくハキハキとした人との応対を心がけ、さわやかな第一印象を与えるように努めることが大きな意味を持ちます。<br><br>　この時期は知的作業を伴う仕事をすると、あなたの能力が十分発揮できます。ですから、たとえ肉体的な労働の場合でも、可能な限りそれをシステム化して、他の人にもできることなら人に任せ、あなただけにしかできないことに特化すると、仕事の効率がまるで変わっていくことでしょう。',
'　この月のあなたは、企業秘密や個人情報など、秘密の管理に関するあなたの感覚や能力が大きくものを言う時になります。しっかりと情報管理ができる人であることをアピールするだけで、あなたの仕事上の立場が大きくアップすることでしょう。<br><br>　その反対に、企業秘密に相当することや仕事上のノウハウなどを部外の人に知らせてしまったりすると信用がガタ落ちになってしまいますから、その点は十分に注意してください。<br><br>　また、職場の人間関係に関しても、仕事上の立場と個人的な関係との区別をはっきりとさせ、公私混同にならないように注意することで、あなたの信用が高くなってゆきます。そのようにこの月はあなたの情報管理が徹底できるかどうかが問われることになるでしょう。',
'　この月の[%NAME_SELF%]さんの仕事運は、あなたの仕事に関する交友関係や、つきあいに関わることが多くなります。組織の中の人間関係をよくすることはもちろんですが、組織外においても、さまざまな人と広く交際するように努め、新たな人脈を築くことを意識すると、あなたの仕事上の評価もまるで変わってきます。<br><br>　また仕事に関しては短期的な目標、中期的な目標、長期的な目標と3段階に分けて、それぞれの目標に向けてどのようなステップを踏むべきか、きちんと整理しておくことが大切です。そしてその中で、あなたはどんな役割を演じることができるのか、きちんと整理してみてください。<br><br>　またそれぞれの目標を達成するために必要な、あなたのスキルアップの計画も立案し、一歩ずつ実行することを始めてください。',
'　この月のあなたの仕事運は、あなた自身が組織を通じて、あるいは単独で社会貢献にどれだけ寄与することができるかによって大きく変わってきます。<br><br>　また組織の中においても、あなたはグループのまとめ役になったり、一つのプロジェクトの推進役になることが多くなります。そんな時には決して辞退したりせず、率先して引き受けるようにしてください。またそれによって一定の成果が出れば、この先あなたの仕事上の立場は今よりずっとアップすることになります。<br><br>　そして一つのプロジェクトをそっくり任せられたり、プロジェクトそのものを立案する立場に立つようになっていくことでしょう。その結果として責任が重くなるのは当然ですが、収入アップにつながっていくことも当然の流れになります。',
'　仕事に関して、あなたの得意とすることや、専門分野の知識、技能を高めることに力を注ぐと、この月のあなたの仕事運はどんどんよくなっていきます。<br><br>　特に最先端の考え方や技術を取り入れた仕事の方法について特化してあなたの技能を磨くと、誰からも注目されるようになることでしょう。特にマーケティングに直結する情報やデータの処理に長けた人になると、仕事上の立場がまるで違っていきます。<br><br>　さらには5年先10年先を見越した仕事の改革を提案することで、あなたに対する注目度はさらに高くなることでしょう。また、自分の仕事に関しては常に国際的な視点を持って考えるようにすることで、プロとして誰からも尊敬されるようになります。',
'　この月の[%NAME_SELF%]さんの仕事運は、伝統的な文化や、先駆者や先輩たちから学んだり引き継いだ知識や技術、ノウハウを実際の仕事に活かすことによって、大きく広がっていきます。<br><br>　そうした伝統的な文化や知恵に加えて、あなたのオリジナルな要素も加味し、現代風にアレンジしていくという発想を大切にすると、仕事のさまざまな面で注目を浴びるようになることでしょう。<br><br>　さらにこの時期はあなたの親族から引き継いだ資産や他人の資本をうまく活用することによって、新たなビジネスの可能性が見えてきます。けれどもそうした資産を活用する際には、必ず経験のある人の意見を参考にして慎重に活用しなければいけません。決して思いつきだけでお金の運用を考えないように心がけてください。',
'　この月のあなたの仕事運の良い悪いは、あなたの仕事上のパートナーとなる人がそのカギを握っています。つまり、その人との人間関係が良好で息の合った仕事ができれば、あなたの成果も大きく出ることになるでしょう。<br><br>　その反対に、パートナーとのウマが合わなかったり、信頼関係ができていないような場合には、ミスが出たり失敗したりすることが多くなりがちです。したがって、パートナーとの呼吸を合わせるためには、お互いによい点、悪い点をしっかりと見定めて、すべてのことについて対等の立場で話し合えるような関係性を結んでおくことが大事です。<br><br>　またこの時期はあなたの社交性を存分に発揮して、できるだけ多くの人と良好な関係を結び、人脈を広げることで仕事運も大きくアップしていきます。',
'　この月のあなたの仕事の成果は、まずはあなたの健康状態に左右されることが多くなりがちです。つまりベストコンディションの健康状態であるならば、仕事の成果も確実に出ることになります。<br><br>　またこの時期はあなたが自分の後輩や年下の人たちとの人間関係を良好にすることで仕事運がアップしていきます。単に先輩として上から目線でものを言うのではなく、後輩たちの立場に立ってものごとを考えるようにし、徹底的に彼らの面倒をみることが大事です。<br><br>　それによって、あなたの人望が高くなれば、みんなが協力してあなたをサポートしてくれるようになります。その結果、仕事に関連したつき合いも広くなり、営業成績も大きくアップすることになるでしょう。',
'　この月のあなたの仕事の成果は、あなたの個性やオリジナリティー、そして創造力を発揮できるかどうかにすべてがかかっています。<br><br>　単なる単純作業の繰り返しやマニュアルどおりの仕事をしている限りは、さほどすばらしい成績を出すことはできませんが、あなたのアイデアを生み出す力を発揮できるような仕事なら、驚くほどの結果を出すことができるでしょう。<br><br>　そうした成果を出すためにも、絶えずあなたの発想力を豊かにし、考え方が陳腐化したりマンネリにならないように努めることが大切です。<br><br>　発想力を鍛えるためには、外国人との交流を通じて異文化に接したり、文学作品や音楽、美術など、あなたの感受性を高めるための活動に時間を費やすように心がけてください。',
'　この月の[%NAME_SELF%]さんの仕事運は、まずはあなたの生活の基盤をしっかりと組み立てることによって上昇していきます。最初はあなたの部屋の整理整頓から始めてください。部屋の中が雑然としているようでは、よいアイデアを生み出すこともできません。<br><br>　また仕事に関しては、あなたが単独で行動するよりも、チームワーク力を発揮させて、組織的に動いたほうが何倍もの効率を高めることができることになります。<br><br>　組織力を発揮させるためには、普段からお互いに腹蔵なく話し合えるような人間関係を結ぶことが大事です。そのためには終業後の「飲みニケーション」も無視することはできません。たとえあなたが好まなくても、職場の人間関係をベストにしておくことは生産性を高めるためにも必要なことです。',
		),
		array( "sh2019_0024_3", 
'　この月の[%NAME_SELF%]さんの対人運は、仕事運と同じように、あなたがどれだけ自分の知的能力を活用することができるかによって大きく変わってきます。<br><br>　特にあなたのコミュニケーション能力がとても大きな意味を持ちます。例えば、もらった名刺はその日のうちにすぐに整理して、あなたにとって重要な意味を持つ人と、そうでない人をきちんと区分けしておくと、その後どの人を重点的にフォローすべきかがすぐにわかるようになることでしょう。<br><br>　またメールのリストや電話帳の管理もきちんとするように心がけ、こうしたデータも決して消失しないようにバックアップファイルを作っておくくらいの用心が必要となります。そのようにデータ管理の達人となることで、あなたの対人運がどんどんアップしていくことになります。',
'　この月の[%NAME_SELF%]さんの対人運は、あなた自身のお金の管理能力にとても大きな影響を受けやすくなります。つまり、自分の私生活や仕事の絡む金銭処理に関して、金額の大小を問わず、きちんと完璧に管理できるようにすると、人間関係も滞りなく動くようになります。<br><br>　お金に関してシビアな考え方を持ち、責任を持ってお金の管理ができる人であるというあなたのイメージができると、そのことを知る人にとってはとても信頼のできる人ということになり、私生活に関してだけでなく、仕事全般について「頼れる人」というイメージが定着することになります。<br><br>　ですから、この時期は特にそのことを忘れず、たとえ小さな金額であっても、ことお金に関しては徹底的に正確な処理ができるように努めてください。',
'　この時期は、できるだけあなたのキャラクターやパーソナリティーを正確に相手に伝えることによって、人間関係が円滑に動くようになります。<br><br>　特に初対面の人に関しては、常に明るく朗らかに接するようにし、機嫌が悪い時でも、決して暗いイメージを与えないように注意してください。そもそもあなたの性格は人から愛され、尊敬される特長があるのですから、自信を持って人と接することが大切です。<br><br>　そのためには決して背伸びしたり、自分を飾ろうとする必要はありません。あなたのありのままの姿をストレートに表現するだけで人に与える印象はかえってよいものになります。あなたの対人折衝能力も冴える時期になりますから、自信を持って交渉ごとなどに臨むようにしてください。',
'　あなたの対人運は、この時期とても活発になりますが、その決め手となることは、お互いにその人の外見や社会的な地位、収入などで先入観を持って見るのではなく、目に見えないその人の内面を評価するように心がけることが大切です。<br><br>　人それぞれ誰にも話すことができないような歴史があります。そしてその歴史の一端を知るだけによっても、その人に対する評価がまるで変わってくることでしょう。<br><br>　ですから、まずは表面的なつき合いで終わらせることなく、大切な人と判断した場合には徹底的にその人のバックグラウンドがわかるまでは、一方的な判断で縁を切ってしまってはいけません。一人ひとりの縁を大切にすることによって、新たな信頼関係が生まれてくることでしょう。',
'　この月のあなたの対人運はとても活発になります。特に公私ともに他の人との交流が盛んになり、新たな出会いもたくさん起きてくることでしょう。<br><br>　また、私生活においても仕事の面においても、チームワークが大きな意味を持つようになります。あなたが個人的なレベルで何か活動するよりも、組織力を使うことにより、その能率が上がり大きな成果を上げることができます。<br><br>　またグループ活動の中では、あなたの誠実な人がらが評価されて、グループのまとめ役やリーダー的な立場に立たされる機会が増えてきます。そうした立場に指名された場合には、決して辞退したり尻込みせず、積極的に引き受けて組織やグループのために活動することにより、あなたの個人的な評価も大きくアップすることになります。',
'　とても責任感の強い人で、一度約束したことについては、必ず実行する人であるということを常にアピールするようにすると、この時期のあなたの人間関係のすべてがうまく動くようになります。<br><br>　特に時間とお金に関してはとてもシビアな人で、約束を忘れたり遅刻するようなことはなく、小さなお金の管理もしっかりできる人であるというイメージを浸透させることが大切です。<br><br>　また、人間関係全般をスムーズにさせるためには、いつでも明るくさわやかな印象を与えるようにし、人と話す時は徹底的に聞き役に回り、相手の気持ちを尊重するように努めることで、あなたに対する評価はさらに高くなることでしょう。そのように謙虚な態度を崩さないことが大切な時期になります。',
'　この時期のあなたの人間関係は、自分の専門性を高め、新しい知識や技術を身につけるという、学ぶことを目的とした人同士の間でのつき合いが活発になることでしょう。<br><br>　例えば講習会やセミナーなどに参加した人同士と意気投合して長くつき合うようになったり、外国語を学ぶ友だち同士の輪が広がったり、あるいはお稽古ごとの生徒同士での交流が活発になったりしていきます。<br><br>　そのように一つの目的を持つ人同士が横のつながりを持ち、新しい人脈を広げていくことによって、私生活にも仕事にもプラスの影響を与えることになります。またこの時期は、特に意識して年長者の人との交流を活発にさせると、人間関係が円滑に動くようになります。',
'　人間関係に関して、この時期に特に強く意識するべきことは、たとえ古くからのつき合いであったり、あなたにとって強い影響力のある人であっても、いわゆる「腐れ縁」になっているような人との関係を整理して、この先あなたにとってよい影響を与え続けてくれるような人とのつき合いの輪を拡大してしていくことが大切です。<br><br>　学びや遊びのサークルであっても、新しいメンバーが入ってこないような場合には、どうしてもよどんだ空気になりがちで、ただひたすら同じメンバーが集まって時間をつぶしているような形になりやすくなります。<br><br>　そのような人脈はあまり意味を持ちません。できる限り若い人たちや、外国人などが参加するサークルを新たに作り、それを活性化させるほうが大切ということになります。',
'　人間関係に関しては、身近にいる人、つまり家族や古くからの友だちなどとの関係を良好にし、交流を活性化させることが、この月のあなたの大きな目標となります。<br><br>　まずはあなたのそばにいる人との関係性をよくすることによって、あなたの人間関係全般が好調に推移するようになります。たとえあなたにどれほどすばらしい考えがあったとしても、身近な人がそれを支持してくれないようであっては、その考えが広がらない可能性があります。<br><br>　また特に親しいパートナーとのコミュニケーションを円滑にするように努め、相手のよい点を見つけ出して、それを徹底的にほめてあげることを意識すると、それぞれの関係性がよくなっていきます。お互いに「ほめて育てること」を意識するとよいでしょう。',
'　この月のあなたの人間関係は、まずは隣り近所の人や、仕事の同僚、あるいは古くからの友人たちなど、あなたの身近かにいる人との関係性をよくしていくことによって、人とのつき合いが全般的にスムーズに動くようになります。<br><br>　そして特に大切なことは、あなたから進んでそうした人たちに対してあいさつの言葉を口に出すようにすることです。その際重要なことは、たとえ相手が無反応であっても、あなたのほうから先にあいさつの言葉を口にするように心がけることです。<br><br>　そして、自分の住んでいる所や職場の雰囲気を少しでも明るく活発にしていくことによって、あなたの人間関係の輪が広がり、またそれが円滑に動き出すようになります。',
'　この月のあなたの人間関係は、特に上司や年長者たちに対する報告・連絡・相談といった基本的なコミュニケーションを活発にさせることによって、全般的にうまく動くようになります。<br><br>　また、年上の人たちだけでなく、あなたの後輩や年齢の低い人たちに対しても分け隔てすることなく交流するように努め、特にそうした人たちの困っていることや悩みごとに対して相談相手になってあげることを意識することが大切です。<br><br>　そのように年齢差を超えた交流の輪を広げることによって、あなたに対する周囲の人たちからの評価はさらに高くなっていきます。また特に外国人との交流も活発にし、そのための手段として、外国語を学ぶことも大切な時期になります。',
'　この月のあなたの人間関係は、遊びや学びに関するグループやサークルの一員となって活動し、その輪を広げていくことに尽力すると、あなた自身の人脈も広がり、全般的にスムーズに動くようになります。<br><br>　その場合、そうしたグループの中では、単に会員として参加するのではなく、その幹事的な役割を担って、みんなのために世話を焼くようにすると、あなたにとって重要な意味を持つ情報がどんどん入ってくるようになります。<br><br>　また、あなたの生活の基盤をしっかりと築くようにし、親しい友人を自分の部屋に招き入れられるようにしておくと、多くの人との交流ができるようになり、あなたにとって大きな意味を持つ出会いも起きてくるようになります。',
		),
		array( "sh2019_0024_4", 
'　この月のあなたにとって転機となる出来事としては、SNSやブログなどで知り合った人と実際に会う機会を得て、その人と親しくなることです。<br><br>　ですから、さまざまなサークルのイベントやオフ会がある時などには、可能な限り参加するように心がけてください。それによって、それまでネット上だけで交流してきた人と実際に出会うことによって、その人の人となりを理解し、お互いに意気投合できれば、まったく新しい人脈を築くことになるでしょう。<br><br>　さらにはクラウドファウンディングなどに参加して協力したイベントがうまくいくようになり、多少なりとも利益をシェアできるような経験をすることも、あなたにとっては大きな転機につながることでしょう。',
'　この月の[%NAME_SELF%]さんにとっては、お金に関するちょっとした出来事があなたにとっての大きな意味を持ち、それが将来的には大きな転機につながっていくことになりそうです。<br><br>　例えば、文学作品のコンクールやさまざまな懸賞などに応募したあなたの作品が入選し、それによって賞金を得たりするようなことがあり、それがきっかけとなって、あなたの新しい才能を発掘するきっかけを得たりすることになります。<br><br>　また友だちと一緒に共同事業を始めるために出資することによって、将来的にはあなた自身がサイドビジネスを始めることにつながるきっかけを得たりすることになります。つまりこの時期は、まるで「わらしべ長者」のように、小さなお金を元手として大きな利益を生み出すきっかけを得やすくなります。',
'　この月にめぐってくる、あなたにとって大きな転機となることは、転職や転業の機会を得やすくなることです。<br><br>　あなた自身にその意思がある場合はなおさらのことですが、仮にあなたにその意志がなくても、あなたの働きぶりを知ったヘッドハンターがあなたに転職のお誘いをする可能性が高くなります。また、あなた自身にその動きがある場合は、今以上に働く環境や条件がよくなる職場ついての情報がもたらされることになるでしょう。<br><br>　あなたがそれに積極的に取り組むことによって、新たな職場に移籍するチャンスが広がります。ただしその場合は、決して金銭的な条件だけで決めてはいけません。現実にその場の雰囲気を確かめて、働きやすい環境にあるのかどうか徹底的に見極めるようにしてください。',
'　この月のあなたにとって、転機となる出来事がプラスの面とマイナスの面の両方で起きてきます。ですから、もしもそれがあなたにとっては好ましくないような出来事であっても、それが結果的には幸運をもたらす場合もありますし、その逆の場合も起こり得ることになります。<br><br>　プラスの面の転機となる出来事としては、自分自身も気づかなかったような隠れた才能を見いだしてくれる人が登場し、その人の助けによって、あなたの才能の開花につながるような展開になります。<br><br>　マイナスとなる出来事としては、病気や怪我などによって健康を害することになる可能性もあります。けれどもそれを乗り越えることによって、かえって健康に注意するようになり、結果的にはあなたの健康維持に役立つことになるでしょう。',
'　この時期のあなたにとって、一つの転機となることは、親しくしてきた友人との別れや新たな出会い、あるいはグループの解散や始まりなど、交友関係をめぐる環境に大きな変化が現れ、それがあなたにとってのこれから先大きな意味を持つようになる可能性があります。<br><br>　けれども、基本的にこれまで大切にしてきた人に対する信頼関係を維持するように努め、また新しい出会いがあった場合には、虚心坦懐に心を開いてオープンなつき合いを目指すことが大切です。<br><br>　出会いと別れは人生にはつきものですが、それを結果的にはよいことにしていく努力さえ忘れなければ、何も悩むことはありません。大切なことは、あなたが常に人に対して誠実であることを忘れないことです。',
'　この月のあなたに訪れる転機としては、あなたの仕事の立場が大きく変わることです。具体的には、新たな役職を与えられて、一つのチームリーダーとしてみんなを取りまとめる役に立つようになったり、自分にとって適職と言えるような仕事を見つけたりすることによって、あなたの仕事の方向性が大きく変わっていきます。<br><br>　そしてその新しい立場に立って仕事としっかり取り組むことによって、あなたのこれからの社会的なポジションが大きく変わっていくことでしょう。<br><br>　当然、それに伴って責任も増えてきますが、それは甘んじて受け入れなければいけません。まさしくあなたのリーダーとしての手腕が問われるようになりますから、それまで以上に自分の専門分野の知識や技能に関してはさらに磨きをかけなければなりません。',
'　この時期のあなたにとって転機をもたらす出来事は、海外旅行に出かけたり外国人との交流を通じて、まったく新しい人脈や、仕事のノウハウなど、あなたにそれまでの常識や基本的な価値観に大きな変化をもたらすものを手に入れることです。<br><br>　特にそれによって、外国語を学ぶきっかけを得たり、外国人との交流を通じて新しいビジネスのアイデアを得ることは、あなたの人生を大きく変えることにつながっていきます。<br><br>　そうした縁を大切にするためにも、まずはあなたの周囲にいる外国人や、世代が異なるためにまるで考え方や価値観の違う人たちに対しても、決して差別的な意識を持たず、共通の価値を見いだす努力を続けるように努めてください。',
'　この時期のあなたにとって大きな転機となるものは、それまであなたが大切にしてきた人との別れや、大事にしていたものを手放すことなど、価値あるものとの離別や放棄という事がらが起きてきそうです。<br><br>　けれども、それは単なる離別や放棄ではなく、それと同時に、それは必ず新しいものを入手することにつながっていきます。ですから、それは単なる別れではなく、また新たな出会いを促すための自然の法則といってよいでしょう。<br><br>　したがって、常に別れというものには出会いが伴うことになり、その出会いのほうが多くなるようにすることができるかどうかは、あなたの考え方次第なのです。けして後ろを振り返らず、前向きに歩くことの大切さを知る時期となることでしょう。',
'　この月は、あなた自身を含めて、あなたの身内や親しい友人などの結婚や離婚問題が浮上することでしょう。その動きを目の当たりにすることによって、あなた自身も結婚や離婚という人生の大きな節目となることに向き合うことになります。<br><br>　また、あなたと一緒に仕事をしているパートナーとの問題も表面化しがちになり、その人とどのような関係を結んでいくかということを決断することが、あなたにとっては大きな転機となるかもしれません。<br><br>　いずれにしてもこの時期のあなたにとっては、これから先どのようなパートナーと、どのような関係を結んでいくのかについて深く思いを至らせることによって、大きな転機を迎えることになります。',
'　この月のあなたにとっては、健康に関することと仕事に関することの二つの側面があなたに新たな転機をもたらすことになりそうです。<br><br>　まず健康に関しては、働きすぎや遊び過ぎなどによって体調を崩す可能性がありますから、くれぐれも規則正しい生活を心がけ、食事と休養をしっかりとるように心がけてください。<br><br>　また仕事に関しては、あなたの直属の上司が入れ替わったり、あなた自身の転職の話も浮かび上がってくることでしょう。そのような仕事に関する環境の変化に関しては、何が起きてもよいように備えを万全にしておくべきです。転職や転業に関するお誘いも舞い込みがちになりますが、あなたが本当に夢中になれる仕事だけに絞り込むことが大切です。',
'　この月のあなたにとっては、恋愛問題での悩みが多くなりがちで、長く交際を続けてきた人との別れや、新たな出会いなど、あなたの愛情問題に関しては大きな流れの変化が起きそうです。<br><br>　また、親の事業や資産を継承する話も具体的に浮かび上がってくる時期を迎えます。その手続きをしっかりすることによって、あなたのそれから先の人生に大きな変化をもたらすことになります。<br><br>　またこの時期は、新しく事業を営む人からの出資話やギャンブルまがいの儲け話も入り込んできますが、それらの話に対しては軽々しく乗ることなく、経験のある人と相談してしっかりした裏づけのない話には決して乗らないことが大切です。さもないととんでもない貧乏くじを引いてしまい、それがマイナスの転機になってしまいかねません。',
'　この月のあなたにとって転機となることは、あなたの住まいに関する出来事が起こりやすくなることです。引っ越しや家の模様替え、改築などによってあなたの住宅環境が大きく変わる可能性があり、それがあなたにとってさまざまな転機をもたらすことでしょう。<br><br>　また、あなた自身も含めて親類や仲のいい友人の財産相続の問題が起きてきて、あなた自身も当事者としてその問題に加わらなければならなくなる可能性もあります。<br><br>　そのように生活環境が大きく変わることは、長期的に見ると、あなたにとっていろいろな転機をもたらすことにつながっていきます。そのような経験は、なるべく早いうちにしておくことに越したことはないのですから、すべて肯定的に受け止めるようにしてください。',
		)
		);
?>