<?php
/**
 * menu_id : sh2019_0017
 * 飯塚唯：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0017',
			'contents'			 => 'gal_zap',
			'img_name'			 => 'zap_gal',
			'teller_name'		 => '飯塚唯',
			'isp_mid'			 => '52p016',
			'nif_menukey'		 => 'shimohanki_2019_017',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20190729',
			'title'				 => 'ギャル霊媒師◆飯塚唯が占う～2019年8月あなたの恋/仕事/お金',
			'caption'			 => '当てすぎてTV番組の収録現場を震撼させた三代目ギャル霊媒師こと飯塚唯。そのギャル霊媒師があなたの2019年8月の運勢を鑑定します！　あなたの恋も仕事もお金のことも、すべてをお伝えしていきます。',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => '2019年8月～あなたにとってどんな意味のある月になる？',
            '2_min_title'  => '2019年8月～恋ではこんなことが起こりそうです',
            '3_min_title'  => '2019年8月～あなたの仕事で得られそうな成功は？',
            '4_min_title'  => '2019年8月～お金は使うべき？　節約すべき？',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "sh2019_0013", "sh2019_0014", "sh2019_0015", "sh2019_0016" );

// 一部見せテキスト
$free = array( "sh2019_0017_1", 
'　8月は全般的に[%NAME_SELF%]さんにとって大きな波乱はなく、平穏無事な時期となりそうですよ。でもそれだけに、あなたに何か長期的な計画があるなら、それを実行に移すのに適していますし……',
'　[%NAME_SELF%]さんにとって8月は、何か新しいことにチャレンジしたり、気分を一新させてフレッシュな気持ちで何かを始めたりするのにぴったりの時期となります。<br><br>　それまでやりたいと……',
'　8月は、[%NAME_SELF%]さんの運気が充実して何事もうまくいく時期になりますよ。ですから、たとえあなたに悩みごとや心配事があっても、それらをすべて取り越し苦労に終わることでしょう。……',
'　8月の[%NAME_SELF%]さんの全般的な運勢は、まったく波風が立たないわけではありません。ちょっとしたトラブルや心配事に襲われることはありそうです。<br><br>　けれども、どんな事が……',
'　8月の[%NAME_SELF%]さんの運気は全般的に停滞しがちになります。ですから、何か物ごとをあせってやると、うまくいかないことが多くなりがちになります。<br><br>　そのようなときには……',
'　8月の[%NAME_SELF%]さんの運勢は、決して悪いほうではありませんが、だからといってとてもよいとは言い切れません。何事についても我慢を強いられることが多くなりますよ。……',
'　8月の[%NAME_SELF%]さんの運勢は上昇基調に乗り始めます。まだその動きを完璧とは言えませんが、それまでにあなたが計画していたことなどを実行に移すと、すべてが順調にはかどるようになることで……',
'　8月の[%NAME_SELF%]さんの運勢は全般的には上昇基調ではあるのですが、思わぬ落とし穴も起きてくる時期となります。<br><br>　ですから8月は、どんなことについても調子に乗ることなく……',
'　この時期の[%NAME_SELF%]さんの運勢は全般的に安定しています。ですからそれまであなたが計画していたようなことをすべて実行に移すと、順調に進めることができることになるでしょう。……',
'　8月の[%NAME_SELF%]さんの全体的な運気は、少しばかり中だるみになりがちです。仕事もプライベートも張り切れば張り切るほど、かえって能率が上がらなくなり、疲ればかりがたまりやすくなることで……',
'　8月の[%NAME_SELF%]さんの運勢は、全般的に何事も変化が多く、よい面も悪い面も一気に噴き出してきそうです。そんな時は結果だけに一喜一憂することなく、その原因がどこにあったのかしっかりと……',
'　この時期の[%NAME_SELF%]さんの運気は、全般的に停滞気味であまり大きな幸運は期待できません。けれどもそれは特段悪いことも起きないことを意味するので、無理をせず、おおらかな気持ちでいれば……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0017_1", 
'　8月は全般的に[%NAME_SELF%]さんにとって大きな波乱はなく、平穏無事な時期となりそうですよ。でもそれだけに、あなたに何か長期的な計画があるなら、それを実行に移すのに適していますし、それまで積み残しできた仕事があれば、それをすべて片づけてしまうことがそれ以降のよい運を呼び込むのに役立ちます。<br><br>　運気が安定しているということは、あなた本来の姿に立ち戻って、自分が今やりたい本当のことは何なのかとか、近未来について思いをめぐらし、好きな人と同じようなテーマについて語り合うのにもぴったりの時期ということになります。<br><br>　また仕事については現在の働き方や、やり方でよいのかどうかを、もう一度チェックしてみるとよいでしょう。',
'　[%NAME_SELF%]さんにとって8月は、何か新しいことにチャレンジしたり、気分を一新させてフレッシュな気持ちで何かを始めたりするのにぴったりの時期となります。<br><br>　それまでやりたいと思っていて手がけられなかったことに着手してみましょう。そうすればすべてがうまく動き出すはずです。新しいことを始める以上、古いしきたりや考え方に固執する必要はありません。すべてがうまくいくことだけを念頭におくようにしてください。<br><br>　もちろん、先輩や経験の深い年長者の意見を参考にする必要はありますが、何から何までそういった人たちの考え方に従う必要はありません。あなた独自のオリジナルな考え方を優先させ、果敢にチャレンジすることを忘れないでくださいね。',
'　8月は、[%NAME_SELF%]さんの運気が充実して何事もうまくいく時期になりますよ。ですから、たとえあなたに悩みごとや心配事があっても、それらをすべて取り越し苦労に終わることでしょう。<br><br>　そんな月だけに、それまでやりたくてできなかったことについては、思い切って果敢に挑戦してみてください。そしてひとりでも多くの支援者を集めて、その人たちからの力を借りるとなおさら物ごとがうまくいくようになるんです！　<br><br>　そしてあなたを応援してくれる人たちに対しては、いつでも感謝の気持ちを忘れないようにしましょう。特に身近にいる人や親兄弟など、普段顔をつきあわせる人に対する思いやりと感謝の気持ちを忘れないことが開運のためにも必要なことです。',
'　8月の[%NAME_SELF%]さんの全般的な運勢は、まったく波風が立たないわけではありません。ちょっとしたトラブルや心配事に襲われることはありそうです。<br><br>　けれども、どんな事が起きても、あなたが自分自身を見失わずに慎重に物ごとを見極めることによって、すべて解決できますから、余計な心配をする必要はありません。<br><br>　特にこの時期はあなたが自分自身の奥深い部分を見つめるようにし、精神を統一することによって、余計な心配や軽率な行動をとることもなくなっていきます。<br><br>　そして何か大切なことや大きなことと取り組むときには、経験の深い人の意見を参考にし、独断で物ごとを進めることを慎むようにしてください。またひとりでも多くの応援してくれる人を集めることも重要な要素になります。',
'　8月の[%NAME_SELF%]さんの運気は全般的に停滞しがちになります。ですから、何か物ごとをあせってやると、うまくいかないことが多くなりがちになります。<br><br>　そのようなときには、どんなことについてもどっしりと構えて、ことの成り行きを冷静に判断することが大事になります。あわてて対処しようとしないことです。いつでもここに余裕を持っていれば、大きな問題にはなりません。<br><br>　そして大きな流れに決して逆らわず、その波に乗っていくイメージを持つと、すべてうまくいくようになります。仕事も遊びもそれにのめり込まず、常に心や体に余裕を持って、それを楽しみながら向き合うようにしてください。嵐の過ぎ去るのをじっと待っていさえすれば、必ず晴天の日がやってきます。',
'　8月の[%NAME_SELF%]さんの運勢は、決して悪いほうではありませんが、だからといってとてもよいとは言い切れません。何事についても我慢を強いられることが多くなりますよ。<br><br>　けれども、そんな気持ちをバネにして、仕事や遊びに向き合うようにすれば、結果は好ましいものになります。つまり、たとえあなたの思いどおりに物ごとが進まなくても、決してクヨクヨしないことが大事なのです。<br><br>　どんな曇り空の日があったとしても、その雲の上にはいつでもお日さまが輝いているのですですから、目前の障害にとらわれることなく、その先にあるあなたの輝かしい未来を信じるようにしてください。そんなふうにポジティブな考え方を持っていれば、この時期をうまく乗り切ることができますよ。',
'　8月の[%NAME_SELF%]さんの運勢は上昇基調に乗り始めます。まだその動きを完璧とは言えませんが、それまでにあなたが計画していたことなどを実行に移すと、すべてが順調にはかどるようになることでしょう。<br><br>　またこの時期は、それまで抱えていた問題が次々と解決していきます。問題解決に当たっては、年長者や経験の深い人の意見を大切にし、それに素直に従うことが役に立ちます。<br><br>　運気が上昇基調になるときだからこそ、小さな問題については、それを無視せず一つひとつ丁寧に対処するようにしてください。特に時間とお金の管理には細心の注意が必要です。時間に正確であり、お金の管理がきちんとできる人というイメージをみんなに与えるようにすることが、あなたの開運に役立ちます。',
'　8月の[%NAME_SELF%]さんの運勢は全般的には上昇基調ではあるのですが、思わぬ落とし穴も起きてくる時期となります。<br><br>　ですから8月は、どんなことについても調子に乗ることなく慎重に対処するようにしてください。特に仕事に関連したお金の取り扱いには注意が必要です。うっかりミスによるトラブルが起きがちになりますから、小さなお金に関しての取り扱いには十分注意が必要です。<br><br>　それ以外のことについても、あなたが予定していたことが相手の都合でダメになってしまったりまた、ドタキャンにあうなどしてあてが外れるケースが増えそうですよ。けれどもそのようなトラブルがあっても、決して腐ることなくマイペースで、あなたの誠意を尽くすことが大切なのです。',
'　この時期の[%NAME_SELF%]さんの運勢は全般的に安定しています。ですからそれまであなたが計画していたようなことをすべて実行に移すと、順調に進めることができることになるでしょう。<br><br>　特に人間関係についてはさほど大きなトラブルは起きないので、あなたの信用を高めるためにも、ひとりでも多くの人にあなたの人がらを理解してもらうような行動が必要です。<br><br>　特に意識して人が多く集まるような場所に自分から出向くことによって、ネットなどでは得られない情報が得られます。そして特にこの時期はあなたのコミュニケーション能力を発揮させて新しい人脈を築くことにパワーを集中させてください。それによってまた新たなチャンスが飛び込んできて、8月以降もそれがあなたに大きな実りをもたらすことになります。',
'　8月の[%NAME_SELF%]さんの全体的な運気は、少しばかり中だるみになりがちです。仕事もプライベートも張り切れば張り切るほど、かえって能率が上がらなくなり、疲ればかりがたまりやすくなることでしょう。<br><br>　そんな時はあんまり無理をせず、すべてマイペースで過ごすことが最善の形です。特に人間関係では、あなたが信頼していた人から裏切られたり、思いどおりに動いてくれなくなったりするケースが増えることでしょう。<br><br>　けれども、何事もあまり他人に期待せず、自分のペースに合わせて自分自身が結果を出せばよいものと割り切ればよいのです。やがて運気は再び上昇してくればすべてがよい方向に動き出します。それまでは取りあえずひと休みということで、8月を無難に過ごしてください。',
'　8月の[%NAME_SELF%]さんの運勢は、全般的に何事も変化が多く、よい面も悪い面も一気に噴き出してきそうです。そんな時は結果だけに一喜一憂することなく、その原因がどこにあったのかしっかりと反省して次のステップに備えるようにしてください。<br><br>　仕事に関しては、あなたの優柔不断が一番悪い結果をもたらします。自分の意思をはっきりと相手に伝え、一度引き受けた仕事は徹底的に最後までやり遂げるように努めてくださいね。<br><br>　その他、人間関係もあいまいない態度をとることが一番いけません。たとえ相手に嫌われようと、あなたの考えていることや自分の意思をはっきりと伝えることが大切です。それによって、あなたへ信頼も確実なものとなり、多くの人から頼られる存在となることでしょう。',
'　この時期の[%NAME_SELF%]さんの運気は、全般的に停滞気味であまり大きな幸運は期待できません。けれどもそれは特段悪いことも起きないことを意味するので、無理をせず、おおらかな気持ちでいればそこそこハッピーに過ごすことができます。<br><br>　人間関係は相手が思っていることとあなたの考えが一致せず、すれ違いになることが多くなります。それでもその人に悪い気持ちを持ったりせず、あなた自身もそのような場合があると考えて、お互い様とするようにしてください。<br><br>　その一方で、この時期は長期的な計画を立てるのにはもっとも適した時期です。仕事にせよ遊びにせよ、あなたが考えることをしっかりと調査して資料を集め、経験のある人の知恵を借りて確実にまとめるようにしてください。',
		),
		array( "sh2019_0017_2", 
'　8月の[%NAME_SELF%]さんの恋愛運や愛情運に関しては、さほど大きな波はなく、比較的安定しています。あなたが自分のほうから何かを仕掛けない限り、特別大きな変化は現れて来ないことでしょう。<br><br>　また好きな人がいるときには、できるだけ二人だけでまったりとした時間を少しでも長く持つようにすると、その関係が深くなってゆきます。派手な遊びに興じたり、特別なことにお金を使う必要はありません。<br><br>　二人の関係性をさらに高めるためには、自然が豊かな場所で、遠い未来に向けた二人の夢を語り合うことがもっとも適した時期になります。人工的な環境の中や、たくさんの人が集まる場所を避けたほうが、その間がらがいっそう親密になっていきます。',
'　8月の[%NAME_SELF%]さんの恋愛運は全般的に順調ですよ。新たな出会いがたくさんあるだけでなく、すでにおつき合いしている相手がいる場合には、二人の仲が一気に深まることになるでしょう。<br><br>　でもこの時期はあなたのわがままをぶつけたり、はげしい自己主張はしないで、相手の立場に立って相手のしてほしいことを先回りしてしてあげることが大切になります。<br><br>　特に言葉づかいには注意が必要で、あなたの何気ない言葉が相手を傷つけてしまうようなことも起きそうです。それとメールや電話の返事は、すぐに出すことが大切です。長々と話ややりとりを続ける必要はありません。それよりできるだけ頻繁に、そして素早く反応することをましょう。',
'　[%NAME_SELF%]さんにとって、8月は全般的に運気が活発に動くようになるだけあって、恋愛運も好調に動くことになるでしょう。<br><br>　気になっている人がいるなら、この時期こそ、あなたは主体性を発揮させてアプローチをすると、その気持ちが伝わりやすくなります。そしてあまり緊張感を伴わないような場面で、それとなくあなたの気持ちを伝えることが必要です。かしこまった席や堅苦しい雰囲気の場面では、直接的な告白は避けたほうが無難です。<br><br>　それよりもできるだけ大勢の人が一緒に行動できるような場面で、和気あいあいと盛り上がる状況の中で、それとなくあなたの気持ちをさらりと伝えるほうが効果的です。どちらにしても、あなたが相手をリードするつもりでいてください。',
'　8月の[%NAME_SELF%]さんの恋愛運は、多少の波に見舞われそうです。特にあなたが相手に対してわがままをぶつけたり、自分本位の行動をすると、相手の気持ちが離れやすくなりますから注意しましょう。<br><br>　できる限り相手の好みや希望にかなうような行動を取るようにし、話題も相手にとって関心のあることに合わせることが大事です。あなたがよく知っていることや楽しいと思うことばかりが相手の関心事とは限りません。<br><br>　できるだけ広く話題を持つことができるように努め、特に相手の熱中していることについてはあなたもよく知っておくことが大切です。そしてこの時期はグループ同士で行動すると、二人だけで行動する以上に楽しい思い出となることがたくさん起きてきます。',
'　残念ながら8月の[%NAME_SELF%]さんの恋愛運はさほど活発とは言えません。あなたの好きな人からはさほど色よい反応がなかったり、お誘いがない反面、自分の気持ちがない異性からはそこそこアプローチがあることでしょう。<br><br>　けれどもだからといって、あなたの自分磨きをおろそかにしてはいけません。そんな時こそ、あなたの魅力を高めるための投資を忘れないようにしてくださいね。外見だけでなく、あなたの内側を磨くことにお金を使うことは、必ずその先に生きたお金となって戻ってきます。<br><br>　この時期はむしろあなたの友だちの求愛活動ついて手助けをするといいことが起きてきます。そのように他人のキューピッド役に徹することによって、あなたの恋愛運も上向いていくことでしょう。',
'　恋愛について8月の[%NAME_SELF%]さんは、感情の起伏が激しくなりそうです。ちょっとしたことにイライラして、大切な人に対してあなたのほうから喧嘩をふっかけてしまうようなことも起きかねません。<br><br>　ですから、常にあなた自身を客観的に眺めるように努め、自分の気持ちがイライラしているようなときには人に会うことを避けるようにするとか、必要に応じて気分転換にあなたのリラックスできる場所に身をおくなどして、気持ちの整理を図ることが大切になります。<br><br>　また恋愛に限らず人間関係全般について、相手の気持ちに立って物ごとを考えるように努めてください。自分だけのわがままを相手にぶつけると、せっかくのよい人間関係も壊れてしまうかもしれません。いつでも冷静さを忘れないことが大事です。',
'　この時期の[%NAME_SELF%]さんの恋愛運は緩やかな上昇基調となりますよ。あなたが気にかけていた異性からの接触がそれまで以上に頻繁に起きてきます。<br><br>　そしてデートする場合は、できるだけ落ち着いた雰囲気の中で、単に愛情問題だけでなく、二人の将来設計についてなど現実的な問題についても話を進めることが大切です。またこの時期はお互いにそれぞれの家族との交流を意識すると、二人の距離が一気に近づくことになります。<br><br>　さらには共通の友人や知人などを巻き込んで、できるだけ多くの人の中でふたりの交際ができるように心がけると、ふたりの関係性はもっと親密なものになっていくことでしょう。さらにはそれぞれの経済的な自立を考えることが、二人の将来をさらに確実なものにさせていきます。',
'　この時期の[%NAME_SELF%]さんの恋愛運は、あなた自身が進んで積極的に動くことによって、よい方向に動き出します。でもあなた自身の心に迷いがあると、それが相手にも伝わって、同じように相手も迷うようになってしまいますよ。<br><br>　ですから、あなた自身の意思をはっきりと決め、その想いをしっかり相手に伝えることが大切なのです。そして単に言葉を交わすだけでなく、あなたが相手をリードするつもりで積極的に動くことによって、はっきりとその恋の行く先が見えてきます。<br><br>　それぞれのことについて、まだお互いによくわからないことがある場合には、この時期に徹底的にそれぞれの生活環境などを実際に目で確かめて知るようにすることが、二人の恋を確実に進化させることになります。',
'　8月の[%NAME_SELF%]さんの恋愛運は好調ですよ。意中の人がいる場合には、その距離が大きく縮まることになるでしょう。相手のほうからあなたへのお誘いも増え、あなたが心をときめかす場面も多くなりそうです。<br><br>　またその一方で出会そのものも増え、その中にはあなたが心をときめかす人も出てくることになり、あなたの心が揺らぐ場面も多くなりそうです。<br><br>　けれども愛のゴールはさほど近いとは言えません。まだまだそれぞれの中によくわからない部分があると、心の壁を越えることはできません。まずはお互いに家族ぐるみで交際できるような方向を見いだすなど、一つひとつ障害を取り除いていく努力が必要なのです。またそれぞれが経済的に自立することが何よりも大切になる時といえます。',
'　この時期の[%NAME_SELF%]さんの恋愛運はやや中だるみの傾向が出てきます。それまで順調に動いていたとしても、このころはマンネリの様相を見せてくることになるでしょう。<br><br>　それだけに、同じパターンを繰り返していると、一定の距離以上には近づかなくなりがちです。常に変化を求め、デートの内容もその都度変えるなど、出会ったころのときめきを思い出せるような工夫が必要です。<br><br>　また今、新しい出会いを求めているのならば、決して相手が近づくのを待つのではなく、あなたのほうから出会いを求めて行動することが重要な時期です。特に野外での出会いが多くなりがちな時期ですから、アウトドアのスポーツやイベントなどには足しげく通うようにすることが恋愛運を開花させるポイントになります。',
'　8月の[%NAME_SELF%]さんの恋愛運は、それまでとは大きく流れが変わることになりますよ。停滞気味な傾向があれば、この時期は活発となり、またその逆も起こりえます。<br><br>　どちらの場合も、出会いが屋外であることが多くなり、恋愛が成長するのもアウトドアの場面で二人だけの時間をできるだけ長く持つことにより速くなっていくことになるでしょう。<br><br>　この時期は二人で一緒に体を動かすことを考えると、その関係性はさらに強くなっていきます。屋外でのスポーツを仲間と一緒にするなど、アクティブなデートを考えてください。また友だち同士とのダブルデートなど、デートの形にも変化をつけてみることが大事になりますよ。マンネリこそ最大の敵となることを忘れないでくださいね。',
'　この時期の恋愛に関しては、二人だけの時間を長く過ごすというよりも、あえてその距離をおくようにし、相手に対する自分の想いを客観的に深く考えてみることが大切な時期になりますよ。<br><br>　[%NAME_SELF%]さんが本当にその人を必要としているのか、またその人もあなたを大切にできる人なのかをじっくり考え、将来に向けての自分の決意のほどを確かめることが大事です。<br><br>　またこの時期はあなたが心に留めている人とのすれ違いがよく起きそうです。でもそのことばかりにやきもきせず、恋愛を続けていくために必要なことを一つ一つ整理し、それをクリアしていくことについてしっかりと考えをめぐらすようにしてください。恋愛についての真剣な態度が求められる時期です。',
		),
		array( "sh2019_0017_3", 
'　8月の[%NAME_SELF%]さんの仕事運はそこそこ安定しているので、大きな失敗やトラブルに見舞われることはないことでしょう。<br><br>　けれども8月はあなたがすでに習熟しているようなことについて、もっとやりやすくして効率をあげることもできるはずですから、それまでのやり方を見直し、よりよい方法を見つけ出すことが大切です。<br><br>　そのような地味な努力を重ねることによって、周囲の人たちからのあなたに対する信頼感が高くなり、今よりやりがいがあって重要な意味を持つ仕事を任せられるようになることでしょう。また責任が重くなればなるほど、むしろあなたの仕事はやりやすくなり、それと同時にさらにやりがいを感じるようになっていくことでしょう。',
'　8月の[%NAME_SELF%]さんの仕事運は全般的に安定し、好調を維持することができます。特にあなたが慣れ親しんでいるような日常的な仕事については、誰よりもその手腕を発揮することができるようになることでしょう。<br><br>　ただ、この時期はそのように慣れ親しんだものほどうっかりミスが出やすくなりますから、その点には注意が必要です。報告・連絡・相談も忘れないようにしましょう。<br><br>　また、職場の整理整頓を心がけ、身の回りの環境整備に力を入れることによって、仕事の能率がそれまで以上に高くなっていきます。特に時間の管理に関しては誰にも負けないように正確を期すようにしてください。たったそれだけのことで、あなたに対する周囲からの信頼感は大きくアップすることになります。',
'　この時期の[%NAME_SELF%]さんの仕事運は、全体的に好調ではあるものの、精神的な疲れや人間関係のストレスからうっかりミスが出やすくなりますから、注意が必要です。<br><br>　そうした意味からも、8月はたっぷりと休養を取り、心身ともにリフレッシュさせるように心がけてください。特に気分転換を図るためには、海外旅行に出掛けたり、気の合う友だちと新しいスポーツなどを始めることによって、心や体をリフレッシュさせることができます。<br><br>　また8月はあなたの仕事の能率を一段とアップさせるために、IT関係の技術を学んだり、外国語の勉強を始めたりすることによって、将来に向けてのあなたの仕事の生産性がまるで変わっていくことになります。',
'　8月の[%NAME_SELF%]さんの仕事運は、全般的には好調です。けれども気の緩みから、慣れた仕事ほどミスが出やすくなるので、その点に注意が必要です。<br><br>　しかもこの時期はあなたの仕事ぶりをしっかり見つめている人がどこかにいます。その人のために注意が必要というわけではありませんが、常にあなたの仕事ぶりは誰かに評価されているという緊張感を持つことが大事です。<br><br>　そしてこの時期にそつなく仕事をこなすことによって、あなたに対する評価は一段と高くなり、安定した立場を確保することができるようになります。そしてそうなることによって今以上に仕事もやりやすくなり、またそこに働きがいを感じることにもなるでしょう。この時期はそうした修業の時期と割り切ることが大事です。',
'　この時期の[%NAME_SELF%]さんの仕事運は、あなたが自分から積極的に他の人に働きかけるよりも、相手のほうからあなたに依頼があったり働きかけてくるのを待つほうが結果的によいことになります。<br><br>　この時期は自分が得意とすることや、それまで続けてきた仕事に専念し、それ以外のことに目を向けないほうが大きなトラブルを引き起こすこともありません。<br><br>　その一方で、自分が得意とすることや専門的な仕事に関しては誰にも負けないように磨きをかけ、その部門での第一人者となることを目指すことが大切です。頼まれてもいないことや、自分の知らないことには目を向けず、徹底して自分の専門分野の技術を掘り下げることに気持ちを注ぐようにしてください。',
'　この時期の[%NAME_SELF%]さんの仕事運には特別大きな変化は起きません。ですから仕事に関しては万事控え目にし、現状維持を目指すことがポイントになりますよ。<br><br>　この時期に張り切ってむずかしいい仕事に挑戦したり、他の人の分まで仕事を引き受けたりすると、かえって思うようにいかず、結果として他の人からの非難を受けてしまうことにもなりかねません。<br><br>　その一方で、あなたが期待されている仕事だけはきっちりとやるようにし、特に時間とお金に関しては完璧に正確な人であるという印象を与えるようにすることが大切なのです。また常識をすべて身につけている人で、社会人としてどこにもスキがない人という印象を与えることも大切になります。',
'　8月の[%NAME_SELF%]さんの仕事運は緩やかな上昇基調に入ります。それまでなかなかきっかけが掴めなかった仕事上の難しい問題解決にも糸口が見えてくることでしょう。またあなたに対する周囲からの期待も高くなり、いろいろなチャンスが与えられるようになります。<br><br>　そうした仕事を一つひとつきちんと達成させていくことによって、あなたに対する周囲からの期待や信頼はますます高くなっていきます。それまでよりやりがいのある仕事もふえてくることでしょう。<br><br>　そしてこの時期は、あなたが自分ひとりで何かを成し遂げようとするよりも、チームプレーを意識して、みんなで解決したり、目標を達成せることを意識すると、結果的には大きな成功を収めることになりますよ。',
'　8月の[%NAME_SELF%]さんの仕事運は好調ですよ。特にあなただけにしかできないような仕事を依頼されたときには、決して断らずに引き受けるようにしてくださいね。<br><br>　そしてそれによってよい成果を出せば、ますますあなたにとってやりがいのあるような仕事を任せられるようになっていきます。また、少しでも余裕が生まれたら、他の人の仕事を手伝ったり、その人のために役に立つ情報や知識を与えてあげるなど、他の人の支援をすることによって、あなた自身の仕事運もさらにアップしていきます。<br><br>　ただしどんな場合でも、8月は調子に乗って舞い上がることだけは避けなければいけません。うっかりミスが出ないように、慣れている仕事ほど慎重に処理するように心がけてください。',
'　8月の[%NAME_SELF%]さんの運勢は全般的には好調ではありますが、仕事に関してはなかなかあなたの思いどおりには動かず、イライラする場面も出てきそうですよ。<br><br>　けれども、たとえあなたの思いのままに事が運ばないからといって、決してあきらめてはいけません。あなたの目に見えない部分で確実に目標に近づいていることが多くなるのです。<br><br>　そんな時期には、あなたの潜在的な能力を開発するための投資をやめてはいけません。あなたの得意とすることや専門的なことについての知識や技能をさらに高めるためにお金や時間を使うように心がけてください。それによって、その時抱えている問題の解決方法も目に見える形となって現れてくるようになりますよ。',
'　の月の[%NAME_SELF%]さんの仕事運は、可もなく不可もなく、まずは順調に推移することでしょう。けれどもすぐに成果が出ないからといってあせることは禁物です。マイペースを守って手堅く進めていくのがよい時期になります。<br><br>　そしてこの時期には新しい技術や知識の収集に努め、それをあなた自身の仕事に取り入れる工夫をしてみてください。さらには仕事上の人間関係をよくすることについての気配りを忘れず、あなたの助けを必要としている人に対しては手を差し延べることを忘れないようにしましょう。<br><br>　それによって、あなた自身の仕事運も徐々に上昇基調に移ってゆきます。またこの時期は疲労が知らない間にも蓄積しがちです。疲れたらすぐに休みを取るように心がけてください。',
'　8月は、[%NAME_SELF%]さんの仕事に関して、その内容や仕事をする上での環境などに変化が出てきそうです。それまで手がけたことがないような仕事を依頼されたり、職場の環境が大きく変わることも起こってきます。<br><br>　それまでに決断できなかったことは、8月はあなたの意思表示をはっきりとしなければいけません。場合によっては職場を変えたりしなければいけない時期になりますから、必要な知識や情報を広くは集めるようにし、最終決断をする前には必ず経験のある人や知識の豊富な人のアドバイスを受けるようにしてください。<br><br>　8月の決断次第で、それ以降のあなたの仕事運も大きく変わっていくことになります。少しでもよい方向を進む道を見つけ出すためにも、自分で直接人に会って話を聞くことが大切な時期と言えます。',
'　この時期の[%NAME_SELF%]さんの仕事運は決して悪いとは言えませんが、すべての動きが停滞気味になります。ですからあなた自身もあくせく動く必要はありません。息抜きの時期と割り切ってしっかりと休養を取るようにしてください。<br><br>　そしてやがてやってくる活動期に備えて、知識や情報を集め、どんな変化が起きてもすぐにそれに対応できるように準備しておかなければいけないことになります。また転職のチャンスも広がってきます。<br><br>　ただしその場合、収入が増えそうであるなどといった単純な動機ではなく、あなたがその仕事に本当のやりがいを見いだすことができるのかどうかをよく考えてから決断するようにしてください。人から聞いたような情報だけに頼らず、あなた自身が直接現場を確認することが大切です。',
		),
		array( "sh2019_0017_4", 
'　運気が比較的安定している8月に、無理して節約をする必要はありません。使うべきお金はきちっと使うのは当然です。<br><br>　けれども、このようにあまり波乱のない時こそ、将来を見越した貯蓄を始めるのにはもっとも適した時期といってよいでしょう。それは無理をせず、あなたができる範囲でかまいません。五百円玉が手元に残った時にだけ貯金をする五百円玉貯金など、手軽にできることから始めれば十分です。<br><br>　貯蓄のために食費を削るなんて意味はありませんよね。それよりも大切なことは、何気なく出してしまっている無駄な出費を抑えることです。より安く買えるお店があるならば、そのお店を使うように心がけるなど、日常生活の出費を見直すべきなのがこの時期です。',
'　8月の[%NAME_SELF%]さんの金運は、あなたが活発に活動すればするほど高くなっていきます。仕事に専念して一生懸命働くことなら当然ですが、その一方で遊びに精を出すことすらあなたの金運をアップさせることに役立ちます。<br><br>　一番避けなければいけないのは、なんとなくずるずると出してしまう消費を重ねることです。自分で無駄づかいをしていると意識していないのですから、気がついたときには結構大きな金額がかさんでしまっています。<br><br>　ですから、この時期は無意識のうちに出してしまうような無駄づかいをしないように徹底的に点検してください。そしてお金に関しては、できるだけ長期的な計画を立てて、今すぐできることから、まずその一方踏み出すようにしましょう。',
'　この時期の[%NAME_SELF%]さんの金運は、よい時と悪い時が交互にやってきそうです。ある程度まとまった臨時のお金が入ったかと思うと、すぐに出ていってしまうなど、なかなか安定しにくくなります。<br><br>　けれども派手な生活を慎み、倹約に励んでいさえすれば、一定額の貯金もできることでしょう。また、あなたの将来の目標をはっきりと決めて、そのための貯金を始めるのには適した時期です。<br><br>　そして何よりも、人一倍働くことを目指せば、確実にお金が残るようになっていきます。特に8月は旅行などでまとまったお金が出やすくなりますから、それを補うためにどのようにすればよいのかよく考えた上で、まずは無駄な出費をさけることに専念してください。',
'　8月の[%NAME_SELF%]さんの金運は比較的安定してはいますが、友だちづき合いの交際費や旅行などレクリエーションに関連したお金の出費が増え、赤字になりやすい時期となります。ですからお金の管理は普段の月以上に厳密にしなければいけませんね。<br><br>　特にこの時期は気持ちが大きくなって、ついつい高額なものを買ってしまったり、友だちや恋人に貸してしまったりなどケースが増えがちです。家計簿をつけるなどして、がっちりと予算管理をすることが大切です。<br><br>　その一方で、仕事に精を出すことでそうした出費をカバーすることも可能です。そして仕事に集中しているときは、当然遊びもできにくくなりますから、なおさらお金に余裕ができてくることでしょう。',
'　[%NAME_SELF%]さんの8月の金運は、さほど活発ではありません。気づかないうちに多くの出費がかさんでしまったり、期待していたお金が入らなかったり、場合によっては貸していたお金が戻らなくなったりしがちなのです。<br><br>　ですから、そんな時こそ毎月の予算をしっかりと組んで、その予算の範囲外では絶対にお金を使わないというくらい強い決意を持つことが必要です。<br><br>　それでなくても気持ちがおおらかになって気前よく出費しがちな8月ですから、そんな時にこそ家計簿をつけるなどして、しっかりとお金の管理をする習慣をつけさえすれば、その先のあなたには確実に余裕ができてくることでしょう。そしてその余裕は、そのままあなたの貯蓄となって将来の備えとなるはずですよ。',
'　8月の[%NAME_SELF%]さんは、買いたいものやほしいものがたくさん増えてきて、うっかりしているとびっくりするほどのお金が出ていってしまいがちになります。<br><br>　特にカードを使った買い物は要注意。きちんと予算管理をしないで使いたい放題にしていると、とんでもないことになりかねませんよ。そんなときこそ、計画的にお金を使うように心がけ、経費科目ごとに予算管理をしっかりとするようにしてくださいね。<br><br>　特に8月は旅行関係や交際関係の出費もかさんでいきますから、それに備えるためにも、まずは細かいお金の管理をしっかりするように心がけましょう。そして何よりも、人一倍よく働いて収入を確保することが金運そのもののアップにつながっていきます。',
'　8月の[%NAME_SELF%]さんの金運は、月末に向けて徐々に運気が上昇していきます。少しずつお金に余裕ができるようになり、長期的な見通しも立つようになることでしょう。<br><br>　そのためにあなたがするべき第一歩は、毎月の家計の管理をきちんとすることです。家計簿をつけるのは当然のこと。ただ出費した金額をまとめるだけでなく、その傾向をつかみ、何にお金を使いすぎているかを自分でしっかりと把握するようにしてください。<br><br>　そして食費や住居費などの出費項目ごとに予算を立てて、その予算内ですべてを処理できるようにがんばることです。そのように家計の管理をしっかりすることによって、将来の見通しも立つようになります。特に十年ごとに達成するための目標を決め、それに備える貯蓄の計画を立ててみましょう。',
'　この時期の[%NAME_SELF%]さんの金運は微妙な動きをします。よい時期が続いたかと思うと悪い時もあり、さまざまに変化しますから安心は禁物です。<br><br>　特にお金の貸し借りをしてしまうと、その悪影響が長く続きやすくなります。けれども収入に見合った支出をしている限りは問題ありません。特にあなたの知識や経験を広げるためのお金ならば、惜しげなく使ってもよいでしょう。<br><br>　そして何より、それに見合う収入を確保するためにあらゆる手段を使ってお金を稼ぎ出すことです。サイドビジネスも可能なものなら次々と体験してみてください。またお金の管理に長けた人の生活態度を見習うようにすると、とても参考になりますよ。そしてよいと思うことはすぐ実行に移すことが大切です。',
'　普段の月ならば、アクセク働いてパッパとお金を使うのも決して悪いことではありません。けれども8月に関しては、そうではなく、なるべくまったりとした中で時間をのんびりと使うための支出を心がけましょう。<br><br>　つまりたくさんお金をかけて旅行をしたり豪華な遊びをするよりも、あなた流のやり方や楽しみ方で、他の人には真似ができないようなお金の使い方を心がければよいのです。<br><br>　そのように「自分満足主義」のお金を使うことによって、この時期のあなたの金運は安泰に動いていきます。お金持ちの真似をする必要なんてまったくないと心がけてくださいね。それによって8月以降のあなたの金運もはっきりと上昇基調に乗っていきますよ。',
'　8月の[%NAME_SELF%]さんの金運や財運は、あまりがんばろうとせず、マイペースを守ることによって緩やかな上昇基調になります。<br><br>　キーワードは「マイペース」ということと、「自分流のやり方を貫く」ということです。他の人がどれほど派手な遊びをしているからといって、それをまねる必要はありません。あなた流のやり方を貫けばよいのです。そして自分流の楽しみ方をその中に見つけ出すようにしましょう。<br><br>　お金の使い方も、世間一般がよいというようなことの真似をする必要はありません。投資話などにも軽々しくのるべきではありません。むしろあなた自身が長期的な計画を持ち、それを実現するために今何をするべきかをよく考え、一歩一歩その歩みを始めることが大切です。',
'　8月はいろいろな運勢に大きな変化が現れます。そしてそれに伴って、あなたの金運も大きく揺れ動くことが考えられます。<br><br>　予定していたお金が入らなくなってしまったり、またその反対に、臨時のお金が舞い込んだりすることもあることでしょう。またネットショッピングなどで思わぬ掘り出し物を見つけたり、その反対にあなたが出品したものが高額な価格で売れたりもするようなことが起きますよ。<br><br>　けれども、この時期はあまり大きな決断をするのには適した時期ではありません。むしろお金の流れが今後どうなっていくのかをよく見極めた上で、たとえわずかずつでも、将来に向けて貯蓄を始めることが大切です。また大きなお金よりも小さなお金に気配りを忘れず、しっかりと管理するように心がけてください。',
'　この時期の[%NAME_SELF%]さんの金運は、活発とは言えません。けれども派手な行動を慎むようにすれば、確実にお金は貯まっていくことでしょう。<br><br>　特に交際費の管理をしっかりとし、友だちづき合いの中で派手なお金を使わないように心がけてください。そして借金したりカードを使ったショッピングには注意が必要です。必ず計画的に使うようにし、衝動買いだけは決してしないようにしましょう。<br><br>　そしてサイドビジネスなど、たとえわずかずつでも定期的にお金が入る方法を考えてください。そのための情報を気の合う友人と共有するようにすると、あなた自身にもよい情報が舞い込んできます。その意味からも、情報を得るための出費についてはケチケチしないことが大事です。',
		)
		);
?>