<?php
/**
 * menu_id : sh2019_0021
 * 波羅門：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0021',
			'contents'			 => 'baramon2_zap',
			'img_name'			 => 'zap_baramon2',
			'teller_name'		 => '波羅門',
			'isp_mid'			 => '52p020',
			'nif_menukey'		 => 'shimohanki_2019_021',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20190829',
			'title'				 => '波羅門が強烈霊視！【2019年9月の運勢】あなたの仕事/お金/恋愛/対人',
			'caption'			 => '怪物級霊能者波羅門があなたの2019年9月の運勢を強烈霊視！　仕事の調子やお金はどうなる？　恋愛運は好調？　人間関係で悩むことは無い？　あなたにどんな幸福が待っているのかズバッとお伝えします！',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => '調子はどう？◆2019年9月のあなたの仕事とお金',
            '2_min_title'  => 'どんな恋が待ってる？◆2019年9月のあなたの恋愛運',
            '3_min_title'  => '人間関係はどうなる？◆2019年9月のあなたの対人運',
            '4_min_title'  => '2019年9月◆波羅門からあなたへのメッセージ',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "sh2019_0018", "sh2019_0019", "sh2019_0020", "sh2019_0022" );

// 一部見せテキスト
$free = array( "sh2019_0021_1", 
'　まず、[%NAME_SELF%]さんの2019年9月の仕事運は、全般的に好調だよ。特にあなたの上司との人間関係をうまく調整することで、そつなく仕事をこなすことができるようになるよ。<br><br>　それとこの月は、海外との取引や、外国人との交渉ごとが仕事のカギとなることが多いから、外国人とどのように……',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、先輩や上司との人間関係をうまくやっていくことで、問題なくこなすことができ、大きな失敗もない形で推移するだろうね。<br><br>　特にこの時期は秘書的な役割に徹して、あなたの目上の人のサポートを徹底的にすることで評価がぐんと高くなるよ。さらに時間とお金の管理を……',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、何やかやと雑用が増えることになるけど、集中力を発揮させて短期間に物事をこなすように心がければ、全般的にうまくいくようになるよ。<br><br>　その反対に、どんなに簡単な仕事でも、だらだらとやっていると、かえってミスが出るようになるし、能率が落ちて……',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、その対人折衝能力や営業力を完全に発揮させることで大きくアップするよ。弁舌が立つようになるから、プレゼンテーションでも人並み以上の力を発揮することになるね。<br><br>　この時期はひとりでも多くの人と交流を持つようにすると、その後大いに活用できる……',
'　2019年9月の[%NAME_SELF%]さんの仕事運も金運も、とても好調だよ。特に仕事運は人手が足りず、他の人からも支援を求められたりするので大忙しになるね。でも可能な限り人を助けておけば、将来あなたが困ったときも助けてくれるから、できるだけそうした依頼を引き受けるほうがいいよ。……',
'　2019年9月の[%NAME_SELF%]さんは、仕事に関してとても強気になりそうだね。あなただけにしかできないようなことが増えるから、仕事を選びがちになり、やりたくない仕事を断ってしまうようなケースも出てくるだろうね。<br><br>　でも、だからといって、この時期あまり傲慢な態度を取らないほうがいい……',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、目上の人や上司にあたる人からの引き立てもあり、すこぶる好調に推移するよ。またお客にあたる人からの評判もよくなり、あなたの仕事ぶりを称賛する人が増えることになるだろうね。<br><br>　でも、だからといってお山の大将になってはダメ。そうした評判や……',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、あなたの仕事に対する意欲が旺盛となり、はっきりした実績を出せるようになるね。<br><br>　ただ、どうしてもこのころはあなたのこだわりが強くなって、反対に能率が落ちることになるから、確かにいい仕事はできるのだけど、納期に間に合わなかったり……',
'　2019年9月の[%NAME_SELF%]さん仕事運は、自分の欠点をしっかりと自覚して、それを正すように努力しさえすれば、仕事の能率も上がり、希望どおりの結果を出すことができるよ。<br><br>　また、あなたの仕事ぶりが多くの人に認められて人望が集まり、グループのリーダー的な立場に立つことが多くなるだろうね。その立場を……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0021_1", 
'　まず、[%NAME_SELF%]さんの2019年9月の仕事運は、全般的に好調だよ。特にあなたの上司との人間関係をうまく調整することで、そつなく仕事をこなすことができるようになるよ。<br><br>　それとこの月は、海外との取引や、外国人との交渉ごとが仕事のカギとなることが多いから、外国人とどのようにコミュニケーションをうまくとるかが仕事の成否のポイントになるね。<br><br>　金運も全般的には悪くないよ。お金には縁がある月といっていいだろうね。けれども、どうしても周囲の状況に流されて、お金を使いがちになるから、無駄なお金は一円でも払わないというくらいの気構えでいないと、気がつくと「勘定合ってゼニ足らず」という状況を引き起こさないとも限らないよ。',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、先輩や上司との人間関係をうまくやっていくことで、問題なくこなすことができ、大きな失敗もない形で推移するだろうね。<br><br>　特にこの時期は秘書的な役割に徹して、あなたの目上の人のサポートを徹底的にすることで評価がぐんと高くなるよ。さらに時間とお金の管理をしっかりすることで、仕事全般がうまくいくようになるからそのことを忘れないようにしなさいね。<br><br>　お金にも縁がある時期で、仕事が順調にいくにつれて金運も大きくアップするね。ただし節約することも大切だけれども、ケチな人と思われないように、出すべきお金に関してはちゅうちょすることなく、率先して払うようにするように心がけなさいね。',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、何やかやと雑用が増えることになるけど、集中力を発揮させて短期間に物事をこなすように心がければ、全般的にうまくいくようになるよ。<br><br>　その反対に、どんなに簡単な仕事でも、だらだらとやっていると、かえってミスが出るようになるし、能率が落ちてしまうから、そうならないように気をつけなさいよ。<br><br>　金運は基本的に悪くはないのだけど、どうしてもこの時期は気が大きくなって無駄なものにお金を使いがちになるね。特にみんなと飲みに行ったような席では、気が大きくなって他人の分まで払わされたりすることになるから、すべて予算の中であげることを意識しないといけないね。衝動買いにも要注意だよ。',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、その対人折衝能力や営業力を完全に発揮させることで大きくアップするよ。弁舌が立つようになるから、プレゼンテーションでも人並み以上の力を発揮することになるね。<br><br>　この時期はひとりでも多くの人と交流を持つようにすると、その後大いに活用できる人脈を築くことができるよ。人に会うときには決して名刺を切らさないようにすると共に、あなたの第一印象をよくすることを心がけることも大切だね。<br><br>　金運も悪くはないけど、上がり下がりが激しくて、お金が入るときにはどかっと入るけど、出る時にも同じように大きく出て行ってしまうから、とにかく財布のひもを引き締めることが大切だよ。ただし、必要な交際費にはお金をケチらないほういいね。',
'　2019年9月の[%NAME_SELF%]さんの仕事運も金運も、とても好調だよ。特に仕事運は人手が足りず、他の人からも支援を求められたりするので大忙しになるね。でも可能な限り人を助けておけば、将来あなたが困ったときも助けてくれるから、できるだけそうした依頼を引き受けるほうがいいよ。<br><br>　仕事が大忙しだから、お金も順調に入ってくるけど、とにかく忙しくて使う暇がないのが悩みになるだろうね。<br><br>　だから当然、お金も貯まることになるよ。でも、そうして汗水流して働いたお金だから、簡単には使えないはずだよね。これから先も、そんなふうにして自分の努力で稼いだお金こそ本当のお金といえるのだから、簡単に稼いだお金とは区別しなければいけないことになるね。',
'　2019年9月の[%NAME_SELF%]さんは、仕事に関してとても強気になりそうだね。あなただけにしかできないようなことが増えるから、仕事を選びがちになり、やりたくない仕事を断ってしまうようなケースも出てくるだろうね。<br><br>　でも、だからといって、この時期あまり傲慢な態度を取らないほうがいいよ。人手がないからといってお山の大将になってしまうと、本当に仕事が必要な時に仕事が来なくなってしまったり、他の誰もあなたに協力してくれなくなったりしてしまうからね。<br><br>　その一方、お金は期待する以上の金額が入ってくるよ。ただし、この時期は気持ちが大きくなって、無駄なことに散財しやすくなるから、本当に生きたお金だけを使うようにしないとキリがなくなるから要注意だよ。',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、目上の人や上司にあたる人からの引き立てもあり、すこぶる好調に推移するよ。またお客にあたる人からの評判もよくなり、あなたの仕事ぶりを称賛する人が増えることになるだろうね。<br><br>　でも、だからといってお山の大将になってはダメ。そうした評判や人気がいつまでも続くとは限らないのだから、まずは誰もが認めてくれるような実績作りに精を出すことが一番だよ。<br><br>　その一方で、この時期は気持ちが大きくなり、ついつい余計なものまで買い込んでしまうことになるから注意が必要だね。特にカードでの買い物にはしっかり管理しないと、それこそツケがたまるばかりで、あとで青くなるという結果になるよ。',
'　2019年9月の[%NAME_SELF%]さんの仕事運は、あなたの仕事に対する意欲が旺盛となり、はっきりした実績を出せるようになるね。<br><br>　ただ、どうしてもこのころはあなたのこだわりが強くなって、反対に能率が落ちることになるから、確かにいい仕事はできるのだけど、納期に間に合わなかったり、積み残しの仕事が増えがちだから、まずは生産性をあげることに精一杯努力することが大事だよ。<br><br>　お金に関しては、あなたの真面目な部分が出やすくなり、節約に努めるのはよいことだけど、周囲の人から見ると、とてもケチだと思われがちになるから節約もほどほどにしないといけないね。また品物を買う場合には、すぐに価値が下がらないようなものなら、買っておいても損はないことが多くなるよ。',
'　2019年9月の[%NAME_SELF%]さん仕事運は、自分の欠点をしっかりと自覚して、それを正すように努力しさえすれば、仕事の能率も上がり、希望どおりの結果を出すことができるよ。<br><br>　また、あなたの仕事ぶりが多くの人に認められて人望が集まり、グループのリーダー的な立場に立つことが多くなるだろうね。その立場を活用してさらにあなただけにしかできないような仕事に特化して励むと、仕事運はますますよくなっていくよ。<br><br>　金運に関しては、自分の才能を過信して習い事や趣味の世界にお金を使いすぎる傾向が出てくるから、第三者の意見を尊重して、自己満足に終わらないようなお金の使い方を心がけることが大事だよ。自己満足だけで終わらないようにしなさいね。',
		),
		array( "sh2019_0021_2", 
'　この時期の[%NAME_SELF%]さんの恋愛運は、その恋愛体質が一段とアップして、ターゲットとなる人の心をしっかりと捕まえるようになるから、あちこちでロマンスの花を咲かせることになるね。<br><br>　けれどもその一方で、あまりにもモテるために、熱しやすく冷めやすい傾向が出てきて、結婚に直結するような堅実なつき合というよりも、アバンチュールを楽しむようなつき合い方が増えがちだよ。だから、本気でつき合う人と、そうでない人をはっきり区別しないと、ただ単に恋愛ごっこを楽しんだだけの結果に終わることにもなるから気をつけなさいね。<br><br>　情熱を内に秘めたロマンチストであることが大事で、そうなってこそ生涯の伴侶となる人とうまくつき合えるようになるのだからね。',
'　この時期の[%NAME_SELF%]さんの恋愛運に関しては、全般にガードが下がりがちで、あまりタイプではない人にすら、その誘いに応じてしまいやすくなるから、その点には十分注意しないと、格好の遊び相手と思われてしまうことになるよ。<br><br>　もちろんそんな遊び感覚でいいと割り切ってつき合うならそれでいいけど、結局ついついその人に尽くしてしまい、後悔するようなことだけは避けなければいけないね。<br><br>　自分では心に余裕を持って相手をリードしているつもりでいても、いつの間にか本気になってしまうのがこの時期だから、その意味でも慎重に相手を選ぶことが大切だよ。まずは徹底的にその人の人間性を理解してから本格的なつき合いに入ることを心がけなさいね。',
'　この月の[%NAME_SELF%]さんの恋愛は、あまり相手の機嫌をとったり合わせようとせず、あなたのやりたいようなやり方で相手をリードすると、かえってうまくいくよ。<br><br>　だから相手に取りいろうとしてべたべたしたり、無理してロマンチックなシーンを演出したりしないほうがいいわけさ。たとえその結果として意見が衝突して口論したり、背中を向けてしまうようなことがあっても気にすることはないよ。すぐ仲直りできるはずだよ。<br><br>　そんなふうに、わがままのし放題にやったほうが、かえってモテてしまうのだから不思議な時期ということになるよね。そんなクールなつき合い方だからこそ、相手を客観的に観察することができて、かえって長続きしたりもすることになるのさ。',
'　この月は恋愛に関して、あれこれとあなたの取り越し苦労が多くなりそう。ああでもない、こうでもないと余計な心配をして気をやきもきさせることが多くなるけど、だからといって、それでうまくいくわけではないのだから、あんまり余計な心配をしないに限るよ。<br><br>　この時期、恋愛に関しては自分の気持ちを伝えることがうまくいかなくて、相手の誤解を生むケースが多くなるけど、あなたの本心が変わらない以上は、特に何も心配することはないね。<br><br>　またあなた自身の浮気心も出てくる時期になるけど、浮気を本気にしてしまわないほうがあなたのためにはなるはずだよ。少なくとも表面としては従順であるふりをしておくのが得策ということになるね。',
'　自分が気にかけている人に対して、この月のあなたは自分の我を通そうとする場面が多くなりそうだね。だから相手と意見が衝突して、口もききたくないと思うような状況になる可能性もあるよ。<br><br>　でもお互いにもっと次元の高い部分で信頼し合っている以上は、そのままけんか別れになってしまうようなことはないはずさ。でもだからといって、そんな衝突はしないほうがいいに決まっているのだから、二回のうち一回くらいは相手の意見を聞き入れて、丸く収めるようにしたほうがいいよ。<br><br>　そんなふうに自分の言いたいことを言えるようになったということは、それぞれが親しくなった証拠なのだから、決して悪いことにはならないね。これから先もっと大きな衝突が起きるというふうに考えておいたほうがいいくらいだね。',
'　好きな人との関係において、この月はお互いに束縛されるのを嫌うようになり、自分のやり方を押し通そうとするケースが多くなるよ。<br><br>　その結果、二人の関係がちょっとおかしくなるようなことも考えられるけど、基本的にはただ自分に正直になっているだけだから、大きな問題にはならないはずだね。むしろ相手からの束縛を嫌う反面、頼りにされるのは好むようになるから、自分がリーダーシップをとっている限りは何の問題も起きなくなるわけさ。<br><br>　しかも相手に無我夢中になることもなく、常に自分を冷静に見つめていることになるので、恋愛問題でトラブルになるようなことも少ない時期と言えるね。お互いのよい点も悪い点も冷静にわかる時期と言えるよ。',
'　一言で言うと、[%NAME_SELF%]さんが恋愛体質そのものになるのがこの時期と言えるね。とにかく人が好きになるので、本命の人どころか、そうでない人に対しても色目を使ってしまうことがあるから気をつけないと、思いもしない人から言い寄られたりすることが起きないとも限らないよ。<br><br>　それでもとにかく恋人になりたいという人が大勢集まってくることになるから、冷静な判断力さえ失わなければ、あなたにとっては完璧な買い手市場になるわけさ。<br><br>　だからこの時期は冷静に相手を観察して、その人の本質的な部分を見極める選別眼が重要ということになるわけさ。当然、ある程度の駆け引きも必要になるし、心に余裕がないとそんなことをしていられなくなるよ。',
'　恋愛に関してこの時期のあなたは、あれこれと雑念が湧き、自分がひとりで思い悩むことが多くなるよ。それでも自分の恋愛に関するこだわりについては妥協しようとしないから、まるでタイプでないような人がいくらアプローチしてきても、はねのけてしまうことになるだろうね。<br><br>　そして自分自身に恋い焦がれてしまうナルシスト的な面も出てくるので、他の人が見ると、まるで同性愛なのではないかと思われてしまうこともあるかもしれないね。<br><br>　その反面、「この人だ！」と思った人には、とことん執着する時期になるから、それでもよいと思わない限り、その人だけを追い求めた結果、あなたがただ単に相手に尽くすだけのことになるケースも起きてくるよ。',
'　この時期の[%NAME_SELF%]さんは、恋愛に関してストイックな面が出てくる反面、恋愛体質そのものになって、いろいろな人を好きになりやすいから、そのジレンマに悩むことが多くなるね。<br><br>　実際には何の行動にも踏み切れないのに、恋に恋するような状態にもなるから、ひとりで悶々としてしまうわけさ。だからそんな状況を打破するためには、とりあえず自分を好きになってくれる人と軽いつき合いをしてみるというくらいの割り切り方をしないと、ひとりで思い悩む時期が虚しく過ぎ去ることになるよ。<br><br>　過去の恋を引きずっていたとしても、まずはリハビリとかトレーニングのつもりで軽くつきあってみようというくらいの気持ちを持つことが大切ということになるね。',
		),
		array( "sh2019_0021_3", 
'　この時期の[%NAME_SELF%]さんは、とにかくみんなと陽気に騒ぐのが大好きなお祭り人間になりそうだね。だから合コンや飲み会の幹事を引き受けて、その場を仕切るようにすると大いに盛り上がることになるだろうね。<br><br>　この時期はそんなふうにたくさんの人と接触して人の世話を焼くことが大好きになるから、大勢の人と仲よくなることができるよ。その結果、人脈が一気に広がることになるね。<br><br>　しかも自分の意見を述べるのは好きだけど、相手から何か言われるのは嫌いという自己中的な人にもなりがち。だからそんなあなたを嫌う人からは徹底的に嫌われてしまうかもしれないけど、そんな親分肌のあなたが好きという人も現れるから、バランスが取れることになるよ。',
'　この月の[%NAME_SELF%]さんの対人運は、先輩や上司、年長者などからかわいがられることによって大きくアップすることになるよ。その反面、後輩の人たちに対しては偉そうな態度をとることが多くなるけど、そのことさえ注意すれば、人づき合い全般が好調になるだろうね。<br><br>　この時期は大言壮語しがちで、それがあなたの嫌みと思われることにもなるけど、ただ口に出すだけでなく、言ったことを必ず実行するようにすれば反感を持たれることも少なくなるよ。<br><br>　この時期、あなたの頭の切り替えが早くなるから、たとえトラブルがあっても、次々と処理することができ、その面でも周囲の人たちからの信頼を勝ち得ることができるし、全般的に人に好かれることが多くなるよ。',
'　この月は人の集まる場所で、その場の雰囲気を盛り上げたり司会者的な役割を演じることで、あなたの人気運がさらに高くなり、人間関係もスムーズに動くようになるよ。<br><br>　その反対に、人の前に出ずに職場や家の中に引きこもっているようでいては、せっかくのチャンスが無駄になってしまうから、とにかく外に出ることを心がけなさいね。<br><br>　ただ、どうしても思いつきで余計なことを話しがちになるから、口が軽い人と思われないようにするためにも、単なるうわさ話を吹聴するようなことは避けなくてはいけないよ。またこの時期は相手に強気で出てこられると、自分が正しくても、その勢いに負けがちだから、自分の信念をしっかり通すように心がけなさいね。',
'　この時期の[%NAME_SELF%]さんは、人の気持ちを読み取ることができ、柔軟な思考回路を持つことができるようになるので、多くの人から抜群の信頼を寄せられることになるよ。<br><br>　新たな出会いの場も広がり、人脈が大きく広がることになるだろうね。その人脈を活用することによって、私生活も仕事もさらに充実することになるね。ただし気をつけなければいけないのは、人脈が広がるにつれて、人からの頼まれごとが多くなること。自分の力に余るようなことまで引き受けてしまうと信用をなくしてしまうから、できないことは最初からはっきりと断ることが大切だよ。<br><br>　また他人のうわさ話をその事実を確かめもしないで他の人に伝えるようなことは決してしないように心がけなさいね。',
'　この時期の[%NAME_SELF%]さんは、比較的心の余裕を持つことができるため、他の人に対して寛大で愛情の深い気持ちで接することができるようになるよ。<br><br>　ただその一方で、自分の我を貫こうとすることが多くなり、自分と意見が異なる人に対しては、その人の意見を押しのけて、自分の考えをごり押ししようとする傾向が出てくるから、人間対人間の摩擦が増えていくことになるね。<br><br>　あなたが広く人望を得られるようにするためには、自分の主義主張として絶対に押し通さなければいけない部分と、どうでもよい部分をはっきりと分け、すべてのことについて我を通そうとしないようにすることが大切になるね。あと弱い立場にいる人に対しては、徹底的にその人の味方になることが大事だよ。',
'　この時期の[%NAME_SELF%]さんはさ、後輩や年下の人の面倒をよく見るようになる反面、先輩や上司などに対しては素直な態度を取りにくくなるよ。人に命令されるのを嫌うようになり、一匹オオカミ的な存在を目指しがちになるだろうね。<br><br>　そのように反抗心を持つことは決して悪いことではないけど、ただ単に権威や権力に逆らうだけでは意味がないよ。あなたがどんな人に対しても自分の存在意義を主張できるような能力や力を身につけてこそ、あなたの立場が尊重されるのだから、まずは実力をつけることに全力をあげるべきだよ。<br><br>　そして気力・体力・知力の三つの力を身につけさえすれば、誰もあなたのことを下に見たりはしないだけでなく、後輩たちからも慕われるような立場に立つことが可能になるのだからね。',
'　この時期の[%NAME_SELF%]さんは、人づき合いがよくなり、ちょっとした集まりでも話の中心になるムードメーカーとなるだろうね。話題が豊富な人として、その存在感が大きく広がっていくことになるよ。<br><br>　けれども、底の浅い話ばかりに興じていると、単なるお調子者ととられ、逆に敬遠される状況に陥らないとも限らないから、少なくとも自分の仕事に関連することや、専門領域のことに関しては誰にも負けないだけの知識を身につけることが大事だよ。<br><br>　またこの時期はあなたの駆け引き上手な面が出やすいから、交渉事は有利に運ぶことになるね。その才能を生かせば仕事も私生活もうまく進むようになるはずだね。ただし、みんなの人気者になったからといって、それがそのままあなたの人格を認められたわけではないことに注意しなさいね。',
'　この時期の[%NAME_SELF%]さんは、対人関係に関して真面目な部分が前面に出て、人づき合いがとても慎重になるだろうね。そのこと自体はけして悪くないけど、人をあまり色眼鏡で見ないように気をつけないと、相手も同じようにあなたのことを簡単には受け入れてくれなくなってしまうよ。<br><br>　また、とてもかたぶつで気位が高い人を思われて敬遠されるような場面も起きがちになるから、ユーモアの感覚を身につけて、常に人を笑わせることができる人と思われることが大事だよ。<br><br>　全般的にこの時期は人に対する好き嫌いがはっきりするようになるけど、たとえどんな人でもとりあえずつき合ってみようという好奇心を持つことも大事だね。自分から人脈を狭くしないことを意識しなさいね。',
'　この時期は[%NAME_SELF%]さんの対人運がアップし、人に気に入られやすい状況が起きてくるよ。それだけに人脈が一気に広がるから、いろいろな情報も盛んに入ってくることになるね。<br><br>　けれども自分のほうから垣根を設けて人を選り好みするのではなく、どんな人に対しても心を広く開いてつき合うことを心がけるべきだよ。<br><br>　それと相手を自分のペースに巻き込みがちになるけど、むしろ淡々とした態度でいるほうが好感度がアップするよ。また褒め言葉には弱い面が出やすく、おだてられるとすぐその気になって自分の立ち位置がわからなくなることも多くなるから、あなたのことをやたら褒める人に対しては気をつけなければいけないよ。それと全般的におしゃべり上手になるから、楽しい友だちがたくさん増えることになるね。',
		),
		array( "sh2019_0021_4", 
'　この月は全般的に[%NAME_SELF%]さんの恋愛運も対人運も好調になるから、楽しい出来事がいっぱい起きてきて、生涯の思い出として残るようなことも増えてくるだろうね。<br><br>　そんな楽しい時期は何事も徹底的に楽しむに限るけど、そんな時期が過ぎた後、自分にとって何か大きな前進があったと思われることが一つでもあったほうがいいに決まっているよね。<br><br>　そうするためには常に自分の立ち位置と目標を忘れないことが大切だよ。今自分がどこにいて、何を目指しているのかを忘れないでいさえすれば、みんなと陽気に騒ぐことすら、自分の目標に向かって一歩ずつ近づいていることになるのだから、楽しむべきときは徹底的に楽しんでいいことになるのだよ。',
'　この時期は全般的に年長者からの引き立てもあり、仕事も恋愛もうまくいきがちではあるけれども、あなたの言うこととやることの違いが大きくなりがちで、その点を指摘されることもあるだろうね。<br><br>　だからこの時期は常に誰から見ても誠実な人と思われるように、裏表がないようにすることが大事だよ。また心にスキができやすく、甘い誘いに惑わされやすくもなるから、あなたに擦り寄って来る人が本当にあなたの人間性を見抜いている人なのかどうかをしっかりと見極めなければいけないよ。<br><br>　そして、一度決めたことはけして途中で投げ出さず、最後までやり抜く気持ちを持ち続けることで、仕事運や金運も好調さを維持できることを忘れないようにしなさいね。',
'　この月は、[%NAME_SELF%]さんのせっかちであわてんぼうな面が出やすく、うっかりミスが起きやすくなるので、大切な仕事をするときには、きちんと計画を立てて、一つずつ段階を確認しながら進めるといいよ。<br><br>　それとこの時期にはあなたの運勢全般を伸ばしてくれるような人が現れるはずだから、その人とのつき合いを大切にして、あなたにとってのペースメーカーになってもらうようにしなさいね。<br><br>　また、あなた自身も後輩に対して同じような役割を担うことができるように、自分が得た経験や知識をみんなに教える役割を進んで引き受けなければいけないね。そうすることであなたに対するみんなからの評価も高くなり、仕事も私生活もうまく回っていくようになるよ。',
'　この月は[%NAME_SELF%]さんの運気は全般的に上がり下がりが激しくなるけど、そんな時は物事がうまくいったからと言って有頂天にならず、うまくいかないからといってふさぎ込むようなこともないよ。<br><br>　いい時も悪い時も、虚心坦懐に悠然と構えていればいいことになるね。この時期はとにかくひたすら自分が正しいと信じる道をひたすら歩み続ければいいだけのことなのだから、余計なことを考えずにわが道を行くことだけを考えなよ。<br><br>　ただどんな場合にも、あなたのコミュニケーション能力を発揮させて、的確な情報をキャッチすることが大事だよ。それによって、どんな難関も乗り越えていくことができるのだから、フットワークの軽い情報通であり続けることを意識しなさいね。',
'　この時期はとにかく[%NAME_SELF%]さんの運気は強いのだから、どんな場合でも弱気にならず強気で押していけばいいのだよ。決して後ろ向きになったり弱気になったりしないことを心がけなさいね。<br><br>　そんなあなたを頼りにして多くの人が援助を求めて来るかもしれないけど、誰でもかれでも同じような助けを差し出すのではなく、よく相手を見極めて、自分自身の力で立ち上がっていける人かどうかを見分けることが大事だよ。<br><br>　ただ単にあなたを頼ってくるような人の面倒を見ていたらきりがないだろ？　そしてあなた自身も同じように最終的に頼りになるのは自分だけという気持ちを持つことが大事だね。自立心があってこそ、他の人が助けてくれることになるのだよ。',
'　この時期は、[%NAME_SELF%]さんの親分肌の部分が前面に出て、人から頼られることが多くなるよ。そして気がつくといろんな人の面倒を見る立場になっているよ。<br><br>　それは決して悪いことではないけれど、人の世話ばかりしていて、自分の自立がおろそかになるようでは本末転倒ということになるよね。だから、まずはあなた自身の立場を明確にすること、そして自分が人に頼ることなく生きていける立場を築くことが先決だよ。<br><br>　そうなってこそ、他人の面倒をみることもでき、自分の将来の見通しも立つようになるのだからね。そして常にナンバーワンを目指すこと。その姿勢が多くの人に評価され、それによってまたあなたを支えたいという人も次々と出てくることになるわけだからね。',
'　この時期はお金に関するカンが鋭くなって、お金にまつわる情報もいっぱい入ってくるよ。でもその中には当然いかがわしい話もあるから、簡単に儲け話にとびつかないのが大切になるね。<br><br>　そして、むしろお金の使い方に気をつけなければいけないよ。ついついいいところを見せようとして金遣いが荒くなってしまい、気づくと首が回らなくなっていたりすることも起こりうるから、まずは計画的にお金を使うことを心がけなさいね。<br><br>　ただしこの時期は見栄を張るような行動を起こすと、あなたのことを知る人から見ると単に背伸びしているだけと見抜かれてしまうから、決していい格好しようと頑張る必要はないよ。ありのままのあなたの姿を見せるように心がけるだけで、共感を得ることができるのだからね。',
'　この月の[%NAME_SELF%]さんは、何事についても自分のこだわりが多くなり、執着心を持つようになるから、その点は注意したほうがいいね。こだわりと信念は、まるで違うものがあるよ。<br><br>　信念は自分が正しいと信じてよりどころにする真理に近いものがあるけど、こだわりというと、その人だけが執着している考え方で、場合によっては正しくないこともあるのだからね。<br><br>　それとこの月はあなたの真面目さが前面に出すぎて、物事を四角四面に考えすぎる傾向が出てくるよ。でもそれが極端に過ぎると、要領の悪い人とか柔軟に対応できない人と思われてしまうから、真面目であることもほどほどにしたほうがいいね。時にはハメを外すぐらいのあなたであって、ちょうどいいのだからね。',
'　この時期の[%NAME_SELF%]さんは気が大きくなりやすく、気がつくと大言壮語していたり、おしゃべりが過ぎて他の人の悪口を言ってしまったりしがちだから、「口は災いのもと」と心得て、他人に関しては余計なことは一切話さないようにするくらいでちょうどいいよ。<br><br>　その一方で、自分に対する褒め言葉には弱くなり、おだてられるとすぐその気になって周りが見えなくなってしまう可能性もあるから、人の褒め言葉をそのまま信用しないことも大事だね。<br><br>　また人気運が高くなり、みんなから好かれるようになるから、誰に対しても裏表のない態度でつき合うことが大事だよ。口8丁、手8丁のやり手になる場面も多くなるから、独善的にないように気をつけなさいね。',
		)
		);
?>