<?php
/**
 * menu_id : sh2019_0027
 * 飯塚唯：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0027',
			'contents'			 => 'gal_zap',
			'img_name'			 => 'zap_gal',
			'teller_name'		 => '飯塚唯',
			'isp_mid'			 => '52p026',
			'nif_menukey'		 => 'shimohanki_2019_027',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20190926',
			'title'				 => '三代目ギャル霊媒師◆飯塚唯が占う～2019年10月あなたの恋/仕事/お金',
			'caption'			 => '当てすぎてTV番組の収録現場を震撼させた三代目ギャル霊媒師こと飯塚唯。そのギャル霊媒師があなたの2019年10月の運勢を鑑定します！　あなたの恋も仕事もお金のことも、すべてをお伝えしていきます。',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => '2019年10月～あなたにとってどんな意味のある月になる？',
            '2_min_title'  => '2019年10月～恋ではこんなことが起こりそうです',
            '3_min_title'  => '2019年10月～あなたの仕事で得られそうな成功は？',
            '4_min_title'  => '2019年10月～お金は使うべき？　節約すべき？',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "sh2019_0023", "sh2019_0024", "sh2019_0025", "sh2019_0026" );

// 一部見せテキスト
$free = array( "sh2019_0027_1", 
'　2019年10月のあなたは、なんとなく心がウキウキして、[%NAME_SELF%]さんにとって心が浮き立つような出来事が次々と起こりそうです。<br><br>　例えば、しばらく音信が途絶えていた……',
'　2019年10月は、一言で言うと「チャレンジの月」。それまでまったく手がけたことがないようなことに思い切って挑戦してみると、思いのほかうまくいくことが多くなりますよ。<br><br>　未体験のことを……',
'　あなたにとってラッキーチャンスに満ちた月がやってきます。どんなことでも、あなたのほうから積極的に動くことで、うまくいくようになります。<br><br>　ですから、どんなにむずかしそうなことであっても……',
'　この10月のあなたの運気には、ちょっとした波が起こりそうです。でもその波は、決して乱気流のような激しいものではありませんから心配はいりません。<br><br>　むしろその動きをうまく活用して、大きな……',
'　2019年10月の[%NAME_SELF%]さんの運気は、まるで朝なぎや夕なぎのような無風状態になりますよ。ですから、そんなときには、あえてあまり無理な動きをしないことが大事になるの……',
'　この10月は一言で言うと、あなたの我慢強さや耐久力が試される月になりますよ。あなたにとってどんなにストレスがかかるような状況でも、絶対にキレてはいけません。この時期にしっかり我慢すれば、必ずその先に……',
'　2019年10月の[%NAME_SELF%]さんの運気は、徐々にアップしていきます。そして全体的にどんなことについても、先々のことが見通せるようになりますから、早め早めに対策をとることによって……',
'　2019年10月は、何事も慎重に当たらなければいけない面と、一度決めたことに関しては大胆に行動に移さなければならないという、二つの相反する方向性を持たなければならない時期なの……',
'　2019年10月は、全体的に安定した運気の時期となりますよ。飛び抜けてラッキーなことは起きない代わりに、どうしようもないようなアンラッキーな事態に直面することもないことでしょう……',
'　この10月は何事についてもあまりがんばり過ぎないことが大切です。過労が原因となってストレスが溜まり、あなたの体や心の状態にトラブルが起きかねない時期となります。<br><br>　ですからできるだけ……',
'　この10月は諸々の事がらが変化しやすい月となりますよ。その変化に対応するためには、あまり細かいことにこだわらず、全体的な動きを掴むことが大切です。<br><br>　特に人間関係では、個人的な問題や……',
'　2019年10月の[%NAME_SELF%]さんの運気は停滞しがちですが、いくらあせっても物ごとが思いどおりに動かなくなりがちです。<br><br>　けれどもそんなときには無理をせず、模様眺めに……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0027_1", 
'　2019年10月のあなたは、なんとなく心がウキウキして、[%NAME_SELF%]さんにとって心が浮き立つような出来事が次々と起こりそうです。<br><br>　例えば、しばらく音信が途絶えていた、なつかしい友だちから突然連絡が入ったり、ちょっと気まずい思いをしてしまった人などからのメッセージが届いたりするのです。そして、それがきっかけとなって、それまで以上のおつき合いが始まるきっかけになったりするかもしれません。<br><br>　それにこの月は、何を始めるのにも適した月。運勢そのものが安定していますから、物ごとに慎重に向き合っている限りは大きな失敗はありません。これまで気にかけていたお稽古ごとなどを習い始めるのにもぴったりの月になりますよ。',
'　2019年10月は、一言で言うと「チャレンジの月」。それまでまったく手がけたことがないようなことに思い切って挑戦してみると、思いのほかうまくいくことが多くなりますよ。<br><br>　未体験のことをやってみるのには勇気がいりますが、どうしても心配なときは、それをやったことがある人の体験談を直接聞いてみると役に立ちます。例えば、バンジージャンプなんて、実際にやった人の経験を聞かずにいきなり自分でやるなんてことはできませんよね。それほど体験談というものは初めての人にとっては意味があることなのです。<br><br>　まずは手軽にできることから始めてみましょう。外国人との交流を深めるための外国語の学習などを始めるのにも適した時期ですよ。',
'　あなたにとってラッキーチャンスに満ちた月がやってきます。どんなことでも、あなたのほうから積極的に動くことで、うまくいくようになります。<br><br>　ですから、どんなにむずかしそうなことであっても、気後れすることなく、勇気を出して前向きに取り組むようにしてくださいね。<br><br>　それとこの10月は、みんなに対して感謝の念を忘れないようにすることが開運の秘訣になります。どれほど小さな親切に対しても、「ありがとう」という感謝の気持ちをしっかり相手に伝えるようにしてください。それと、その言葉を伝えるときには、必ず笑顔をつけ加えることを忘れないようにしましょう。不機嫌そうな顔でお礼を言われるよりも、軽い微笑みをもってお礼を言うことで、気持ちの伝わり方がまるで変わるものですよね。',
'　この10月のあなたの運気には、ちょっとした波が起こりそうです。でもその波は、決して乱気流のような激しいものではありませんから心配はいりません。<br><br>　むしろその動きをうまく活用して、大きな波に乗ってしまえば、あとは安心です。特にこの月に気をつけなければいけないことは、人間関係の余計な摩擦をできるだけ起こさないようにすることです。<br><br>　友だちづき合いなどでも、あなたのほうが主な原因となってけんかになったような場合は、できるだけ早めにあなたのほうから相手にお詫びを入れるようにしましょう。どっちが良い悪いではなく、結局、大人になれた人のほうが勝ちなのですから。無意味な意地を張らないことが大切なのですね。',
'　2019年10月の[%NAME_SELF%]さんの運気は、まるで朝なぎや夕なぎのような無風状態になりますよ。ですから、そんなときには、あえてあまり無理な動きをしないことが大事になるのですね。<br><br>　仕事も私生活も、あまりがんばりすぎるようなことをしないで、できるだけ普段と同じように、決まりきったことをきちんとやることだけを心がけることがベストになります。あえて何か大きなことにチャレンジしようと思うときは、実際に行動するのは少し先のことにして、取りあえずはその計画だけに着手するとよいでしょう。<br><br>　何事もあまりがんばりすぎることを避け、この先にやってくるチャレンジの時期に備えて、まずは体力と気力の充実に力を入れるようにしましょう。',
'　この10月は一言で言うと、あなたの我慢強さや耐久力が試される月になりますよ。あなたにとってどんなにストレスがかかるような状況でも、絶対にキレてはいけません。この時期にしっかり我慢すれば、必ずその先にいいことがやってきます。<br><br>　ですから、たとえあなたについて、ありもしないうわさ話を立てられたり、理由もなく後ろ指を指されるようなことがあっても、そのうわさの発信元に対して強い反発をするのではなく、できるだけやさしい態度で相手を諭すようにすることが大事なのです。<br><br>　そのようにあなたが常識人でスケールの大きい人であることをみんなが知れば、その先あなたの立場はかえってよいものになっていくことでしょう。',
'　2019年10月の[%NAME_SELF%]さんの運気は、徐々にアップしていきます。そして全体的にどんなことについても、先々のことが見通せるようになりますから、早め早めに対策をとることによって、すべてをよい方向に動かすことができるようになります。<br><br>　先を見通すことができるこの時期は、長期的なお金の計画を立てるのにもぴったりの時期になります。また家具を買い替えたり部屋の模様替えをするための計画を立てるのもよいでしょう。<br><br>　さらには、自分自身や身内の人たちに対する老後の対策について真剣に考えるようにしたり、あなたのキャリアプランをしっかり立て直すこともいいことですね。先々の不安がなくなれば、今のことにすべてのエネルギーを集中できるようになるのです。',
'　2019年10月は、何事も慎重に当たらなければいけない面と、一度決めたことに関しては大胆に行動に移さなければならないという、二つの相反する方向性を持たなければならない時期なのです。<br><br>　ですから重要なことに関しては、できるだけ多くのデータを集めたり、その道の専門家と言われるような人の意見を聞いたりして、可能な限り判断材料を集め、その上で一度決めたことに関しては迷うことなく、思い切って行動に移していく積極性を発揮させなければいけません。<br><br>　そのようにメリハリのある意思決定と行動力が求められるのですから、ひとりでも多くの人の知恵を集めることが重要であることになりますね。そのためにも今のうちから交際範囲を広げるようにしましょう。',
'　2019年10月は、全体的に安定した運気の時期となりますよ。飛び抜けてラッキーなことは起きない代わりに、どうしようもないようなアンラッキーな事態に直面することもないことでしょう。<br><br>　ですからこの時期は、あなたの長期的な人生計画を立てるのには、もっとも適した時期となります。特に、これから先どのような仕事に従事していけばよいのか、といったあなたのキャリアプランに関しては、しっかり検討し直すように努めてくださいね。<br><br>　あなたに関心のありそうな仕事に関してはその道で成功している人の意見や、また失敗した人の体験談を聞くなどして、十年先、　二十年先のスケールで、あなたの長期的な人生計画を立てることが大事な時期です。',
'　この10月は何事についてもあまりがんばり過ぎないことが大切です。過労が原因となってストレスが溜まり、あなたの体や心の状態にトラブルが起きかねない時期となります。<br><br>　ですからできるだけ心にゆとりを持つようにし、決してどんな場合でもあせることなくマイペースを貫き通すくらいでちょうどよいのです。特に誰かからせかされてやる仕事には、ミスが出たり失敗することが多くなりがちです。<br><br>　あなたが主体性を持って、ゆったりとした気持ちで取り組める仕事を選ぶようにすると、大きな問題は出てきません。また、あなたの上司にあたる人や得意先など、力関係から見て上の人に対する印象をよくするように努め、よい人間関係を築くようにすると、すべてがうまく動くようになります。',
'　この10月は諸々の事がらが変化しやすい月となりますよ。その変化に対応するためには、あまり細かいことにこだわらず、全体的な動きを掴むことが大切です。<br><br>　特に人間関係では、個人的な問題や相手との相性がよくないために起きてくるようなことについてはあまりくよくよ悩んではいけません。「ウマが合わない人もいるものだ」というくらいに考えて、意識して相手と距離をおくようにすればよいだけのことです。<br><br>　また変化に対応するためには、フットワークをよくすることが重要です。何かトラブルがあったようなときには、決して電話やメールですまそうとせず、すぐに相手のもとに出向いて、直接面接して事情を説明することが重要な意味を持ちます。',
'　2019年10月の[%NAME_SELF%]さんの運気は停滞しがちですが、いくらあせっても物ごとが思いどおりに動かなくなりがちです。<br><br>　けれどもそんなときには無理をせず、模様眺めに徹することが大切です。人間関係がうまくいかないような場合も、無理矢理相手を自分の思いどおりに動かそうとせず、むしろごく自然に距離をおくようにして、間に誰かに立ってもらうようにしたほうがうまく意思疎通ができるようになることでしょう。<br><br>けれどもこの時期は他の人とのコミュニケーションだけは完璧に取るように努め、あなたが今何を考え、どのような方向に向かっているのかについては、できるだけ多くの人から理解されるようにしたほうがよいことになります。それと、情報をただひたすら受信するのではなく、発信する側に回ることも大切です。',
		),
		array( "sh2019_0027_2", 
'　この月は、「ぬくもりのある愛」を実感として感じられそうな時期になりますよ。派手さや豪華さはなくても、二人の間にゆったりとした心を豊かにさせる時間が流れていくことでしょう。<br><br>　ですから情熱が一気に高まって激しく求め合うというような状況は起きにくいのですが、お互いの心の奥底のつながりを感じ合えるようになり、まるで心を一つにできているかのような実感を得ることになります。<br><br>　つまり、どちらも本当の恋の喜びを肌で感じることができるようになるといってもよいでしょう。そんな二人の愛をさらに深めるためには、デートをするときはできるだけ静かな場所を選び、お互いの心が癒やされるような雰囲気を大切にするとよいですね。',
'　この月は、二人の恋がとってもいい感じで大きく進展する気配ですよ。あなたの大好きな人との間に、これまで経験したことがないようなことが起きてくることでしょう。それが二人の距離を大きく縮めるきっかけになりそうです。<br><br>　この時期、恋愛運はいつでも二人の味方をしてくれます。デートをしたいのに資金が足りない……などという時でもだいじょうぶ。なんとかお金を捻出できたりしてしまうことになります。友だち同士のダブルデートなんかもいいですね。<br><br>　だから大いに二人だけの時間を楽しんでください。ただ二人が一緒にいるだけで何もいらないくらいなんです。その思い出を二人だけの宝物として大切に大切にしまっておきましょう。',
'　ただ二人が一緒にいるだけで、身も心も癒やされる感じがする……というのがこの月の二人の関係性になります。そのように日常生活の中の摩擦でたまりにたまったストレスを解消してくれるのが、二人が一緒にいるときに感じる「癒やされ効果」なのです。<br><br>　たとえどんなに働きすぎてくたびれていても、あるいは人間関係でイライラすることがあっても、二人が会って一緒にお話をするだけで、身も心も軽くなってしまうのです。どんな薬もこれにはかないませんね。<br><br>　そんな関係性は、これから先も大切にしたいですね。それというのも、二人の相性が何から何までぴったりだからなのです。この月はそのように二人が一緒にいることによって得られる「癒やされ効果」をたっぷりと実感することでしょう。',
'　この月の[%NAME_SELF%]さんの恋愛運は、自分自身のわがままや自己中的な考え方をちょっと封印するだけで、大きく進展することになりそうですよ。<br><br>　つまり、この月ばかりは自分の自分勝手な面や欲求をちょっぴり抑えて、相手の気持ちや、その人がやりたい行動に合わせてあげる心の余裕が大事です。そのように自分の気持ちを抑えて相手を中心にする考え方を持つことで、二人の仲が大きく深まりそうです。そして、できるだけ本人も気づいていないような、すばらしい才能や性格などを見つけ出して、それをしっかりほめてあげるように心がけてください。<br><br>　たったそれだけのことで、二人の距離は大きく近づくことになります。この月はあなたが二人の恋をしっかりリードする役割を担うことで大きく前進することになりますよ。',
'　この月の[%NAME_SELF%]さんの恋愛運には、目に見えるほど活発な動きが少ないので、あなたがイライラすることもありそうです。けれども、何も心配することはありません。それはちょうど棚の上に置いてあったバナナやパイナップルがいつの間にか熟成していくように、二人の愛も目に見えない形でどんどん進化しているんです。<br><br>　ですからしばらく実際に会うことができなくても、SNSやブログ、メールなどを活用して、それぞれの考えや日常生活の様子を詳しくお互いに知っておくようにすることが大事なのですね。<br><br>　それさえやっていれば、確実に二人の関係性は高まってゆきます。そして気がつくといつの間にか二人はすべてが分かり合えるような親密な間がらに成長していくことになります。',
'　今月は何事も冷静に振る舞うことが吉です。特に恋愛も、あなたのほうからはあまり積極的に働きかけないほうがいいことになります。<br><br>　けれども、何もしないでいればよいというわけではありません。共通の友人などを通じて、意中の人の知られざる側面や、過去のエピソードなどについて、わかる範囲で構いませんから、できるだけよく知っておくように努めてください。<br><br>　特に共通の話題になるような、本人の趣味や娯楽についてはしっかり知識を身につけておくことが大切です。それによって同じようなテーマについて話題を振られたときでも、すぐに詳しい話ができるようになり、あなたの知識の豊富さにきっと驚くことでしょう。この月はそのように「仕込みの時期」と割り切ってみるとよいでしょう。',
'　この月は、恋愛運を含めた[%NAME_SELF%]さんの運勢全般が上昇期に入る時期になります。あの人との関係性も大きく近づくことになるでしょう。<br><br>　今月は二人の愛について語るだけでなく、世間一般の話題や、それぞれの専門的な知識についてなど、少しむずかしいテーマについても話し合えるようにすると、二人だけで話をする時にも話題が途切れるようなことが少なくなりますよ。<br><br>　特にそれぞれの仕事のことについて、専門的な分野についても話ができるようになると、それぞれの職業人としての「のりしろ」の部分が大きく広がることになります。デートの場所も美術館や博物館など、それぞれの知識や教養を深めることに役立つ場所を選ぶようにすると、二人の関係性をさらに高めることに役立つことでしょう。',
'　この月の[%NAME_SELF%]さんの恋愛運は、自分自身の迷いを完全に払拭するように努めることが開運の鍵となります。つまり、「果たしてこの人でよかったのかな……」などと考えているようであっては、二人の距離が縮まるようなこともありません。<br><br>　「この人以外にはいないのだ」と心に決めて、しっかりと真正面から向き合うことで、二人の距離が本格的に近づいていくのです。そして考えたことはすぐに行動に移すようにしましょう。あれこれ悩んでいるひまはありません。<br><br>　そしてあなたの積極性が相手の心に届いたとき、きっとその人のほうからも、同じような反応が返ってくることでしょう。まさしくこの時期の恋愛は、やまびこのように、あなたが先に声を出すことで返ってくるのです。',
'　この月は、とてもいい感じで二人の仲に進展がありそうですよ。相手の人もこころよくあなたの気持ちに応えてくれることでしょう。<br><br>　ですからある日突然急展開してもいいように、それなりの心の準備が必要なのです。急に思いもかけない場所で告白があっても驚かないくらいの気構えでいなければいけませんね。また相手もそれなりの期待をかけていることになりますから、あなたもさまざまなアクションプランを考えておいてくださいね。<br><br>　そして毎回同じデートコースをたどるのではなく、そのたびごとに変化をつけてみると、二人の気持ちをリフレッシュさせることに役立ちます。それと恋のリーダー役をどちらかに決めるのではなく、ときどきスイッチさせてみることも大事ですよ。',
'　恋愛に関して、この月は決してあせらないことが吉です。まだまだ急いで最終結果を求めてはいけません。もう少し相手の様子を観察してから、あなたの最終的な態度を決めればよいのです。<br><br>　あせってあなたのほうから働きかけると、相手もどうしてよいかわからず、ぎこちない反応を見せてしまうかもしれません。まずは機が熟すのを待ちましょう。そしてお互いの気持ちが高まったならば、どちらが先ともわからないような微妙な呼吸で、二人の気持ちが一つになれるものです。<br><br>　そしてそうなるまでは、お互いの生活状態や仕事の詳しい様子などについて、できるだけ多くの情報を仕入れておくことが、この先大きな意味を持つことになりますよ。',
'　この月のあなたの恋愛運は、アップダウンが激しくなりそうですね。相手との距離が近づいたかと思うと、また距離が離れてしまったのではと心配するようなこともあるかもしれません。<br><br>　けれども、それは本質的な問題ではありませんから決して心配する必要はありません。むしろこの時期はあなたの創意工夫によって二人の距離が大きく近づくことにもなります。<br><br>　特にアウトドアでのデートは、どちらにとっても幸運をもたらします。自然に包まれて開放的な気分になれる場面設定なら、思いがけないハプニングが起きるかも……。そんな期待の持てる時期ですから、ぜひとも初めての場所に出向いて、思う存分二人だけの時間を過ごすように努めてください。',
'　この月は二人の呼吸がぴったりと合わず、イライラとすることが多くなりそうです。デートの日取りを決めようとしても、お互いの都合がぴったりと合わずに先延ばしになることも多くなるかもしれません。<br><br>　けれども、それは本質的な問題ではなく、二人の距離は確実に近づいていきますから、これまで以上に相手のことをよく知るように努めることが二人の距離を決める大切な要素となります。<br><br>　そしてこの時期は、それぞれのコミュニケーション能力を完璧に伸ばすことが大切です。もらったメールなどへの返信は、必ずその日のうちに出すように努めてくださいね。メールチェックを怠っているようであれば、それは自分には気がないというメッセージを送ったのと同じことになるのです。',
		),
		array( "sh2019_0027_3", 
'　今月の[%NAME_SELF%]さんの仕事運は、何事にも慎重にそして、あらかじめしっかり計画を立てて、それをきちんと実行することを心がければ、万事順調に動きます。<br><br>　またいつでも決められたマニュアルどおりに動くのではなく、時にはマニュアルそのものの内容を点検し直して、少しずつでも改善していくように提案し、仕事の効率を高めていくことも大事なのです。<br><br>　そしてこの時期には自分の仕事についてだけ考えるのではなく、あなたの後輩にあたる人や、立場の弱い人に対して、可能な限り手助けをしてあげてくださいね。その人たちの仕事を少しでも楽にし、効率的にしてあげることによって、あなたに対するみんなからの信頼感も一気に高くなっていきますよ。',
'　この月のあなたの仕事運は、あなたのこれまでに考えたりやったことがそのまま結果として戻ってくる時期になりますよ。つまり、あなたが過去にがんばっていれば、その分だけきちんと報酬を得られることになるわけですね。<br><br>　でも、あまりがんばっていなければ、当然それにふさわしい見返りしかないことにもつながるのです。ですから、この時期あなたにとって大切なことは、もしもあまり大きな報酬が得られないようなら、仕事のやり方に創意工夫を加え、少しでも効率よく、またもっと大きな成果が出せるように、仕事のやり方を考え直すべきなのです。<br><br>　けれども自分ひとりで悩むことはありません。そのことについてはあなたの信頼できる人や仕事仲間たちと一緒になって考えてみてくださいね。',
'　今の[%NAME_SELF%]さん、仕事のことや仕事上の人間関係で少しお疲れではないですか？　今月のあなたは、あまり仕事に根を詰めないで、たっぷり休養を取ったほうがよい様子ですね。<br><br>　そして体や心を完全にリフレッシュさせて、少しリラックスした気持ちで仕事にあたるほうが、かえって能率が上がりそうですよ。仕事はただ一生懸命やればよいというものでもありませんよね。<br><br>　心に余裕を持ち、体にエネルギーがたっぷりあってこそ、集中力も出てくることになるんです。ですから、この月は思い切って休養を取ることに努めましょう。そして身も心も元気になって、やる気十分の体制を取れるようになってから新しい仕事に取り組むようにすればよいのです。',
'　この月の[%NAME_SELF%]さんの運気が全般的に乱れがちなので、仕事の面でもいい時と悪い時がはっきりと現れてきそうですよ。<br><br>　調子のいい時は、思いのままに仕事ができ、またきちんと成果を出せるようになります。その反面調子が悪いと、集中力に欠けるためにミスが出やすくなり、思いどおりの成果が出せません。そうしたアップダウンが出ないようにするためには、ただがむしゃらに仕事に向き合うのではなく、生活のリズムを大切にし、休養を取るべきときにはたっぷりと心や体を休めるようにすることです。<br><br>　そのようにあなたのリズムをうまく調整するようにすれば、仕事運全般をよい方向に向けていくこともできます。まずは睡眠をたっぷり取ることから始めてください。',
'　全般的に運気が停滞気味のこの月は、仕事に関してもあまり積極的に仕掛けるべき時ではありません。あなたの仕事として与えられたやるべきことをきちんとやることに専念しましょう。<br><br>　そして仕事に関係した人間関係をうまく調整することに気を使うようにしてください。特にあなたの直属の上司や、得意先の担当者などとの人間関係を円滑にすることが、この時期の仕事運を向上させるカギとなります。<br><br>　そして仕事場を中心とした身の回りの整理整頓を心がけると、この月の仕事運は向上していきます。そしてこの月は報告・連絡・相談といった基本的なコミュニケーションをきちんとすることによって、目に見えて仕事の成果が出てくるようになることでしょう。',
'　仕事に関連して、この月はあなたにいろいろな形でのストレスがかかりやすくなります。けれども決してそれに負けてはいけません。ある意味で、それも仕事のうちだと考えるようにし、あなたに降りかかってくる重圧に対しては、さらりと受け流すように心がけたいですね。<br><br>　この月は正面から仕事にぶつかるというよりも、むしろ仕事の能率を上げるための勉強に励むほうがよいでしょう。新しいITの技術や、あなたの専門領域に関する知識の最新情報を手に入れるように努めてください。<br><br>　そしてできるなら勉強会のサークルなどをあなた自身が立ち上げて、その会を運営するようにすると、あなたの仕事運もこの先大きくアップしていくことでしょう。',
'　全般的にあなたの運気が上昇する時期を迎え、この月は仕事運も好調になりますよ。特に、これまであなたが長い間構想を練ってきたような仕事なら、この月に着手するとスムーズに動くようになります。ぜひともすぐに始めてくださいね。<br><br>　そして、その時大切なことは、何もかも自分ひとりでやろうとしないことです。他の人でもできることや、その人にとっての特技であるようなものについては、どんどんその人にお任せするようにしましょう。<br><br>　そして、できる限り、一つのプロジェクト全体をあなたが仕切るようにすることで、大きな成果を出すことができます。この月ばかりは、そういった条件の中でなら、あなたがお山の大将になってもまったく問題ありません。',
'　この月は、いろいろな人から臨時の仕事を頼まれることが多くなりそうです。そのことは、結局、あなたが頼りにされているということなのですから、できる限り依頼されたことを引き受けるようにしてください。<br><br>　そして一度引き受けたことは、きちんと最後までやり遂げることが大切です。たとえむずかしい仕事でも途中で投げ出したりしてはいけません。<br><br>　次に、この時期は、できるだけあなたの後輩にあたる人や仕事に慣れていない人に対してしっかりとやり方を教えてあげるように努めてくださいね。それによって、あなたの仕事上の立場がそれまで以上に高くなり、あなたを信頼する人が増えてくることによって、仕事がやりやすくなりますよ。',
'　この月の[%NAME_SELF%]さんの仕事運は、あなたの仕事の基本的な手順や、やり方について見つめ直し、改良するべきものがあれば、それをきちんと改良していくことによって、どんどん能率がよくなっていきますよ。<br><br>　この月は、短期的にお金を儲けることができたり仕事上の大成功が得られることはずかしそうですが、長期的な視点を持って新しいプロジェクトに取り組むことは吉となります。<br><br>　まずは簡単に達成出来るようなプランを立てて、そのような小さな成功体験を積み重ねるようにしてください。つまり、まずは勝ちぐせをつけることが大切なのです。そして徐々に中期的なものや長期的なものに視点を移して、大きなプロジェクトを企画立案するようにすると、将来的な見通しも見えてくることでしょう。',
'　この月の[%NAME_SELF%]さんは、仕事に関してはあまりあくせくすることなく、あなたのペースを守って、心にゆとりを持ってあたることによって、すべてがうまく動くようになりますよ。<br><br>　クルマの運転にたとえると、目いっぱいにスピードを出すのではなく、表定速度を守ってゆったりとした気持ちで走らせるような感じになりますね。そのほうが事故を防ぐことができるだけでなく、快適なドライブを楽しむことができますよね。<br><br>　この時期は、あなたの仕事ぶりを見ている人からのヘッドハンティングや転職の声もかかりそうです。その場合には、あなた自身の目で、実際の仕事の現場を確かめたり、特に人間関係に問題がないかどうかをよく調べてから決めるようにしてください。',
'　この月のあなたの仕事運は、いろいろな迷いを振り切って、あなた自身の態度をきちんと決めることが開運のポイントになりますよ。<br><br>　これまであれこれと思い悩んできた仕事上の問題については、きちんと整理して、あなたの最終的な決断をするべきときです。<br><br>　どうしても最終的な決断がつかないような問題なら、同じような問題ついて経験のある人の意見をぜひとも参考にしましょう。独断と偏見だけで決めてはいけません。また同じ組織の中だけでなく、まるで関係ない世界で仕事をしている人たちともつき合うように心がけ、世の中にはいろいろな考えの人がいるということを、直接肌で感じることが大切です。狭い世界にとらわれてばかりいてはいけない時期です。',
'　この時期の[%NAME_SELF%]さんの仕事運は、どんなこともあまり張り切りすぎることなくマイペースを守ることによって、かえってうまくようになりますよ。<br><br>　特に同じことの繰り返しに終わるような作業については、できる限りあなた自身がやるのではなく、他の人に任せるように努めてくださいね。そしてあなただけにしかできないような仕事や、あなたの創造力を活用できるなような分野に、あなたの仕事を特化したり、エネルギーを集中させ、そこで勝負するように心がけると、仕事運自体は大きくアップしていきます。<br><br>　またこの時期は特にあなたの後輩にあたる人や、仕事に慣れてない人に対して親切に指導してあげることによって、あなた自身が助けられる機会も多くなることでしょう。',
		),
		array( "sh2019_0027_4", 
'　この時期の[%NAME_SELF%]さんの金運自体は、決して悪くはないんです。けれどもこの月は、どうしても気持ちが大きくなりがちで、うっかりしていると予算オーバーになり、月末の請求書の合計額を見てびっくりしたりすることが起きてきます。<br><br>　ですから、特にこの時期は、あらかじめ経費項目ごとの予算をしっかり立てておくことが大切になります。交際費はいくらまでとか衣服費はこの金額までというように、支出する枠をはっきりさせておき、それを確実に実行することで、あわてることがなくなります。<br><br>　けれどもその一方でこの月は、あなたががんばればがんばった分だけ収入も増えますから、その部分は自分自身へのごほうびとして、予算外のものに使ってもよいことになりますね。',
'　この月のあなたのお金の使い方に関しては、しっかりと使ってよいものと、できれば節約したほうがいいものとの区別をはっきりとさせ、メリハリのついたお金の使い方を心がけると、よい結果になりますよ。<br><br>　例えば冠婚葬祭のご祝儀やお香典として支出するお金なら、ある程度世間の平均的な相場からあまりかけ離れない金額を使うべきです。けれども、単に流行を追いかけるような品物を買うのなら、できるだけ高額なものは避けたほうがよいことになります。<br><br>　また何年も長く使うような耐久消費財を手に入れるならば、「安物買いの銭失い」にならないように、ある程度しっかりしたものを買うように心がけたほうがよいでしょう。その他の項目については、当然できるだけ節約をしたほうがよい時期になりますね。',
'　この月の[%NAME_SELF%]さんのお金の使い方のポイントは、自分のための目的ならば、できる限り節約志向でいったほうがよいでしょう。<br><br>　それに対して自分の家族や親しい友人のために使うお金なら、思い切ってまとまったお金を出しても特に問題は起きません。むしろ決してお金の使い方に関してケチな人と思われないようにすることが大事です。<br><br>　けれども衝動買いや、その場かぎりで消えてしまうような目的なら、可能な限り出費を抑えるのは当然のことです。特にギャンブルNGです。またこの時期にはしっかりと家計簿をつけて、1円単位でお金の管理をするようにすると、月末の支払いに困るようなことがなくなっていきます。それと領収証は、きちんと集めて整理しておきたいものですね。',
'　この月の[%NAME_SELF%]さんのお金の使い方については、まずは予算管理をしっかりすることが、基本になりますよ。そして予算を割り当てたお金ならば、思い切って使ってもまったく問題ありません。<br><br>　けれども予算外の項目に関しては、できるだけ支出を抑えるか先延ばしするくらいでちょうどよいことになります。また自分の頭脳に投資すること関しては、お金をケチる必要はありません。なぜなら自分の頭脳に投資したお金は、先々にきっと大きな利益をあなたにもたらすことになるからです。<br><br>　そして自分が大切にしている人のために使うお金も、あなたの愛情の一部として支出することなのですから、ためらってはいけません。もちろんそれはお金を貸すのではなく、その人にあげてしまうくらいのつもりでいなければいけませんね。',
'　この月のように、あなたの運気が停滞気味の場合には、あまり気前よくお金を使ってしまうと、月末には首が回らなくなってしまうようなことになりかねません。<br><br>　ですから基本的には、できる限り支出を抑え、また1円でも多く収入が増えるように努力するべき月です。ただ当然支出するべきお金をケチケチしていると、かえってあなた自身の立場を悪くしてしまうことにつながりますね。<br><br>　特に両親や家族、親友などにあたるような人に対しては、お金の使い方には細心の注意が必要です。決して守銭奴のような人と思われないようにすることが大切になりますよ。また冠婚葬祭の時の支出は、世間相場から大きくずれないように心がけてください。',
'　この月は、全般的に一言で言えば「我慢のとき」になります。あなたのハングリー精神を発揮させて、たとえどれほどほしいものであっても、その購入はできるだけ先延ばしにすることが大切です。<br><br>　ですから、たとえ今すぐにほしい品物があっても、それを実際に購入するのではなく、あなたの買いたい品物一覧のようなリストの上に載せておくだけにし、いつかは必ず買うのだと心に決めておけばよいのです。<br><br>むしろそのような目標があったほうがあなたの働く意欲ができてきますし、実際に手に入れたときの喜びもずっと大きいものになることでしょう。そんなわけで、この月は取りあえずはあなたの買いたいという欲求を抑え、一時的に保留にしておくことが正解ということになります。',
'　この時期は、[%NAME_SELF%]さんがすでに計画し、資金を用意しているような品物を買うならば何の問題もありません。思い切ってお金を出すべきときと言えます。けれども急に思いついたような品物や、いわゆる衝動買いだけは絶対にしないように心がけたいものです。<br><br>　むしろこの月は、これから先の長期的な計画や支出計画を立てて、あなたの生活の基盤を作ることにできるだけ真剣に取り組むようにしてください。<br><br>　そしてそのためには、まずはしっかり家計簿をつけて、月々の予算項目ごとに使うべきお金の金額を決めることが大事です。それをきちんと習慣化すれば、お金が足りなくなって大慌てというようなことはほとんどなくなっていくことでしょう。それと領収書は絶対に捨てないで日付順に整理しておくように心がけたいですね。',
'　この月はあなたの収入がさほど伸びない割には、気持ちだけが大きくなります。そのため支出全般に関しては、くれぐれも慎重でなければいけません。<br><br>　特に予定外の支出に関しては、本当にそれがその時期に払わなければいけないのかどうかをよく考えるようにしてください。ほしいものについても、それをすぐに必要かどうかをいろいろ考えてから決めるようにすることが大切です。ですから衝動買いなどはもってのほかという時期にあたります。<br><br>　その一方で、すでに支払いを決めていたようなものや、長期的にあなたにとってプラスをもたらすようなものならば大胆に支出しても問題ありません。そして細かいお金の支出ほど神経を使うように心がけたいですね。',
'　今月は全般的にあなたの運気が安定していますから、お金の管理に関しても、いつもの感覚で、払うべきものきちんと払うという方針で臨んでいるかぎりは、特に大きな問題が起きないことでしょう。<br><br>　ただその一方で、みんなと遊びに行ったようなときには、ついつい気持ちが大きくなり、予算外の支出をしがちになりますよ。特に旅行先での支出には十分注意してくださいね。ついつい気が大きくなって、思わぬ出費がかさんでしまうことになりかねません。<br><br>　特に海外旅行の場合には注意が必要です。現地の事情がよくわからないと、思わぬ出費に困ることになります。お金を両替するときでも、思わぬ高額の手数料を取られたりして後から大慌てということになりかねないとも限りません。',
'　この月は、何かと予定外の出費が増えることになりそうですよ。例えば、友だちとのつき合いにどうしてもお金を分担しなければいけないようなことが起きたり、医療費関係の費用が予想外にかさんだりしがちです。<br><br>　またみんなで旅行に行ったり、パーティーに参加したようなとき、二次会などに参加した結果、ついつい予定外の出費がかさみがちな時期になります。決してその場の雰囲気に飲み込まれて予定外のお金を支出するようなことがないように注意しましょう。<br><br>　また、この時期は電気製品などが突然故障したり壊れてしまって、その修理費用や買い替えのお金がかかるようになる可能性もあります。そのためにも一定額は必ず予備費として確保しておくくらいの備えが必要な時期になります。',
'　この月はできるだけ慎重にお金を使うようにしていても、予定外のお金が出やすくなりますよ。特に娯楽のためのお金が思った以上にかさみ、あとで大慌てということになりかねません。<br><br>　ですから不要不急の事がらには決してお金を出さないくらいの慎重さが必要なときになります。そしてそんな時こそ一定額をきちんと貯蓄するくらいの気構えでいなければいけませんね。<br><br>　生活資金とは別のお金として、絶対に手をつけない専門の口座を用意するくらいであると確実にお金を貯めることができますよ。また、病気や怪我などに備えての保険についても、そろそろ考えなければいけない時期になることでしょう。いずれにしても、慎重なお金の使い方が求められる時期です。',
'　この月は、収入はさほど活発にならない割には、いつの間にか出費だけは増えがちになる時期になりますよ。意識して特に大きな買い物をしなくても、こまごまとした出費が増えるようになり、気がつくと結構大きな金額にまとまってしまうのでびっくりすることでしょう。<br><br>　ですから、くれぐれもこの月は支出に関しては一つひとつチェックして、本当に今払わなければいけない項目かどうかを考え直すくらいの慎重さが必要になります。<br><br>　そしてこんな時こそ、将来に備えての貯蓄を始めなければいけません。それは毎月一定額が天引きされるくらいの仕組みにしないと、なかなかお金は溜まっていかないものなのです。できることから今すぐ始めるようにしてください。',
		)
		);
?>