<?php
/**
 * menu_id : sh2019_0013
 * 島田秀平：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0013',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '52p012',
			'nif_menukey'		 => 'shimohanki_2019_013',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20190729',
			'title'				 => '島田秀平【2019年8月の運勢鑑定】あなたの総合運/仕事・金運/恋愛運',
			'caption'			 => '島田秀平があなたの2019年8月の運勢を占っちゃいますよ！　8月はどんなことが起こりそう？　仕事の調子はよさそう？　あなたの恋に進展は訪れる？　変わりゆく運気をしっかりチェックしてくださいね！',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => 'どんなことが起こりそう？◆2019年8月のあなたの総合運',
            '2_min_title'  => '調子はよさそう？◆2019年8月のあなたの仕事運と金運',
            '3_min_title'  => 'あなたの恋はどう動く？◆2019年8月のあなたの恋愛運',
            '4_min_title'  => '2019年8月◆島田秀平からあなたへのメッセージ',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array( "sh2019_0014", "sh2019_0015", "sh2019_0016", "sh2019_0017" );

// 一部見せテキスト
$free = array( "sh2019_0013_1", 
'　[%NAME_SELF%]さんにとってこの時期は、それまで一度も手がけたことがないようなことを始めたり、すでに続けてきたことならいったんそれをリセットして初めから再スタートすることに適した時期となる……',
'　8月の[%NAME_SELF%]さんがチャンスを呼び込むために必要なことは、できるだけあなた自身が人の前に出るのではなく、誰かの影武者として裏でその人を徹底的にサポートするようにすると……',
'　この時期の[%NAME_SELF%]さんは、あらゆる機会を通じて可能な限りみんなのためのエンターテイナーに徹することでチャンスが広がっていきます！　<br><br>　みんなを喜ばせるだけでなく……',
'　8月の[%NAME_SELF%]さんの運勢全般は堅調に動きます。特にあなたのまじめさがみんなから注目される時期となり、仕事の世界でも多くの人からあなたの誠実さが正しく評価されることでしょう。……',
'　8月の[%NAME_SELF%]さんの運勢は、多少のアップダウンはあるものの、全般的には好調ですから、万事強気で当たるといいですよ。<br><br>　そしてどんなことでも、これまで手がけたことが……',
'　この時期の[%NAME_SELF%]さんの全般的な運勢は、私生活を中心にして、どれも好調に動き出します。特に8月は仲のよい友だちや家族との時間を大切に使うことが大事です。<br><br>　そして……',
'　8月の[%NAME_SELF%]さんの運勢全般は、さほど活発とは言えません。けれども、あなたの内面を磨く時としては最高の時期と言えるでしょう。<br><br>　内面を磨くということは、本を読んだり……',
'　8月の[%NAME_SELF%]さんの運勢は、全般に底堅い動きをしていきます。まずはあなたの存在感がとても大きくなる時期を迎えます。がんばればがんばっただけの成果や報酬を得ることになり、周囲の人に……',
'　8月の[%NAME_SELF%]さんの運勢全般は、そこそこ安定し堅調に動いていきます。特にあなたが自分のことだけでなく、周囲の人たちや社会の多くの人たちのために働こうという気持ちを強めると、運気が……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0013_1", 
'　[%NAME_SELF%]さんにとってこの時期は、それまで一度も手がけたことがないようなことを始めたり、すでに続けてきたことならいったんそれをリセットして初めから再スタートすることに適した時期となるんですね。<br><br>　新しい出会いもたくさん起こり、しかもそれまで出会ったことがないようなタイプの人と初めて対面することが多くなることでしょう。<br><br>　ですからこの時期は常に新鮮なイメージの[%NAME_SELF%]さんを演出することが大事なんです。過去から思い悩んできたようなことを引きずらないようにすることが、開運の秘訣になります。それだけに身だしなみについても常に清潔感を演出し、さわやかな人であることを強くアピールすると、開運につながっていくことになるんです！',
'　8月の[%NAME_SELF%]さんがチャンスを呼び込むために必要なことは、できるだけあなた自身が人の前に出るのではなく、誰かの影武者として裏でその人を徹底的にサポートするようにすると、万事うまくいきますよ。<br><br>　そしてそのように人を助けるためには、情報収集術に長けていなければいけませんよね。単にネット上の知識や情報を集めるだけではなく、大切な人とは直接出会って、その人からナマの情報を聞きだすようにすることを心がけてください。<br><br>　この時期はそのように他の人のサポート役に徹するだけでなく、後輩たちからの悩み事や相談ごとに乗ってあげて、適切なアドバイスをしてあげることで、あなたに対する評価がぐんとアップするんです！',
'　この時期の[%NAME_SELF%]さんは、あらゆる機会を通じて可能な限りみんなのためのエンターテイナーに徹することでチャンスが広がっていきます！　<br><br>　みんなを喜ばせるだけでなく、仕事にしても遊びにしても、とにかくあなた自身が徹底的に楽しむことをいつでも心がけることがポイントになるのです。ですからいつでもみんなを笑わせるために必要なネタを用意しておき、必要に応じてそれをうまく活用すれば、いつでもみんなに安らぎを与えることができるようになりますよ。<br><br>　そしてそのような遊び心を育てるためには、同じようにエンターテイナーとしての資質を持っている人と広くつき合うようにし、いわゆるネクラの人とは行動を共にしないようにすることを心がけてください。',
'　8月の[%NAME_SELF%]さんの運勢全般は堅調に動きます。特にあなたのまじめさがみんなから注目される時期となり、仕事の世界でも多くの人からあなたの誠実さが正しく評価されることでしょう。<br><br>　ただ、あまりにもまじめなので、ちょっぴりがんこな面も出てきますから、その点には注意が必要です。そう思われないためには、人の話をよく聞くように努め、自分の意見はちょっと控え目にするように意識するといいですね。<br><br>　それとこの時期は時間とお金に正確であることが[%NAME_SELF%]さんの売りなんです！　ですからその点をはっきりみんなにアピールすると、さらに運勢全般が活発に動き出すようになりますよ。どんなことも予定より5分以上早く行動することを心がけると、あなたの誠実さがさらに光を増すようになります。',
'　8月の[%NAME_SELF%]さんの運勢は、多少のアップダウンはあるものの、全般的には好調ですから、万事強気で当たるといいですよ。<br><br>　そしてどんなことでも、これまで手がけたことがないようなことに対しても、前向きにしかも本気で挑戦していきましょう。それは私生活も仕事も同じことです。決まりきったルーチンワークを打破して、あなたのオリジナルな発想によるアイデアを惜しみなくつぎ込んでいきましょう！　<br><br>　少しぐらい不安があってもだいじょうぶ。あなたの運気が後押しします。たとえ何かアクシデントがあっても、慎重に対応すれば解決できないことなんかありません。あなたの直感と本能的なひらめきを信じて突き進むべき時期と言えるのです！',
'　この時期の[%NAME_SELF%]さんの全般的な運勢は、私生活を中心にして、どれも好調に動き出します。特に8月は仲のよい友だちや家族との時間を大切に使うことが大事です。<br><br>　そしていつでも自覚しなくてはいけないことは、「責任を持つ」ということです。一人の社会人として絶対誰にも非難されることのないような責任のある行動を意識するようにしてください。<br><br>　またこの時期は特に他の人の悩み事を聞いてあげたり、あなたにできる支援の手を差し延べてあげることを意識すると、あなた自身の運が好転してゆきます。それとこの時期のあなたは、単独で行動するよりも、周囲の人たちの協力を得て、みんなと共に幸せを掴むという意識を持つと、すべてうまくいくようになりますよ！',
'　8月の[%NAME_SELF%]さんの運勢全般は、さほど活発とは言えません。けれども、あなたの内面を磨く時としては最高の時期と言えるでしょう。<br><br>　内面を磨くということは、本を読んだり、セミナーに参加したり、また独自の研究をするなりして、あなたの仕事上や私生活の可能性を高めるということです。そのような内面の充実によって、その先あなたにはいろいろなチャンスがやってくることになります。<br><br>　まずは仕事の世界で誰にも負けない自分の地位を築けるようになることでしょう。そしてそのような努力が多くの人の目に留まってヘッドハンティングのチャンスも増えてきます。さらには個人生活においても、あなたの信頼し、尊敬する人が増えるなどによって、恋愛のチャンスすら広がっていくことになるのです！',
'　8月の[%NAME_SELF%]さんの運勢は、全般に底堅い動きをしていきます。まずはあなたの存在感がとても大きくなる時期を迎えます。がんばればがんばっただけの成果や報酬を得ることになり、周囲の人に対する影響力がどんどん強くなっていくことでしょう。<br><br>　この時期は後輩の人たちから頼られることが多くなり、そんな中であなたは影響力を振るうと、その存在感がますます高くなっていきます。多くの後輩たちから慕われ、頼りにされることによって、あなたのリーダーシップに対する期待が強くなり、実際にそのような立場に就くことになるのです。<br><br>　また8月はあなたの個人的な趣味の世界の充実を図ることも大切になります。それによって仕事にもよい影響が及ぶようになり、あなたの立場がさらに強くなっていくことでしょう！',
'　8月の[%NAME_SELF%]さんの運勢全般は、そこそこ安定し堅調に動いていきます。特にあなたが自分のことだけでなく、周囲の人たちや社会の多くの人たちのために働こうという気持ちを強めると、運気があなたを後押ししてくれますよ。<br><br>　この時期は人の心をしっかりと読むように努め、自分勝手な行動を慎むことがポイントになります。自己中心的な考えも押さえるように意識してください。<br><br>　たとえ誰かがあなたの悪口を言ったり、誤ったことをしたからといって、それを攻撃的に責めたりせず、寛大な気持ちで受け入れてあげ、正しいアドバイスをしてあげるように心がけましょう。そのようにふところの広さと博愛の精神を持って、社会的な行動をとるという意識を持つと、この時期のあなたの運気はさらに高くなっていきます！',
		),
		array( "sh2019_0013_2", 
'　この時期の[%NAME_SELF%]さんの仕事運と金運のどちらも底堅い動きをしますよ。特にあなたが企画力を発揮させてオリジナルなアイデアを出したり、誰も手がけていないような仕事に進んで着手すると、チャンスがどんどん広がっていきます。<br><br>　そして8月はあなたがただ考えるだけでなく、すぐに実行に移すことが大事です。誰もやっていないような仕事をするには勇気がいります。けれども成功した自分の姿だけを常にイメージするようにしてください。<br><br>　仕事が好調になるにつれて金運も当然のことながらどんどん上昇していきます。思わぬ臨時収入も期待できることでしょう。全般的に他人の行動にあまり期待することなく、何でも自分自身で道を切り開くという気持ちが大切になる時期です。',
'　この時期の[%NAME_SELF%]さんの仕事運と金運は、あなたができるだけパートナーシップを大切にして、みんなと一緒に働く、みんなと一緒に稼ぐという想いを強くするとうまく動くようになります。<br><br>　大きな仕事については自分だけの単独行動はできるだけ避けるようにしてください。またパワーの強い人と仕事をすると相手に振り回されてしまう可能性も出てきますから、パワーバランスを考えることが、この時期は特に大切になります。<br><br>　またこの時期は[%NAME_SELF%]さんの芸術に関する感性や観察眼が強くなるので、その力を仕事に使うと、仕事運も金運もさらによくなってゆきます。特に金運については、そのようなあなたの美意識を高めるために投資することが、やがて大きな見返りを得ることにつながっていくことでしょう！',
'　8月の[%NAME_SELF%]さんは、仕事を徹底的に楽しむという気持ちでいると、万事好調に動き出しますよ。逆に言うと、何か仕事をする時に、嫌々やるようでいてはいけないんです！　<br><br>　ですから、気分が向かないというときには、最初からやらないほうが正解です。どうせやるからには気分よくやるということを心がけてくださいね。<br><br>　次に大切なことは、できるだけ人の集まる場所に自分から出向き、あなたの人間性を少しでも多くの人に知ってもらうようにしてください。あなたの交際関係が広くなれば広くなるほど、金運もよくなってゆきます。一時的には交際費にお金がかかることもありますが、最終的には大きな見返りを得ることになるでしょう！',
'　8月の[%NAME_SELF%]さんの仕事運と金運は底堅い動きになりますよ。派手さはありませんが、しっかり働きさえすれば、大きな失敗やお金が足りなくなるようなことはないでしょう。<br><br>　8月にあなたが特に意識するべきことは、能率よりも確実性を徹底的に追求すること。仕事をうまくやろうとか楽にやろうとするのではなく、確実に仕上げることを意識するようにしてください。そして徹底的に責任感の強い人であるということをみんなにアピールすることが大事なんです。<br><br>　お金に対してもできるだけ慎重な扱いをし、たとえ細かいお金であっても大切に使うことを意識すると金運そのものがよくなっていきます。この時期はお金の貸し借りは厳禁です。自分が稼いだ分だけを使うつもりでいれば大きく問題が生まれることはありません。',
'　この時期の[%NAME_SELF%]さんの仕事運と金運は、どちらも基本的にはとても好調です。特にあなたが新しいことに挑戦し、そのアイデアや企画力を生かして新しいテーマに取り組んでいけば、すばらしい成果を得られることでしょう。<br><br>　その一方で、そのようなあなたを後押ししてくれるパートナーが必要になります。そのパートナーとうまくコンビを組めれば、あなたの仕事上の成果はさらに大きなものになることでしょう。<br><br>　金運についても、あなたが自分だけでお金を管理するよりも、できれば誰か他の人とコンビになって、お金の出入りをチェックしてもらうようにすると、浪費を防ぐことができますし、またいつの間にか貯蓄も増えていくことになりますよ。',
'　8月の[%NAME_SELF%]さんの仕事運や金運は、いつでも責任ある立場にある自分を意識することで堅調に動き出します。特に目下の人や後輩に対しては模範的な行動をとることをいつでも意識するようにしてください。<br><br>　ですから、場合によっては先輩と一緒の場合はともかく、後輩や年下の人と飲み会などに参加するときは、あなたが多少なりとも余計にお金を出すことを意識することが大切です。<br><br>　後輩と食事をするときにも割り勘ばかりしているようであると、あなたに対する尊敬の念が生まれるはずもありませんよね。そして仕事を徹底的に楽しむことを意識してください。それに伴って思わぬ臨時収入があったり、あなたの基本的な収入そのものがアップしていくことになります。',
'　この時期の[%NAME_SELF%]さんの仕事運は、さほど活発とは言えませんが、長期的な計画を立てたり、あなたの専門的な知識や技能を徹底的に磨くのには最適の時期ですよ。<br><br>　できるだけ静かな環境に身を置いて、集中的に勉強することを心がけてください。この時期にあなたがそのような専門的な知識や技能を高めることが、何か月か先には、はっきりした形であなたに報酬をもたらすことになるでしょう。<br><br>　当然そうなれば金運も一気に高くなります。8月はそのようにあなたの潜在的な能力を高め、またお金に関してもしっかりとコントロールする習慣をつけておくことが大切です。必ず月々の予算を立てて、その範囲内でやりくりをする技を磨くように意識してくださいね。',
'　8月の[%NAME_SELF%]さんの仕事運は、あなたができる限り自分のリーダーシップを発揮させて後輩や目下の人に対して管理監督する立場に就くように心がけると、大きく進展してゆきますよ。<br><br>　つまりこの時期は、ただあなた自身が指示を待つような立場であってはいけないことになるんです！　あなたが率先して采配を振るうことによって、その実力がみんなに評価されるようになるのですね。<br><br>　責任ある立場に就けば就くほど、あなたの金運も当然大きくアップし、日常生活でお金が足りなくなるようなことはなくなっていきます。そして金運を高めるためには、お金の使い方にメリハリをつけることです。つまり使うべきお金は思い切って出し、そうでないお金には1円でも出さないという強い信念を持つことが大事ですよ。',
'　この時期の[%NAME_SELF%]さんの仕事運は、底堅い動きをします。特にあなたが少しでも人脈を広げることに努力し、自分の仕事に直結する勉強に精を出すことで、仕事運はさらに大きくアップしていきますよ。<br><br>　そして特にこの時期は、外国語の勉強を始めるのには最適です。その成果がやがてあなたの仕事の生産性を高め、また海外でビジネスをする際にも大いに役に立つようになることでしょう。<br><br>　それと、この時期に海外旅行をすることは、その後あなたの見聞を広め、外国人との人脈も増えることになります。ですから、そのようにあなたの外国との接点を多くすることに対してはお金を使うことを惜しんではいけません。また人脈を広げるためにも、できるだけの多くの人が集まる場所に顔を出すことを心がけてくださいね。',
		),
		array( "sh2019_0013_3", 
'　この時期の[%NAME_SELF%]さんにとって、恋愛力を高めるためのキーワードは、「勇気を持つこと」。気になる人に対しては、手をこまねいているのではなく、あなたのほうから積極果敢にアプローチするようにしてください。<br><br>　対象となる人がいるならば、ただひたすら待っているだけでは何も起きません。ただ空しく時間ばかりが過ぎていく……ということにもなりかねないのです。<br><br>　それと8月はあなたの別の顔を前に出すとが大切になります。ヘアスタイルを変えたり、服装をそれまでのあなたの定番と変えてみることが大事です。自分自身をそのように大きく変えることを意識すると、また新しい出会いが起きてきますよ。その上で、自分から何かを仕掛け、自分から動くということをいつでも意識するようにしてください。',
'　8月の[%NAME_SELF%]さんの恋愛運は、徹底して誰かをサポートし、その人の聞き役に徹することによって開けていきます。<br><br>　つまり自分という存在を強くアピールするよりも、まずは相手のサポート役となって、その人を引き立てるようにし、その人の悩み事や誰かに言いたいことを徹底的に聞いてあげるようにしてください。<br><br>　またこの時期はあなたの感受性がとても高くなっていますから、そうしたあなたのセンスのよい部分をしっかりと相手にアピールするとよいでしょう。そのようにその人にとってあなたは欠くことのできない最高のパートナーとなるのだということをしっかり伝えると、いつの間にか二人の距離はぐんぐん近づいていることに気づくはずです。',
'　この時期の[%NAME_SELF%]さんにとって大切なキーワードは、「物ごとを徹底的に楽しむ」ということです。恋愛もまずは気にかけている人と徹底的に楽しい時間を過ごすことを心がけましょう。<br><br>　それを実行するだけで、二人の関係性はどんどん深くなっていきます。深刻なことについて話をするよりも、まずはあなたがエンターテイナーとして相手の気持ちを和らげてあげ、楽しい時間を過ごすことに意識を集中させてください。<br><br>　そのようにあなたは徹底的に社交的な人間になることによって、恋愛運だけでなく人間関係そのものがすべてよい方向に動き出しますよ。この時期は近場に旅行するのにもぴったりの時期となり、それによって二人の距離も大きく縮まることになるでしょう。',
'　この時期の[%NAME_SELF%]さんの恋愛運は、できるだけあなたが誠実で決して人を裏切らない人であることを主張することで大きく進展することになりますよ。<br><br>　あなたがまじめな人であることを相手に訴える一番確実な方法は、時間を守ることです。デートの時などは決して遅れないようにし、約束の場所には早めに着くようにしてください。<br><br>　そして自分が好きな人に対してだけでなく、あなたの周辺にいるすべての人に対して誠実に対応することを心がけるようにしてください。恋人だけにいくらやさしくするような人であっても、あまり意味がありません。いつでも、どこでも、どんな人に対しても誠意を尽くす人であり、嘘をつかない人であることをしっかりとわかってもらうことが恋愛運を高めるために必要なことなのです！',
'　このころの[%NAME_SELF%]さんの恋愛運は大きくアップします。そしてそのためには、ちょっぴり大胆な行動が必要になります。普段ならためらいがちになるようなことでも、相手からお誘いがあったときには、取りあえずそれに乗ってみるのがよいでしょう。<br><br>　特にこの時期に二人で旅行をすれば、一気に二人の関係性を深めることになります。そして少しでもロマンチックな時間に浸ることができるように、デートの場所はあらかじめ下調べをしておいて、それとなくふさわしい場所に相手を誘うことが大事です。<br><br>　ただしこの時期は体調を崩しやすいので、体調を維持することに万全の注意を払ってください。どんなに楽しい計画があっても、体を壊してしまっては意味がありませんね。',
'　この時期の[%NAME_SELF%]さんの恋愛運は、それぞれの家族や親類など近しい人との交流を深めることで二人の関係性はさらに深くなってゆきますよ。<br><br>　つまり単なる一対一のつき合いだけでなく、周囲にいる人たちも巻き込んで、多くの人たちから認められる間がらになることが大事なんです。そのように周囲の人たちが応援してくれたり祝福してくれるようになると、二人の関係性は決して誰にも止めることができないほど確実なものになっていきます。<br><br>　そしてお互いに家事を手伝ったり料理を作ったりするなど、日常生活の延長の中に恋愛関係があるようにしていくことが大切です。この時期はそのような間がらになるためにとてもふさわしい時期といえますから、できる限りそのような一緒にやる仕事を意識するようにしてください。',
'　この時期の[%NAME_SELF%]さんの恋愛運は、できるだけ気になっている人と一緒に勉強をしたり、人生について語りあうなど、精神的な世界でのつながりを求めるようにすると、二人の関係性が一気に高くなっていきます。<br><br>　そのためには、あなた自身も社会生活に必要な常識を身につけるように努め、パートナーと話が合わないというようなことが絶対に起きないように心がけてください。<br><br>　そのためには、何かわからないことがあったら、単にインターネットで調べるというような簡単な方法だけでなく、図書館に行ったり専門家の意見を聞いたり、セミナーに参加するなどして、深い知識を身につけることを意識するようにしてください。8月はあなたのパートナーと精神的なつながりを一気に深めるためにも大切な時期となります。',
'　8月の[%NAME_SELF%]さんの恋愛運は、自分から積極的に行動することによって吉となります。つまりあなた自身を積極的に売り込まなければいけません。相手からアプローチするのを待つのではなく、あなたが自発的に行動しなければいけないのです。<br><br>　ただその時に注意しなければいけないのは、高圧的な態度を取りがちになることです。たとえ精神的な余裕を感じる相手であっても、上から目線でつき合ってあげるというような態度を決して示してはいけません。<br><br>　あくまでも謙虚な態度をとり、相手を立てる立場に回らなければいけません。特に第三者が一緒にいるようなときには、相手を徹底的に褒めてあげることが大事です。相手のプライドを高め、自信を持たせることが、あなたの役割なのです。',
'　8月は一つのサイクルが終わり、また新しい段階が始まることになります。恋愛も同じことです。二人の関係をリセットして、新鮮な気持ちで向き合うことを意識しましょう。<br><br>　まずはお互いに精神的なつながりを大切にし、どちらも寛大な気持ちにならなければいけません。相手の弱点や欠点などをつくような言動は避けるようにしてください。<br><br>　一緒にいて心の安らぎを感じるような関係性を求めることが大事です。そのためにはその人の外側だけにとらわれるのではなく、その内側に秘められたすばらしい可能性に注目してください。そしてそれをあなたはどの用に引き出せばよいのかに着目することです。この時期に二人がその内面をしっかり見つめ合うことにより、また新たなステップに上がっていくことでしょう。',
		),
		array( "sh2019_0013_4", 
'　8月の[%NAME_SELF%]さんが幸せに過ごすために心がけるべきことは、自立心を持つということです。誰かに寄りかかる気持ちを捨てて、自分の足でしっかりと立つ気構えを確立させてください。<br><br>　親に頼ったり友人に寄りかかったり、あるいは組織を唯一の拠り所として行動するようであってはいけません。自分自身の力であらゆる困難に立ち向かうという独立心と勇気を持つことによって、8月はあなたが本来の力を発揮できるようになります。<br><br>　またこの時期は特に規則正しい生活にシフトさせましょう。たとえ仕事がどれほど忙しいからといっても同じ時間働くのならば、朝型に切り替えたほうが能率がよくなります。誰よりも先に仕事をスタートさせ、目標となる仕事が終わったならば、プライベートを充実させるために活動してください。',
'　8月のように、誰かがあなたと組むことの意味が大きな意味を持つようになるときには、その人の参謀役として情報収集の技術を身につけることが大事です。<br><br>　その人にとって役に立つ情報を届けるようにし、あなた自身も情報の感度を高めることが大切です。そのためには多くの情報の中から本当に必要なものを取り出して、それを必要とする人に届けてあげることを心がけましょう。<br><br>　8月はいろいろな人の協力をすることによって、他人のトラブルに巻き込まれることも多くなります。それを防ぐためには、常にあなたの立場を明確にし、他人の秘密を決して他の人には漏らさないように心がけてください。また、8月は社会福祉に貢献することを意識して働くようにすると、ラッキーな事が起きてきます。',
'　8月の[%NAME_SELF%]さんは、楽しい時間を創り出し、自分だけでなく周囲の人たちと一緒に楽しむことを心がけると、運勢全般がアップしていきますよ。<br><br>　そしてあなたの天真爛漫でおおらかな部分を発揮させ、みんなにユーモアと笑いを届けるように心がけましょう。たったそれだけのことで、あなたの周辺には多くの人が集まるようになり、あなたは話題を振りまく主人公となることができます。<br><br>　そして自分から楽しい時間を創り出すことによって、新たな出会いが起きてきます。またあなたが必要とする人がいつでも自分の回りにいてくれることになります。友だちの誕生パーティーやお祝いごとに関しては積極的に幹事役を引き受け、役に立つ人であることをしっかりアピールすると、運気がさらに上昇していきます！',
'　この時期の[%NAME_SELF%]さんは、その謹厳実直であることをみんなに理解してもらうことによって運勢が開けていきます。けれども、だからといって頭が固い人とか、融通のきかない人と思われるようであってはいけません。<br><br>　確かに誠実な人ではあるのですが、ユーモアを解する人であり、みんなと一緒に楽しむことを喜ぶ人であることもはっきりと見せていかなければいけませんね。<br><br>　さらに8月は、自分から進んで行動し、他人に頼らない態度を貫くようにしてください。人の指示を待つのではなく、あなたが自分から率先して何かを改革したり、仕事の能率を高めるために先頭に立って働くことが大切です。常に誰かがあなたの行動を見ているというつもりで気を抜かないように動くことを心がけましょう。',
'　最初にお話したように、8月は[%NAME_SELF%]さんが新しいことに挑戦し、物ごとを改革していく意欲を持つことによって、運勢全般が開けていきますよ。<br><br>　そしてこの時期は、あなたのコミュニケーション能力を一段と高めていかなければいけません。情報を収集し、それを必要な人に届けてあげる役割を担うようにしてください。8月はあなたの直感力も冴えていきますから、あれこれ悩むような時は、まずはあなたのカンを信じて行動したり判断したりすると、大きく間違えることはありません。<br><br>　それとこの時期はそれまでタブーと思われていたようなことにも果敢に挑戦し、新しい突破口を開くことがあなたの運勢全般を切り開くカギとなります。じっと手をこまねいていてはいけないのです！',
'　この時期の[%NAME_SELF%]さんは、自分より年下の人や後輩に対して、先輩としての立場をはっきりと確立させるべきときです。目下の人の悩み事を聞いてあげ、必要なアドバイスを与えてあげてくださいね。<br><br>　さらにこの時期は、あなたの家族を大切にするとよいことが起きてきます。普段疎遠にしているような親族がいる場合には、この時期あなたのほうから連絡してお互いに接触する時間を少しでも長く持つように努めてください。<br><br>　また8月は部屋の整理整頓をしたり、家のリフォームを手伝ったりするのもあなたに幸運をもたらすきっかけとなりますよ。生活環境全般を整えて自分の空間をしっかりと確保することによって、新しい構想が生まれ、やる気もおのずと湧き上がってくることになるでしょう。',
'　この時期の[%NAME_SELF%]さんは、できるだけ一人で過ごす時間を増やすようにし、自分の内面を見つめ直して自分自身をもっとよく知るための努力をすることで開運のきっかけを掴むことができますよ。<br><br>　そのためにはまず、あなたの住まいの環境を整えて、家の中にものがあふれているような状況を正していかなければいけません。ですから不要不急なものはこの際、思い切って処分し、周囲をすっきりさせることが大事です。<br><br>　さらに精神的なゆとりを持つように心がけ、休みの日には一人でゆっくりとくつろぐ時間をとるように心がけてください。また肉体的にも鍛えることを忘れてはいけません。軽いジョギングやウォーキングを日課に取り入れて、できるだけ歩くことを心がけると健康に役立ちます。',
'　8月はできるだけ物ごとを合理的に考えるようにし、仕事も効率を重視することが大事です。ただ単にだらだらとやり続けるのではなく、必要な部分に的を絞って、そこにエネルギーを注ぎ込むイメージが大事です。<br><br>　さらにこの時期は周囲の人たちのまとめ役を自分から買って出るようにし、「みんなのために働く自分」という意識を持つことが開運につながります。<br><br>　ですから、パーティーや飲み会の幹事役を務めたり、クラス会などの主催者となって、みんなのために働くことは決して無駄にはなりません。あなたのリーダーシップが問われる時期でもあり、後輩たちの面倒をよく見ることによって、あなたの立場がどんどんよくなってゆきます。ただし高圧的な態度をとることだけは避けるようにしてくださいね。',
'　この時期のあなたは、いろいろな人の悩みに共感が持てるようになり、人の心が読めるようになる時期になります。<br><br>　ですからこの時期は思いっきり他の人のために働く自分という立場を意識することが、あなた自身の可能性を高めるためにも必要になります。そして無駄な執着からを離れるように意識してください。つまらないこだわりを捨てて、オープンな心を持つことが大切です。<br><br>　またインスピレーションが湧きやすい時期でもありますから、何か直感的に思いつくことがあったなら、それを忘れる前にメモしておく習慣をつけると役に立ちます。さらには心の断捨離を実行してください。それまで抱いていたあなたの無駄な執着心から解放されることが大きな意味を持つようになるのです！',
		)
		);
?>