<?php
/**
 * menu_id : sh2019_0025
 * 紫月香帆：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0025',
			'contents'			 => 'shizuki_zap',
			'img_name'			 => 'zap_shizuki',
			'teller_name'		 => '紫月香帆',
			'isp_mid'			 => '52p024',
			'nif_menukey'		 => 'shimohanki_2019_025',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20190926',
			'title'				 => '紫月香帆【2019年10月の運勢】あなたの恋、仕事、お金はどうなる？　',
			'caption'			 => 'あなたにとって2019年10月は、一体どんな月になるのでしょうか？　恋や、仕事、お金、そしてあなたに訪れるチャンスと転機まで紫月香帆がしっかりとお伝えします。',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => '2019年10月、あなたに訪れる恋運命について',
            '2_min_title'  => '2019年10月、あなたの仕事運、金運について',
            '3_min_title'  => '2019年10月、あなたに訪れるチャンス、転機について',
            '4_min_title'  => '紫月香帆からあなたへ～幸せに過ごすために必要なこと',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "sh2019_0023", "sh2019_0024", "sh2019_0026", "sh2019_0027" );

// 一部見せテキスト
$free = array( "sh2019_0025_1", 
'　2019年10月のあなたの愛情運は、どんなことについてもすべて強気でぶつかっていくことで道が開けます。反対に言うと、あなたが弱気になったり、相手に対して背中を向けてしまうと、すべてうまくいかなく……',
'　この10月は、愛情問題に関して、あなたの中にちょっとした迷いが生まれやすく、弱気な対応をしやすい時期になりますが、あなた自身に不安な面があると、その気持ちは相手にも伝わり、その人も同じように不安な……',
'　この10月、恋愛運は全般的に好調です。ですから少々強気に当たっても、対等以上の関係性を維持できることでしょう。ちょっと無理目かなと思うような人でも、この時期のあなたなら、その魅力で相手を圧倒すること……',
'　[%NAME_SELF%]さんのやさしさや美しさがしっかりと相手に伝わるこの10月、恋愛運はすべて好調に動くことでしょう。特にこの時期は、品格のある人や、社会的な立場をすでに確保している人との……',
'　この10月のあなたは、その猛烈に働く姿を異性が見たとき、とても魅力的に映り、それによって恋が始まるケースが起きてきます。あなた自身も、同じように一生懸命働いている異性の姿に心を惹かれることが……',
'　10月は、恋愛運自体には、やや陰りを感じる時期に入り、新しい出会いそのものの数は減りがちです。けれども、すでにあなたに好きな人がいたり、交際中の人がいる場合は、機が熟してその距離が大きく近づく……',
'　2019年10月のあなたが気にかける人との関係性は、お互いに虚心坦懐に心を開くことができず、どうしても疑心暗鬼となる方向に走りがちです。他に好きな人がいるのではないか、何か隠しごとがあるのではないか……',
'　10月は、愛する人との関係性について、今はお互いに迷いが出やすい時期です。相手の愛が信じられないというよりも、価値判断の基準となる自分自身の軸足が定まらず、ぶれまくっている状況といってもよい……',
'　この2019年10月のあなたの恋愛運を左右することは、あなたが執着心やねばりを失わないでいられるかどうかということです。あまりにもさらさらとした、そっけない態度でいると、かなうはずの恋すら……',
'　この2019年10月のあなたの恋愛運はアップダウンが激しくなりがちで、好調かと思うと急に不調になったりなど、大きく変わることでしょう。<br><br>　けれども、あなたが自慢できる魅力だけに絞って……',
'　2019年10月のあなたの恋愛運に関しては、さまざまな角度から明るい光が差し込んできます。それまで音信が途絶えていたような人から突然連絡が入ったり、あなたが半ば諦めていたような人からのアプローチが……',
'　2019年10月の[%NAME_SELF%]さんの恋愛運は、目に見えて上昇基調に移っていきます。特に新しい出会いが増え、また以前つき合いがあった人との復活愛があるなど、相手との距離が一気に近づく動き……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0025_1", 
'　2019年10月のあなたの愛情運は、どんなことについてもすべて強気でぶつかっていくことで道が開けます。反対に言うと、あなたが弱気になったり、相手に対して背中を向けてしまうと、すべてうまくいかなくなってしまいます。<br><br>　この時期ばかりは、いわゆる「若気の至り」で正解なのです。さほど経験豊富というわけでもないのに、恋のベテランぶって、どっしり構えていてはいけません。十代のころに見せた猪突猛進型の情熱を相手にぶつけることが大切です。<br><br>　「意志あるところに道あり」というくらいの意気込みで、真っ正面から相手にアプローチすることを常に心がけましょう。あなたが虚心坦懐になって気持ちを相手に伝えれば、相手もそれに応じて、自分の気持ちを素直に見せてくれるようになります。',
'　この10月は、愛情問題に関して、あなたの中にちょっとした迷いが生まれやすく、弱気な対応をしやすい時期になりますが、あなた自身に不安な面があると、その気持ちは相手にも伝わり、その人も同じように不安な気持ちになってしまいます。<br><br>　いつも明るくさわやかに、そしてのんびりとした気持ちを持ちながら意中の人と接するようにしてみてください。あなたの天真爛漫な心の状態がそのまま相手に伝われば、同じようにあなたに対してもおおらかな気持ちで接してくれることでしょう。<br><br>　お互いの迷いを吹っ切るためには、できるだけ非日常的な場所に出向いて、二人で奇想天外な世界について語り合うことがオススメです。ファンタジックな世界について語り合うことで、二人の心の壁が崩れ、ロマンチックな気持ちを一気に高めてくれることでしょう。',
'　この10月、恋愛運は全般的に好調です。ですから少々強気に当たっても、対等以上の関係性を維持できることでしょう。ちょっと無理目かなと思うような人でも、この時期のあなたなら、その魅力で相手を圧倒することができます。<br><br>　けれども、最後のところで気を抜くと、またスタートラインに戻ってしまうようなことも起きかねません。ここぞというときには、強気に押しまくるパワーが必要になります。<br><br>　何しろ恋愛運が好調なのですから、アバンチュールを楽しむ程度の恋から、結婚を意識するようなとても真剣なレベルのものまで、あらゆるモードに運があなたを応援してくれます。ただし、くれぐれも「道ならぬ恋」に陥らないように、相手の身辺調査は十分にしなければいけません。',
'　[%NAME_SELF%]さんのやさしさや美しさがしっかりと相手に伝わるこの10月、恋愛運はすべて好調に動くことでしょう。特にこの時期は、品格のある人や、社会的な立場をすでに確保している人との交際が深くなりがちです。<br>ですからそうした人たちとつき合うのにふさわしい立ち居振る舞いを心がけることが大切になります。特に何気なく発した言葉によって相手を傷つけたり、ましてや怒らせてしまうようなことがあってはなりません。常日ごろから言葉づかいには十分気をつけるように心がけたいものです。<br><br>　またこの時期はお互いに社会的にしっかりと自立している人に心を惹かれやすくなります。あなた自身も一人の大人として立派に自立していることをアピールすると、恋愛運がさらにアップすることになります。',
'　この10月のあなたは、その猛烈に働く姿を異性が見たとき、とても魅力的に映り、それによって恋が始まるケースが起きてきます。あなた自身も、同じように一生懸命働いている異性の姿に心を惹かれることが多くなることでしょう。<br><br>　人は誰でも一生懸命何かに打ち込んでいる姿が美しく見えるものです。そしてその姿は生活力があることを意味しますから、単なる恋人としてだけでなく、生活を共にする人にふさわしいというイメージを強く相手に与えることになるのです。<br><br>　ですからこの時期は、恋愛運を高めるためにも、まずは与えられた仕事に一生懸命打ち込むように心がけてください。また、後輩や弱い立場にいる人に対してやさしい言葉を投げかけることも、あなたの恋愛運を高めるために大いに意味があります。',
'　10月は、恋愛運自体には、やや陰りを感じる時期に入り、新しい出会いそのものの数は減りがちです。けれども、すでにあなたに好きな人がいたり、交際中の人がいる場合は、機が熟してその距離が大きく近づく時期になります。<br><br>　それは、お互いの容貌や容姿など外見的なものから内面的なものへと興味の対象が変わり、もっと深くお互いを知りたいという願望が強くなってくるからです。<br><br>　ですからこの時期は、お互いに一緒になって熱中できるものを見つけ、その部分で協力しあうことを意識すると、二人の関係性は目に見えて強まっていくことを感じることでしょう。その結果として当然、将来暮らしを共にする場合の手だてを一つずつやっていこうという気持ちになっていくことになります。',
'　2019年10月のあなたが気にかける人との関係性は、お互いに虚心坦懐に心を開くことができず、どうしても疑心暗鬼となる方向に走りがちです。他に好きな人がいるのではないか、何か隠しごとがあるのではないか、どこまで本気でこの愛と向き合おうとしているのか、等々……。<br><br>　でも、そのように相手を疑いだせばキリがありません。むしろ最悪のことを想定しながらも、常に最良の展開となる方向を目指して進むべきときです。少なくともお互いが背中合わせになることなく、同じ目線でフロントシートに座っている限り、方向性がずれることなどはあるはずもありません。<br><br>決してあせることはありません。すべては愛するスケールの大きい人のほうに運は微笑むものです。',
'　10月は、愛する人との関係性について、今はお互いに迷いが出やすい時期です。相手の愛が信じられないというよりも、価値判断の基準となる自分自身の軸足が定まらず、ぶれまくっている状況といってもよいでしょう。<br><br>　それだけに、この時期に愛情問題について大切なことを決めるのは適切ではありません。今は二人がこれから先つき合い続けることによって、お互いにどのような利益を受けることになるのか冷静に考えるときです。激しく燃え上がったまま結ばれてしまうより、少なくとも冷静になって自分達の愛を見つめ直すことは絶対必要です。<br><br>そして決して他の人と比較してはいけません。二人の関係性において、これから先どのようなつき合い方をしていけばよいのかだけで冷静に考えるべきときなのです。',
'　この2019年10月のあなたの恋愛運を左右することは、あなたが執着心やねばりを失わないでいられるかどうかということです。あまりにもさらさらとした、そっけない態度でいると、かなうはずの恋すらかなわなくなってしまいます。<br><br>　その執着心とは、まったく無反応な人をしつこく追い回すという意味ではありません。少なくともあなたにプラスの反応を見せている人に対して、それをそのまま放置しておいてはいけないということです。<br><br>　時にはあなたのほうからご機嫌伺いのメールを入れたり、グループ同士の活動へのお誘いを入れたりなど、少なくともあなたにには、まだ気持ちがあることを伝えるようにしなければいけません。そのような地道な努力を続けてこそ、あなたの意中の人の心を掴み続けることができるのです。',
'　この2019年10月のあなたの恋愛運はアップダウンが激しくなりがちで、好調かと思うと急に不調になったりなど、大きく変わることでしょう。<br><br>　けれども、あなたが自慢できる魅力だけに絞って、それをしっかりアピールするように努めれば、好調を続けることも可能です。その際、特に大切なポイントは、他人に対して絶対に暗い印象を与えないようにすることです。たとえあなたの気持ちがふさぎこんでいるような場合でも、決してそれを外に見せてはいけません<br><br>　自分の心の状況にかかわらず、常に人に対しては明るくさわやかに接することを心がけるだけで、恋愛運を引き寄せることができます。出会いそのものの数は、むしろこの時期は増えがちになりますから、一つひとつの縁を大切にしてください。',
'　2019年10月のあなたの恋愛運に関しては、さまざまな角度から明るい光が差し込んできます。それまで音信が途絶えていたような人から突然連絡が入ったり、あなたが半ば諦めていたような人からのアプローチがあって復活愛が実現するなど、新しいきっかけを掴むことができそうです。<br><br>　ただその際、特に気をつけなければいけないことは、あなたが日々人間的に成長し続けていることを、相手にはっきりとアピールすることです。簡単に言うと、昔のままで、あまり変わり映えのしない人という印象を与えるようであってはいけません。<br><br>　常に成長し続ける人で、しばらく会わないでいると、すっかり変わった人になってしまうというくらいのインパクトを与えるように心がけてください。',
'　2019年10月の[%NAME_SELF%]さんの恋愛運は、目に見えて上昇基調に移っていきます。特に新しい出会いが増え、また以前つき合いがあった人との復活愛があるなど、相手との距離が一気に近づく動きが出てきます。<br><br>　けれどもその運気はさほど強くはありませんから、あなたの本気度が高ければ高いほど、できるだけ慎重に相手と向き合わなければいけません。あなたのわがままや身勝手な部分を見せつけてしまうと、せっかく近づいた距離が離れてしまわないとも限りません。<br><br>　あなたの楽天的な部分や、開放的な性格を見せることはマイナスにはなりませんが、あまりにも自分本位で独善的な人という印象だけは決して与えないように努めてください。人間的に成熟していて余計な心配をかける人ではないことをしっかり伝えることが大事です。',
		),
		array( "sh2019_0025_2", 
'　この月のあなたの仕事運と金運を、どちらも好調期に入ります。特に仕事に関しては、あなたが前面に出てリーダーシップをとるよりも、あなたが心から信頼できる人の脇役や補佐役に徹することによって、かえってあなたの持ち味を活かすことができるようになります。<br><br>　この時期は、あなたの温和な性格をしっかりと理解してもらうように努め、どんな状況にあっても、決して感情的にならないことが大切なポイントになります。<br><br>　お金に関しては、責任を持ってしっかり金銭の管理ができる人であることや、一度約束したことは必ずきちんと実行する人であることをできるだけ多くの人に理解してもらうことによって、あなたの金運もさらに大きくアップしていきます。',
'　この月の[%NAME_SELF%]さんの仕事運は、全般的にまずまずの堅調な動きを見せることでしょう。しっかり計画を立てたことは、何事もうまくいくようになります。また時間とお金の管理がしっかりできる人であることを、できるだけ多くの人に知ってもらうように努めると、仕事運はさらによくなっていくことでしょう。<br><br>　仕事に向き合うときは、そのときの自分の心の状態や健康状態に関係なく、集中してその力を発揮することができる人であることを、できるだけ多くの人に知ってもらう努力が大切です。<br><br>　お金に関しては、衝動買いや浪費を決してせず、毎月一定額を貯蓄に回すようにすると、この時期のあなたの金運はさらに大きくアップしていくことになります。',
'　この月のあなたの仕事運と金運は、どちらも好調期に入ります。仕事に関しては、あなたがしっかり計画を立てたことなら、何事も順調に動き、はっきりした結果を出すことができます。<br><br>　また特にこの時期は、無理と思われるようなことであってもチャレンジ精神を持ってぶつかっていくことが大切です。決して弱気になってはいけません。さらにこの時期は周囲の人たちとの人間関係を良好に保つように努め、少しでも多くの人によい印象を与えることが大切です。<br><br>　金銭面については、棚ぼた的な臨時収入はさほど期待できませんが、無駄な出費を抑えることだけで一定額を貯蓄に回せるだけのお金の余裕が生まれてきます。その流れを掴み、今後ともしっかり続けることによって、生活にゆとりが出てくることでしょう。',
'　この月のあなたの仕事運はとても好調です。仕事に関しては、ツキがあなたを応援することでしょう。特にあなたの同僚や協力関係にある人たちに対しては、謙虚な姿勢を崩さず、信頼関係を築くことに務めれば、大きな失敗をすることはありません。<br><br>　この時期は他人のマネをせず、あなたのオリジナルなアイデアや、独自に身につけた技術を活用するようにすることによって、想像する以上の成果を上げることができます。<br><br>　お金に関しては、小さなお金を粗末にせず毎月の予算管理をしっかり行うようにしてください。それによって知らず知らずの間に一定額のお金が貯まっていくようになります。ただし、ギャンブルや投資話などには決して乗らないようにすることが大切です。',
'　この月のあなたの仕事に関しては、あまり細かいことに心を奪われず、大所高所から物ごとを考えるようにし、全体的な計画をしっかり作ることによって、どんなことでもうまくいくようになります。<br><br>　別の言い方をすると、こまごまとしたことや、人間関係のもつれなどに気持ちを奪われることなく、職業人としてあなたに課せられた使命を全うすることだけを考え続けることによって、あなたの希望どおりの結果を引き出すことができます。<br><br>　お金に関しても、短期的な計画と中長期的な計画の区別をはっきりさせ、いわゆる「どんぶり勘定」にならないように気をつけることによって一定額の貯蓄ができるようになります。まずは家計簿をしっかりつけることから始めてください。',
'　この月のあなたの仕事運は、弱含みではありますが、あなたが積極性を発揮することによって、まずは順調に乗り切ることができます。特に自分の専門とする仕事に関しては、誰にも負けないという気力を持つことが大切です。<br><br>　また、この時期のあなたの仕事運は、あなたの健康状態に左右されることが多くなります。気力体力が充実しているなら何も問題ありません。けれども、疲労が蓄積していたり、病気や怪我を抱えているような場合には、どうしても仕事運に大きな影響が出てきます。<br><br>　それを乗り切るためにも、前向きな姿勢だけは崩してはいけません。さらにこの時期の金運は仕事運と完全に連動しがちです。仕事が順調にいけば、お金の流れも活発になり、気がつくと一定額のお金が貯まることになります。',
'　仕事に関してこの時期は、あなたの過去の努力の成果を取り入れるべき時期となり、何か新たに計画を立ててるのには適した時期とは言えません。まずはこれまでにあなたが努力してきたはことの結果について一つひとつチェックし、改善すべき点がないか考え直してみましょう。<br><br>　そしてよくない点があれば、それを改良する方法を考えてみてください。さらには自分一人で何事も解決しようとせず、周囲の人たちの力を借りれば、さらに効率がよくなる点もあるはずです。<br><br>　お金に関しても、無駄な使い方をしていないか、経費項目ごとにチェックしてみてください。そして予算配分をしっかり立て直すことがこの時期は大切です。それによって金運アップにつながる新たな流れに乗ることができます。',
'　この月のあなたの仕事運は活発とは言えず、努力する割には結果が得られなくなりがちです。けれども、そんな時期こそ、あなたの仕事のやり方そのものを点検し、もっと効率よくできるのではないかについて考え直すことが重要なことになります。<br><br>　特に他の人に任せたほうが効率よくできることや、本来のあなたの力を百パーセント活用できていないものがあるとすれば、仕事の手順そのものを考え直したほうがよいことになります。<br><br>　お金に関しても、食費や通信費など、気づかないうちに大きく出て行くような項目を重点的にチェックして、もっと圧縮することができないか検討し直すことが大事です。それによって[%NAME_SELF%]さんの長期的な金運そのものを根本的に改善することができることになります。',
'　この月は、できるだけ明るく朗らかに人と接することを心がけ、さわやかな印象を与え続けることによって、あなたの仕事運も順調に推移していきます。<br><br>　たとえ心の中に何か心配事を抱えているようなときでも、それを他の人に悟られるようであってはいけません。特に初対面の人に対しては、あなたの第一印象をよくするように、言葉づかいや立ち居振る舞いに関しては、エレガントな印象を与えるように万全の注意を払ってください。それだけで、あなたの仕事運がよくなっていきます。<br><br>　またお金に関しては、500円玉貯金のように、たとえ少額でもコツコツとお金を蓄えていくことにより、何を仕掛けるについても必要となる資金を生み出すことができるようになります。',
'　仕事に関しては、思いどおりにはいかないことが多くなる時期となりますが、決して短気を起こしてはいけません。そんな時こそ、あなたの粘り強さを発揮し、一度取り組んだ仕事については、決して諦めず粘り強く取り組む姿勢を持つことが大切です。<br><br>　あなたの働きぶりをじっと見つめている人が必ずいます。そして、むしろあなたが好調な時よりも、何事もうまくいかないようなときに、あなたがどのように仕事と対処するのかが結果的には評価されることになります。<br><br>　お金に関しても、収入が少ないなら、少ないからこそ、やりくりする知恵も生まれてくるのです。むしろ潤沢なお金が流れているときほど油断が起きがちで、かえっていつまでたってもお金が貯まらないことになってしまうものです。',
'　あなたの仕事に関しては、このころからすべてが順調に動き出します。特にあなたが初めて手がけるようなことや、長期的な計画を立てて実行に移すような仕事なら、万事うまくいくようになるでしょう。<br><br>　そして、さらにチャンスを広げていくためには、どんなことについても前向きでなければいけません。まずはやってみなければわからないのだから、取りあえずやってみようという意気込みを持つことが大事です。<br><br>　お金に関しても後ろ向きのお金の使い方をせず、長期的な視点に立って、前向きなお金を使うようにすれば、そのお金は生きたお金としてまた戻ってくることになります。そうすればさらによい金運のサイクルに乗ることができるようになることでしょう。',
'　どんな場合でも計画的に、そして慎重さを持っての物ごとに当たるようにすれば、この時期のあなたの仕事運全般がすべて順調に動くようになります。<br><br>　特に、あなたが得意とする分野のことや、誰にも負けないと思っている専門的な領域の仕事に関しては、大きな成果が見られるようになります。そして、自分の創意工夫やオリジナリティーを大切にし、決して人のまねをしたり、二番煎じになるようなことは避けるように心がけてください。<br><br>　お金に関しても、メリハリをつけて使うようにし、細かいお金に関しては細心の注意を払って慎重に、大きなお金については、むしろ大胆に使うように心がけると、金運もさらに上昇基調に乗っていきます。',
		),
		array( "sh2019_0025_3", 
'　この月にあなたに訪れる大きなチャンスとしては、まずは仕事上の転機となるきっかけを掴むようになることがあります。<br><br>　それまで誰も手がけたことがないような分野の仕事やアイデアについて、あなたはいち早くそれを実行に移すことによって、多くの成果を生み出すことができます。そして、それがあなたの自信となり、仕事に関してあなたにとって大きな転機となることでしょう。<br><br>　また仕事に関連して、さまざまな出会いが起きやすくなり、その中には仕事に関してだけでなく、私生活にも大きな影響を与える人との出会いもあるはずです。そうしたこの時期に起きてくる一つひとつのチャンスを大切に活かすことによって、あなたの人生そのものが大きく変わっていくことになります。',
'　この月のあなたの運気には勢いがありますから、あなたが決して弱気にならず、積極的に物ごとに当たっていけば、さまざまなチャンスや転機となるきっかけを呼び込むことができます。<br><br>　まず仕事に関しては、それまであなたがまったく経験したことがないような分野について、ゼロから取り組んでいこうという姿勢を持つことによって、仕事上の転機を掴むことができます。<br><br>　私生活に関しても、常に同じメンバーの人たちとつき合うのではなく、まるで違った価値観の中で生きている人たちと交際するように努め、あなたの人間性をしっかりアピールすることによって、新たな出会いが起き、それがあなたにとって私生活における大きな転機を呼び込んでいくことでしょう。',
'　この月にあなたに起きてくる転機となる出来事は、あなたが一定の責任を伴う仕事を任せられるようになることです。そのことに熱心に取り組んではっきりとした成果を出すことにより、あなたに対する信頼感が大きくアップし、さらなる大きな仕事を任せられるようになることでしょう。<br><br>　そして、そうした実績を積み重ねることによって、あなたに対する信頼度や注目度が高くなり、ヘッドハンティングの声もかかってくるようになります。そうなれば、あなたにとって仕事上の大きなステップアップとなり、生活環境もまるで変わったものになっていくことでしょう。<br><br>　この時期は、あなたの仕事の活躍ぶりが私生活にも大きな影響を与えます。あなたの熱心な働きぶりが多くの人の心を動かし、交際範囲も一気に広がっていくことになります。',
'　この月はあなたのこれから先の人生の大きな基礎固めにつながるチャンスがやってきます。それはあなたの仕事上の専門性をさらに高め、もう一段階上の高みを目指すことから始まります。<br><br>　あなたの仕事に関連した資格などがある場合は、もう一ランク上を目指してみましょう。また、資格などに無関係な世界の場合は、その世界のナンバーワンを目指さなければいけません。横並びで十分と考えているならば、むしろそれはあなたにとっては後退することを意味することになります。<br><br>　チャンスをすべて自分で仕掛けて自分で掴むものという意気込みが大切です。としてあなたの尊敬できる先輩の忠告にしたがって、自分の道を極める覚悟を持つ必要があります。',
'　この月の[%NAME_SELF%]さんは、気宇壮大な目標を立て、自分にとってはちょっと無理目と思えるくらいの高い目標を設定することによって、意外とそれが実現しやすくなります。その反対に、いつでも達成できるような目標ばかりを立てても、達成感を得ることができず、さらなるチャンスを呼び込むこともできなくなります。<br><br>　この時期はあなたの家族関係をよくするように努め、自分の果たすべき責任をきちんと果たすようにすると、家族や親類などからの紹介によって新しい仕事のチャンスが出てきたり、金銭的な利益を得る話が浮かび上がってきます。<br><br>　そのようにまずは自分の身内の人脈を生かし、あなたが完全に自立するための資金を出してもらうなどによって、大きな転機を掴むことができるようになります。',
'　この月のように、あなたの運気がやや弱めのときは、あなたの実力がもろに露呈することになります。つまり、あなたが普段からしっかりと努力して磨いてきたような技術は、どんな時でもあなたを支えてくれるものとして役立つでしょう。<br><br>　ですから、この時期はまさにあなたの真価が問われていることになります。そしてピンチこそチャンスであるという考え方のもとに、こんなときにこそ、本当のあなたの姿を周囲の人に見てもらうようにすることが大事です。<br><br>　周囲の人がどんなことをあなたに期待しているかをいち早く察知して、それを自分から進んで実行するように心がけてください。それによって、あなたには、この先、さらなる大きなチャンスが巡ってきます。',
'　この時期のあなたの運気は乱れがちではありますが、物ごとを慎重に判断して、強気で押す場合とそうでないことをしっかりと見極めれば、大きく失敗するようなことはありません。<br><br>　まずは人間関係をうまく調整することに全力をあげてください。たとえ自分が好きではない人であっても、あなたのほうからけんかをしかけたり仲違いすることはありません。次に他の人との約束は必ず守るようにしましょう。当日のドタキャンや遅刻などは決してしないように心がけてください。<br><br>　以上のような基本的な約束事をしっかり守るだけで、あなたにはいいチャンスが訪れます。その最たるものは、あなたの温厚な人がらを見込んでグループのまとめ役になることを依頼されたり、新たなサービスや商品の開発を任せられるようになることです。',
'　この月の[%NAME_SELF%]さんは、頭はそこそこさえていろいろなアイデアが浮かんではくるのですが、決断力に欠ける面が出てきて、何事もただ考えただけのことで終わり、実行に移すチャンスを失ってしまいがちです。<br><br>　したがって、このころに大切なことは、ただあれこれ考えるのではなく、それを実行に移すための手順や方法について検討し、必要な場合には他の人の知恵や力を借りてでも、できるところから始めることが大切です。<br><br>　また、そのような決断力に欠けるあなたに対していろいろな動機づけをしたり、必要な手助けをしてくれるパートナーが必要になります。その人があなたの背中を押してくれることによって、あなたも新たなチャンスを掴むことになることでしょう。',
'　普段の時期なら、あなたの保守的で内向的な気質がマイナスに評価されることが多くなりがちですが、この時期は、むしろそれがあなたに対するプラスの面として評価されることになるでしょう。<br><br>　つまり原理原則や基本に忠実に行動することが、多くの人からあなたのプラスの面として評価されて、重要なポジションに就くようになったり、一つのプロジェクトをそっくり任せられたりするようなチャンスが広がっていきます。<br><br>　そしてそのチャンスをしっかりとものにし、あなたの実績とすることによって、さらなる可能性が広がっていきます。そのような好循環の波に乗るためにも、この月にあなたに回ってきた案件については、いつでも前向きな姿勢で取り組むようにしてください。',
'　人は誰でも何かほしいものを得た後で、いらないものを捨てようとする傾向があります。おそらく、あなたもそのように何かを手に入れない限りは、不要であるものさえ捨てる気にはなれないかもしれません。<br><br>　けれどもこの月は、それを反対に捉えて、何かを手放すことによって新たなものが手に入るというふうに考えてみてください。それは人間関係についても同じです。あなたにとってマイナスの影響しか与えないような人とは、思い切って別れることも大切です。<br><br>　そしてそうなってこそ、新たな出会いが生まれ、別れた人以上によい影響を与えてくれる人と出会う結果になります。大切な人だと思いこんでいた人がそうではなく、むしろ何の意味もない人と思っていた人があなたに対して大きな転機を与えてくれる場合も起きてきます。',
'　たとえそれまで先のことを見通すことができず。モヤモヤした雰囲気に包まれていたあなたであったとしても、この月になるとようやく一条の光が差し込むようになります。そして何か月か先のことなら、見通せるようになっていくことでしょう。<br><br>　特にあなたの仕事に関しては、あなたは何をどうすればよいかという道筋とその方法が見えてきます。このチャンスを決して逃さず、あなたがそれまでやりたかったことをきちんと立案して実行に移すようにしてください。<br><br>　計画を実行するにあたっては、必ずその途中で進行の具合をチェックし、軌道修正をすることを忘れてはいけません。またその計画に詳しい人の意見を十分聞くようにすることも大切です。',
'　この月のあなたの運勢は、寒い冬の季節を終えて、ようやく暖かい春の日差しに照らされた植物のように、ぐんぐん育つようになります。つまり、日々チャンスに満ちた時期を迎えるということになります。<br><br>　けれども、そのチャンスを生かすも殺すもあなたの考え方と行動によって決まることになります。チャンスを生かすためには、常にポジティブな考え方でいなければいけません。なぜならチャンスは一見まるでそうでないように見えることが多いからです。<br><br>　次にあなたにとってチャンスとなることをしっかりと捕まえるためには、先手先手で行動を起こすことが大事です。特に仕事に関しては、誰もが無理と思うようなことや、あなた自身がむずかしいと考えることこそ、チャンスに満ちていることを忘れないでください。',
		),
		array( "sh2019_0025_4", 
'　よく、チャンスの神様は前髪は長いものの、後ろ頭ははげていて、通り過ぎた後では決して捕まえることができないと言われます。実際、あらゆるチャンスはそれがくることをある程度の予測した上で待ち構えていて、その一瞬を掴まなければなりません。<br><br>　ですから、この月にやってくるあなたの様々なチャンスに関しても、ただ漠然とした気持ちでひたすら待っていては何も起きません。ある程度どんなチャンスが来るのかを予測した上で、その準備を怠りなく、一瞬で、それを捕まえる気概を維持しなければいけないのです。<br><br>　そうすれば私生活にせよ仕事にせよ、一瞬にしてあなたの生き方そのものがまるで変わっていくことになります。日々チャンスに満ちていることを忘れないでください。',
'　この月のように、あなたの運気が上昇基調の場合は、それこそ毎日がチャンスに満ちていると考えなければいけません。そしてそのチャンスをものにするかしないかは、すべてあなたの行動にかかっています。<br><br>つまりどれほどチャンスがあっても、あなたが家の中に閉じこもっていて何もしないでいたならば、結果的にはチャンスはただ虚しく過ぎて行くだけのことになります。<br><br>　したがって、まずは自分から少しでも外に出て、さまざまな人と出会い、いろいろな情報を交換することを心がけることが開運の秘訣です。特にこの時期はあなたの気分にムラが出やすくなりますから、決してお天気屋さんと思われないように常に明るく朗らかに人と接することを心がけてください。',
'　この月のように、あなたにとってラッキーなことが続くような時期は、どうしても謙虚な気持ちになれず、自己中心的でわがままな行動に走りがちになります。<br><br>　けれども、そんな幸運な時期がいつまでも続くとは限りません。そのように順調にことが運ぶ時ほど、周囲の人に対しては、できるだけ謙虚な姿勢を崩さず、協力的な態度を示すことが大切です。特にあなたの後輩にあたる人や、弱い立場にある人、外国人などに対しては、可能な限り親切にするように努めましょう。<br><br>　それによって、この時期にあなたにやってくる一つひとつのチャンスを生かすことができるようになり、またこうしたチャンスの時期を過ぎても、あなたの人徳がさまざまな形で蓄積されることになります。',
'　この月にやってくるチャンスを生かして、他の人よりもワンランクステップアップしたあなたを目指すために大切なことは、自分の目標となることをすべて紙に書き出して壁などに貼っておき、毎日それを読み上げることです。<br><br>　たとえどれほど強い決意をしても、そのように毎日チェックすることを怠ると、ついつい忘れてしまい、自分の最終的なゴールがどこにあるのかすらわからなくなってしまいます。<br><br>　そしてできれば同じような目標を持つパートナーを見つけて、その人と一緒にお互いにどれほど進歩できているかチェックしあうようにすると、なおさら効果的です。人は何もしないでいれば、結局安易な方法を選ぶようになり、いつの間にか自分の大切な目標すら見失ってしまうものなのです。',
'　この先あなたが、自分のやりたいことをしながらしっかりお金を稼ぐという自己実現を果たすためには、まずは周囲にいる人たちから十分な支援を受けなければいけません。<br><br>　何もかも自分一人でやろうとすることは、かえって遠回りになります。その意味では、まずは家族関係を良好に保つことが、あなたが社会的な成功を収めるためには不可欠な要素といってよいでしょう。<br><br>　次に大切ことは、身近な友人を大切にすること。「まさかの友こそ真の友」という言葉があるとおり、本当の友人であるかどうかは自分の調子がよい時だけに集まってくるような人ではなく、自分が困った時にこそ力となってくれる人でなければなりません。そのような友だちを得るためにも、まずはあなた自身がそのような理想的な友人になることが先決です。',
'　この月のように、あなたの運気があまり強くないときには、かえってあなたの普段の努力や頑張り方の結果ははっきりと現れてくるものです。ですから、この時期にあまり調子がよくないと感じたならば、ぜひともなおいっそう自分の続けるべき努力を怠らないようにしてください。<br><br>　このころ特に心がけるべきことは、一度始めたことは絶対に途中で投げ出さないようにするということです。「継続は力なり」という言葉があるように、仕事でも趣味でも、長く続けていれば、たったそれだけのことで他の人とはっきり差をつけることができます。<br><br>　特に[%NAME_SELF%]さんの専門分野ことや、好きな世界のことは、絶対途中でやめてしまったり、間を空けてしまったりしてはいけません。',
'　人は誰でも自分の調子がいいときや、運気が上昇調のときには素直になれ、人の言うことも聞く気になれるものです。<br><br>　ところが調子が悪くなると途端に不機嫌になったり、人の言うことに耳を貸さなくなってしまいがちです。ですから、調子が悪いと感じたときには、意識して他人の言うことに耳を傾け、素直にその人の意見に従うようにすることが大切です。<br><br>　そのように素直な気持ちと謙虚な考え方を持つことによって、不調の波から脱出することができます。ですからこの先あなたが少しでもついていないと感じたり、不運な状況が続くと感じたときには、まずは他人の言うことをしっかり聞くようにし、あなたの意見は後回しにするくらいでちょうどよいことになるのです。',
'　この時期のあなたは、身近にいる人や、特に家族や親類との人間関係をうまく調整することによって、すべての運気が上向いていきます。<br><br>　その中でも両親に対する関係性は、いつでもベストに保つことが大切です。親子関係の中に意思の疎通を欠いたり、反目するようなことがあると、万事うまくいかなくなりがちです。そしてその最初の一歩は、子どもであるあなたのほうから歩み出さなければいけません。<br><br>　さらにあなたに兄弟がいないようならば、それに代わるような近しい友人がぜひとも必要です。自分の考えていることや夢についてお互いに語り合えるような友人がいてこそ、仕事も私生活もうまくいくようになります。まさしく親友こそはあなたにとって人生の宝となる存在なのです。',
'　この月のあなたにとって大切なことは、決して先走った行動をとらないことです。たとえ他の人から「後出しジャンケンのようだ」と言われても、ギリギリになるまで十分に検討し、絶対に問題はないと判断したときに限って行動に移すくらいの慎重さが大切です。<br><br>　そして、一度決断したならば、それから先はむしろ速攻でいかなければいけません。いったん決めたことをまた思い直して尻込みしたりしていると、すべてがダメになってしまいます。<br><br>　そのような行動様式はこの月以降もぜひともあなたの基本的な行動のパターンとして身につけるようにしてください。ひと言で言えば「熟慮断行」ということです。「決めるまでは慎重に、決めた後は迅速に」と言ってもよいでしょう。',
'　実は、「捨てなければ得られない」という考え方は、品物や人脈だけではなく、情報についても言えることです。今の世の中はあまりにも多くの情報が溢れかえっています。そのため、あなたにとって何が必要で、何が必要でないか見極めることさえむずかしくなっています。<br><br>　ですから、ダイエットをする一つの方法としての断食をするのと同じように、一定の期間情報を完全に遮断してみることが大切になります。<br><br>　それにはしばらくの間、実際に情報を遮断するために、離島などに旅をするのもよいでしょう。あるいはわざわざお金をかけなくても、自発的にそのように情報を遮断するだけでもよいのです。そしてそのような体験を通じて、何が本当にあなたにとって必要な情報で、何がそうでないのかが見えてくることでしょう。',
'　この時期のように、本格的な運気の上昇期を迎えようとするあなたにとって大切なことは、少しばかり調子がよくなったからといって、決して有頂天にならないことです。<br><br>　むしろ物ごとがうまくいっているときこそ、平然としていて、「それは単なるツキによるものです」と言い切るくらいでなければいけません。<br><br>　またその逆に、物ごとがうまくいかなかったからといって、がっかりすることもありません。「こんなこともありますね」と平然としていることが大切なのです。<br><br>　そのように得意の時も失意の時も、常に変わらない態度を保つことによって、あなたの運気はさらなる上昇を続けていくことでしょう。そしてあなたの強い意志だけがあなたを成功へ導く原動力となるのです。',
'　この時期を迎えると、あなたの運勢は本格的な上昇期に入ります。けれども、むしろ慎重さが大切という意味においては、もっとも重要な時期に入るといってもよいでしょう。<br><br>　この時期に軽々しく儲け話に乗ったり、夢物語のような話に同調してしまうと、取り返しのつかないことになります。ですから、この時期のあなたにとって一番大切なことは、重要なことを決めるときは独断ではしないということです。常にそのことに関する専門家や経験の深い人の意見を聞くように努め、最終的な責任は自分自身が取るつもりでいなければいけません。<br><br>　そして、一度決めたことに関しては、絶対に後ろを振り返ることなく、一心不乱で突き進む覚悟を持ち続けることが大切です。',
		)
		);
?>