<?php
/**
 * menu_id : sh2019_0026
 * 波羅門：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'sh2019_0026',
			'contents'			 => 'baramon2_zap',
			'img_name'			 => 'zap_baramon2',
			'teller_name'		 => '波羅門',
			'isp_mid'			 => '52p025',
			'nif_menukey'		 => 'shimohanki_2019_026',
			'price'				 => '556',
			'discount'			 => '463',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20190926',
			'title'				 => '波羅門がズバリ鑑定！【2019年10月の運勢】あなたのお金/恋/仕事',
			'caption'			 => '波羅門があなたの2019年10月の運勢をズバリ占います！　お金回りはよさそう？　臨時収入は？　新たな出会いや、恋の行方はどうなる？　仕事は無理なく順調に進む？　この10月があなたにとってどうなっていくのかしっかりとお伝えします！',
            'base_1_title_self' => 'あなたの下半期の運気',
            '1_min_title'  => '2019年10月の金運◆お金回りはよさそう？',
            '2_min_title'  => '2019年10月の恋愛運◆あなたに訪れる出会いと恋',
            '3_min_title'  => '2019年10月の仕事運◆ストレスはない？　うまくいく？',
            '4_min_title'  => '2019年10月◆波羅門からあなたへのメッセージ',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "sh2019_0023", "sh2019_0024", "sh2019_0025", "sh2019_0027" );

// 一部見せテキスト
$free = array( "sh2019_0026_1", 
'　2019年10月の[%NAME_SELF%]さんの金運は、すべて絶好調というわけではないけど、不思議とあなたのお金には困らない流れになるよ。例えば、おいしいものを食べに行きたいけど、お金がない……などというときには、タイミングよくお誘いがかかって、相手が全部払ってくれたりするラッキーな巡り合わせに……',
'　2019年10月のあなたの金運は、目上の人や先輩たちなどに対してきちんと礼を尽くすことによって、あなたのお金の流れがよくなっていくよ。特に挨拶や言葉づかいには注意しなさいね。<br><br>　またその一方で、あなたの後輩にあたる人や、年下の人に対しては徹底的に面倒をよくすること。以上の二つに……',
'　この2019年10月の[%NAME_SELF%]さんは、さほど大きなお金が入るわけではないのに、気持ちだけが大きくなって、その時の気分でパッパとお金を使ってしまい、後で首が回らなくなってしまうようなことになりがちだよ。<br><br>　だから決してその時の気分で衝動買いをしたり、クレジットカードを……',
'　2019年10月の[%NAME_SELF%]さんの金運に関しては、アップダウンが激しくなりがちだよ。つまり、ちょっとした臨時収入があったかと思うと、その反対に臨時の出費が多くなったりという具合に、お金の流れが忙しくなるね。<br><br>　特に結婚式のお祝い金など、冠婚葬祭での支出が多くなりがちで……',
'　2019年10月のあなたは、金運だけでなく、すべての運気が上昇基調になるから、たとえお金に困るようなことが起きたとしても、すぐにそれ以外の方法によってお金を出さずにすむようになったりして、ピンチを救われることが多くなるよ。<br><br>　だからこの時期は務めて自分のことだけでなく、あなたが……',
'　この2019年10月の[%NAME_SELF%]さんの金運は、いわば絶好期に入り、定期収入に加えて、思いがけない臨時収入も期待できそうだよ。ただし、この時期は親兄弟を始め、親類や親しい友だちのためにお金を使うケースが増え、意外とあなた自身が自分で使える範囲は狭くなってしまうから、その点は十分に……',
'　2019年10月の[%NAME_SELF%]さんの金運は、決して悪くはないのだけど、とにかくあなたの気持ちが大きくなりやすく、何も意識しないでいると、とんでもない散財をしてしまうことになり、あとで大変な目にあうことになるから、決して衝動買いをしない決意をしなければダメだ……',
'　2019年10月の[%NAME_SELF%]さんの金運は決して悪くなく、そこそこ堅調な動きをするのだけれども、あなた自身が節約に努めようとして、その程度が大きすぎてしまいがちだね。<br><br>　つまり、本来なら気持ちよく出すべきお金をケチってしまい、あなたの立場や評判が悪くなってしまったり……',
'　この2019年10月の[%NAME_SELF%]さんの金運は、まずまず好調に推移するよ。けれども、どうしてもこの時期はあなたの気持ちが大きくなりがちで、特に自分自身の才能を過信すると、やたら大きなお金を注ぎ込むことになるから注意が必要だね。<br><br>　だから基本的にはあなたの能力のために……',
		);


// 結果テキスト
$text = array(
		array( "sh2019_0026_1", 
'　2019年10月の[%NAME_SELF%]さんの金運は、すべて絶好調というわけではないけど、不思議とあなたのお金には困らない流れになるよ。例えば、おいしいものを食べに行きたいけど、お金がない……などというときには、タイミングよくお誘いがかかって、相手が全部払ってくれたりするラッキーな巡り合わせになるといったことが多そうだね。<br><br>　でも、どうしてもこの時期は無計画にお金を使いがち。気がついてみると勘定合って銭足らずなんていうことになりがちな月だよ。<br><br>　だからこの月は完全に予算を決めて、その予算外のものには1円でもオーバーしないようにするくらいでないと、その影響が翌月以降にも続くことになりかねないから、注意しなくちゃダメだよ。',
'　2019年10月のあなたの金運は、目上の人や先輩たちなどに対してきちんと礼を尽くすことによって、あなたのお金の流れがよくなっていくよ。特に挨拶や言葉づかいには注意しなさいね。<br><br>　またその一方で、あなたの後輩にあたる人や、年下の人に対しては徹底的に面倒をよくすること。以上の二つに注意すると、お金に困ってどうしようもない……などという事態からは無縁になっていくね。<br><br>　そしてこの月はケチと言われようと何だろうと、毎月一定額のお金を貯めるためには徹底的に出費を抑えること。それによって、あなたの金運そのものがアップしていくから、気がつくといつの間にかまとまったお金が貯まることになるね。すべての基本は、細かいお金の管理をしっかりすること。それに尽きるよ。',
'　この2019年10月の[%NAME_SELF%]さんは、さほど大きなお金が入るわけではないのに、気持ちだけが大きくなって、その時の気分でパッパとお金を使ってしまい、後で首が回らなくなってしまうようなことになりがちだよ。<br><br>　だから決してその時の気分で衝動買いをしたり、クレジットカードを頼りに、高額商品を買ってしまうようなことは絶対に避けなければいけないね。その一方で、思いがけない臨時収入もありそうだけれど、大きな金額にはならないから、あくまでもあなたの定期収入だけが頼りということになるよ。<br><br>　けれども、やりくりを上手にすれば窮地に追い込まれるような事態にはならないから、まずは予算をしっかり立てて、徹底してお金の管理に気を配ることだね。',
'　2019年10月の[%NAME_SELF%]さんの金運に関しては、アップダウンが激しくなりがちだよ。つまり、ちょっとした臨時収入があったかと思うと、その反対に臨時の出費が多くなったりという具合に、お金の流れが忙しくなるね。<br><br>　特に結婚式のお祝い金など、冠婚葬祭での支出が多くなりがちで、交際費がカチカチになりそうだから、できるだけ早めに手立てをしないと「交際費貧乏」になってしまうかもしれないよ。<br><br>　またサイドビジネスなどによって副収入を得ようとするのはよいことだけれど、あまり欲張ると、かえってあなたの元手に当たるお金まですべて失ってしまいかねないから、決して欲をかかないことが大切になるよ。できるだけ心に余裕を持ってできる仕事を選ぶべきだね。',
'　2019年10月のあなたは、金運だけでなく、すべての運気が上昇基調になるから、たとえお金に困るようなことが起きたとしても、すぐにそれ以外の方法によってお金を出さずにすむようになったりして、ピンチを救われることが多くなるよ。<br><br>　だからこの時期は務めて自分のことだけでなく、あなたが日常的にお世話になっている人たちに対して、徹底的にお世話するなど、やさしくしてあげるようにすると、金運も大きくアップしていくことになるね。<br><br>　そして特にお金を儲けようという意識がなくても、この月は結果的に出費が少なくなったり、お金に相当する品物をいろいろな人たちからもらったりするので、この月は全般的に心豊かに過ごすことができるようになるよ。',
'　この2019年10月の[%NAME_SELF%]さんの金運は、いわば絶好期に入り、定期収入に加えて、思いがけない臨時収入も期待できそうだよ。ただし、この時期は親兄弟を始め、親類や親しい友だちのためにお金を使うケースが増え、意外とあなた自身が自分で使える範囲は狭くなってしまうから、その点は十分に気をつけなさいね。<br><br>　だから、ずっとほしかった品物が見つかったからといって、何の財源のあってもないまま、クレジットで買ってしまったりすると、あとで大変なことになるから、徹底的に予算を立てて、それを忠実に守ることが大事だよ。<br><br>　ただし、自分の能力を高めるためや、資格を取得するための勉強に注ぎ込むお金は、必ずいつかは戻ってくることになるから、自分のアタマに投資することを惜しむ必要はないよ。',
'　2019年10月の[%NAME_SELF%]さんの金運は、決して悪くはないのだけど、とにかくあなたの気持ちが大きくなりやすく、何も意識しないでいると、とんでもない散財をしてしまうことになり、あとで大変な目にあうことになるから、決して衝動買いをしない決意をしなければダメだよ。<br><br>　クレジットカードや、リボ払いなど、ついついお金を使いやすい形でものを買ってしまうと、結局のところは大きな借金を抱えて、それをいつまでたっても返済できないことになってしまうから、注意しなければいけないね。<br><br>　この時期は、長期的な計画を立てることをしないでいると、どうしても刹那的なものにお金を使い込んでしまい、借金の返済だけに苦しむということにもなりかねないことを忘れないでいなさいね。',
'　2019年10月の[%NAME_SELF%]さんの金運は決して悪くなく、そこそこ堅調な動きをするのだけれども、あなた自身が節約に努めようとして、その程度が大きすぎてしまいがちだね。<br><br>　つまり、本来なら気持ちよく出すべきお金をケチってしまい、あなたの立場や評判が悪くなってしまったり、払うべき時にお金を払わなかったために、かえって大きな利息がついてしまうなど、予想外の出費が増えがちだから、お金を使うときにはよく考えて、出すべきものは気持ちよく支払うようにすることが大事だよ。<br><br>　また、この月は長期的な視点に立って貯蓄を始めるのには絶好の時期で、この月に始めた貯蓄は大きな金額に成長する可能性があるよ。まずはコツコツ貯めることから始めなさいね。',
'　この2019年10月の[%NAME_SELF%]さんの金運は、まずまず好調に推移するよ。けれども、どうしてもこの時期はあなたの気持ちが大きくなりがちで、特に自分自身の才能を過信すると、やたら大きなお金を注ぎ込むことになるから注意が必要だね。<br><br>　だから基本的にはあなたの能力のためにお金を注ぎ込むことはけして悪くはないのだけれども、それも程度問題で、例えば、あまりあなたにとっては意味のない資格を入手するために勉強を始めるよりも、実際のあなたの収入アップに役立つような自分の専門分野や得意とする能力を向上させるためにお金を使うのなら、悪いことではないことになるね。<br><br>　そのように、この時期はしっかりメリハリをつけたお金の使い方をすることであなたの金運がさらによくなっていくよ。',
		),
		array( "sh2019_0026_2", 
'　この時期のあなたの恋愛力は、かなり高まりそうだね。つまり「この人！」と決めた以上は、決して相手を逃さない駆け引き上手に変身するよ。<br><br>　だから何が何でも相手をその気にさせてしまう力はあるのだけれども、問題はそれから先のことになるね。単なるテクニックだけでは通用しなくなるときがやってくるから、勝負はそれからだよ。果たしてその時点であなたが相手を完全に自分のとりこにできるかどうかが問題なんだよね。<br><br>　だからあまりテクニックを追いかけないことが大切。あなたらしさを前面に出して、どこまでも誠実なあなたであることをしっかりアピールすれば大丈夫。「策士策に溺れる」ということがないように気をつけなさいね。',
'　この時期のあなたには魅力的な人との出会いが増え、甘い誘いに惑わされやすくなるよ。またあなた自身も相手から見た場合、とても穏やかでやさしい人に見えるから、タイプの人と出会いさえすれば、それから先の進展は急転直下になるだろうね。<br><br>　けれどもデートのプランを立てたりするのは、できるだけ相手に任せたほうがいいよ。あなたがこまごまとしたことまで決めると、相手は気後れしてしまい、突然弱気になったりしかねないから、あくまでも相手の自主性を大切にすることが大切。<br><br>　そんな出会いを単なる行きずりの恋に終わらせないためには、あなたは徹底して大人の振る舞いをすることが大事だよ。相手をその気にさせながらも、あなた自身はどこかで冷静に相手の心理を読み取ることがポイントになるね。',
'　この時期のあなたは、いわゆるモテ期に入り、人にはつらつとした印象を与えるから、恋人候補となる人が一気に増えていくよ。その中には当然、あなた自身も夢中になってしまう人が入っているはず。<br><br>　でもあまりベタベタした関係になるよりは、お互いに距離を取るようにして、相手の全体像をしっかり見極めることが大切だよ。この時期一気にベタ惚れしてしまうと、何も見えなくなってしまい、あとで悔やむことが多くなりがちだね。<br><br>　だから相手のバックグラウンドを徹底的に知るように努めて、「こんなはずではなかったのに」ということが起きないように気をつけることが大事。また相手に惚れ込んでしまうと、金銭感覚がにぶくなって、お金を貸してしまったりしかねないから、その辺にも注意が必要だね。',
'　この月の[%NAME_SELF%]さんの恋愛運は、そこそこいいのだけれども、プラスの面とマイナスの面が出てくるよ。プラスの面としては、あなた自身が相手の気持ちがとてもよくわかり、相手が求めていることに対して、すぐに対応をすることができること。<br><br>　その反対にマイナスの面としては、逆にあなたの気持ちが相手にうまく伝わらず、相手から一方的な誤解を受けてしまうことだね。だから、くれぐれもあなた自身のコミュニケーション能力を高めるようにして、相手に誤解されないようにすることが大切だよ。<br><br>　また、たとえ少しでもお互いの間に誤解が生まれたようなときには、それをできるだけ早く解くようにすること。さもないと誤解されたまま二人の距離が離れてしまうことにもなりかねないからね。',
'　この月のあなたの恋愛運は、運勢そのものは強いのだけれど、あなたの我が強いために思い通りにいかなくなりやすいよう。つまりあなたの選り好みが激しいので、入り口のところではねのけてしまい、相手が退散してしまったり、ちょっとしたコミュニケーションギャップがあるために友だちレベルで終わってしまったりするだろうね。<br><br>　だからあなたが真剣に恋愛をしたいと望むのなら、この時期はそのようなわがままを一切やめて、取りあえずは軽いつき合いから始めてみようという気持ちにならなければなかなか言い関係にはなれそうもないよ。<br><br>　もっともあなたには遊び感覚でつき合う気持ちが毛頭なかったり、恋愛そのものにあまり積極的でないなら、無理にこの時期は恋愛にエネルギーを注ぐべきではないとも言えるね。',
'　この月の[%NAME_SELF%]さんの恋愛運は、決して悪くはないのだけれど、お互いにさばさばした関係でいたくなることが多く、いわゆる本気同士の熱愛モードに入ることは少なくなりそうだね。<br><br>　しかも真剣に恋をしようとすると、どうしても主導権争いが激しくなり、どちらも相手に対して惚れた弱みを握られたくないという気持ちが強くなりがちだから、結局のところ一線を越えた重いつき合いにはなりにくくなるわけさ。<br><br>　もちろん、お互いが本当に相手に惚れ込んでしまえば、そんな状態でもなくなるけど、お互いに心に余裕を持ってつき合う限りは泥沼になるようなこともないのだから、それでよしとするなら、それも一つの恋愛のパターンとしてありということになるね。',
'　この時期のあなたは、恋愛運が上昇するだけでなく、あなた自身が恋愛体質になりやすいから、相手を選ぶのにはさほど苦労することなく、いい間がらになる気さえあれば、簡単になれてしまうことになるね。<br><br>　でもこの月はあなたの気持ちが変わりやすくなり、どれが浮気でどれが本気だか自分でもわからないような「恋多き人」に変身してしまう可能性もあるよ。<br><br>　そんなふうにして軽いアバンチュールを楽しむことも悪くはないけど、その挙げ句の果てに、つまらない人と深い仲になってしまうようなことだけは避けなくてはいけないね。あくまでも人物本位で相手を選ぶようにし、あなたも自分にふさわしい人に選ばれるように、第一印象をよくするように心がけるべきだね。',
'　この時期のあなたの恋愛運は、よい部類に入るのだけれど、あなた自身が自己陶酔型のナルシスト的な行動に走りがちで、ありのままの姿を見せて、本音でつき合おうとしないから、なかなか深い関係にはなりにくくなるよ。<br><br>　けれども、ガードが堅い人ということで、その部分が好きという人も現れてくるし、お互いの人間性を好きになって、本格的なつき合いをしたいという人などもいて、あなたならうまくいく可能性が出てくるね。<br><br>　いずれにしてもあなたの選り好みが激しくなる時期だから、一度好きになると、とことんつき合ってみようという気にもなり、案外長いつき合いとなる可能性もあるよ。だから本命となる交際相手に巡り会うチャンスは多くなるといってもいいね。',
'　この時期のあなたの恋愛運は大きくアップして、たくさん出会いのチャンスが増えてくるよ。けれどもむしろ、あまりにも出会いが多すぎて、どの人があなたにとって本命となるのか、見分けがつかなくなるといってもいいね。<br><br>　つまり、あまりにもいろいろな人を好きになりやすいとも言え、その中には相手もあなたに対して本気でアプローチしてくる人が出てくるから、その対応に追われるという状況にすらなるかもしれないね。<br><br>　でも、本気の恋愛を日替わりの相手とできるわけでもないのだから、できるだけ対象となる人を絞り込んで、あなた自身も本気にならないと、単なる遊び友だちで終わってしまわないとも限らないよ。特に結婚を意識したつき合いをしたいのなら、まずは「予備審査」を厳しくしていくことが大事だね。',
		),
		array( "sh2019_0026_3", 
'　この月の[%NAME_SELF%]さんの仕事運は、全般的に順調に推移するよ。あなたの世渡り上手の面が前面に出やすく、仕事に関連したストレスが減ってくるから、自分の好きな仕事をしている限りは、とても楽しく働くことができるね。<br><br>　ただその一方で、仕事に関して他人からとやかく言われることがいやになりやすく、自分のスジを通さなければ気がすまなくなるから、ある程度「仕事は生活の糧を得る手段」と割り切らないと、他の人とぶつかる場面も多くなるよ。<br><br>　この時期は仕事に関連した外国人などとの距離が縮まり、国際的な感覚を身につけたいという気にもなるから、まずは外国語を覚えることに本気で向き合うことが大事だね。日本の文化自体をよく知ることの意味にも気づくだろうね。',
'　この月は、あなたの先輩や上司などからの引き立てに預かってチャンスが回ってきたり、仕事がやりやすくなったりするケースが増えそうだけれど、あなた自身も後輩たちの面倒をよくみることが大切だよ。<br><br>　結局のところ、人の面倒見をよくするという貯金の大きさによって、その人に集まる人望の大きさも決まってくるわけさ。だから、ある日突然みんなから尊敬されようなどとは思わず、お金と同じように、その人望の源にあたる人徳というものを高めていくことが大切ということになるね。<br><br>　その第一歩は、時間やお金に関してはシビアな感覚を持つ人を目指すことが大切。人にあれこれ指図する前に、自分自身が率先垂範して実行することが大事だよ。',
'　この月の[%NAME_SELF%]さんの仕事運は大きく上昇するけど、それに合わせてめちゃくちゃ忙しくなる時期に入っていくよ。<br><br>　ただ、その忙しさには二つの面があって、実際に仕事の効率を高めながらも仕事の量が増えてくる場合と、単にあなたの能率が悪いために、仕事に振り回されてしまう場合の二つが起きてくるね。<br><br>　だから前者なら問題ないけど、後者のようなケースにならないように、仕事の方法そのものをいつでも再点検して、効率よくするための工夫を加えていくことが大切だね。<br><br>　そして可能な限り、最新の技術を取り入れて、生産性を高めるためにはどうしたらよいのか考え続けることと、その成果をみんなと分かち合うことを意識すると、すべてがうまくいくようになるよ。',
'　この月の[%NAME_SELF%]さんの仕事運は全般的に順調に進むものの、重要な場面であなたの決断力が足りないことが多く、物ごとが中途半端に終わりがちなので、その点には注意が必要だね。<br><br>　その反面、他の人からは信用を得やすく、多くの人から支援してもらえるので、たとえ仕事上で困ったことが起きても、周囲の人たちの協力を得て、すぐに解決できることになるだろうね。<br><br>　この時期は仕事に関係なくても、できるだけ多くの人と交流を持つように努め、あなたの名前と顔を知ってもらうようにすることが大切だね。そのためには、　SNSなどを活用して、あなたの人間性をひとりでも多くの人に理解してもらうようにすることが、一番手っ取り早いよ。',
'　この月の[%NAME_SELF%]さんの仕事運は、上昇の一途をたどるよ。だから万事強気で当たることが正解。決して後ろ向きな姿勢をとったり、自分自身の売り込みに消極的になってはダメだよ。<br><br>　ただし、どうしても自分の気ぐらいの高い部分が表に出ることが多くなりがちだから、いつでも謙虚で控え目な態度でいることがポイントになるよ。それとこの時期は、仕事に関連して人から支援を求められたり、お金を出してほしいなどと要求されることが多くなるので、その対応に追われることになりそうだね。<br><br>　この月はできるだけゆったりとした気持ちで仕事をするようにし、あまりこまごまとした小さな利益にこだわらないようにすることが、かえって仕事運をさらに高める秘訣になるよ。',
'　仕事に関して、この月の[%NAME_SELF%]さんは、どうしても自分のやることについて選り好みをする傾向が出てきそうだね。つまり自分の気に入った仕事なら喜んでやるけど、そうでないことはどうしても嫌々な態度でやるということが顕著になりがちだよ。<br><br>　そうなると、せっかく仕事運がよくても、嫌々やる仕事には、どうしてもミスが出がちになるし、そもそも仕事自体に対するあなたの姿勢が問われることになってしまうよね。<br><br>　だからこの月はさ、たとえどんな仕事であっても、自分に与えられた仕事は徹底的にきちんとやるという気構えを持って、真剣に取り組むように努めなさいね。それによって、あなたの仕事ぶりに対する評価は、結果に関係なくまるで違ってくることになるよ。',
'　この月の[%NAME_SELF%]さん仕事運に関しては、どんな場面でも、できるだけその場の雰囲気を盛り上げる役割に徹し、いわゆるムードメーカーになることによって、ぐんぐん上昇していくよ。<br><br>　つまり、たとえ仕事がうまくいかなくてみんなの気持ちが落ち込んでいるような場面でも、あなたはそれに同調してはダメ。少なくともあなただけでも皆の勇気を鼓舞して、その雰囲気を盛り立てていくようにすること。たったそれだけのことで、この時期のあなたの仕事運は、順調に推移することになるわけさ。<br><br>　特にグループ単位で仕事をするような場合なら、あなたはみんなのチアリーダー的な役割を担って、どんな場面でも明るく朗らかに人と接するようにし、特に挨拶はあなたのほうから進んでみんなに声をかけるようにしなさいね。',
'　この月の[%NAME_SELF%]さんの仕事運に関しては、あなたの真面目な仕事ぶりが、そのまま仕事の成績に反映されそうだね。あなたはこの時期、とても努力家としての才覚を発揮するようになるから、とにかく一つひとつの仕事を丁寧にするように心がけるだけで、よい成績を上げることができるよ。<br><br>　あなたが技術系の仕事をしている場合は、その職人的な感覚を発揮させることですばらしい実績を出すことができるね。また営業系の仕事の場合でも、そのサービス精神を発揮させて、あなたに求められている才能を百パーセント発揮することができるようになるよ。<br><br>　そんなふうに、この月はあなたの持ち味を生かして、人に喜んでもらうことを心がけるだけで、あなたに対する評価は一段と高くなることだろうね。',
'　この時期のあなたは、自分の悪いところを素直に反省して努力を重ねるということだけで、万事うまく動くようになるよ。つまりあなたの謙虚な態度をみんなに理解してもらうことによって、仕事はすべて円滑に動くようになるということだね。<br><br>　ただ、どうしてもストイックな傾向が強くなると、物ごとにこだわりがちになるけれど、それがあなたの評価に直結するとは限らないのだから、むやみやたらにこだわりを持てばよいというわけではないよ。<br><br>　要するにみんなから求められている仕事をきちっとやればよいということなのだから、それ以上の時間やパワーがあるなら、それをあなたの生産性をあげることに振り向けるべきということになるね。無意味なこだわりは持たないようにしなさいね。',
		),
		array( "sh2019_0026_4", 
'　この月は、あなたの仕事の専門的な知識や技能について、さらに磨きをかけるようにすると、万事うまくいくようになるよ。<br><br>　結局のところ、職業人としてみんなから信頼され尊敬されるためには、あなただけにしかできないようなワザを磨くことが一番手っ取り早いということになるわけさ。だからそのためには、みんなには見えないような所でコツコツとあなた独自の世界を築けるように勉強に励むことが大切ということだね。<br><br>　そしてその専門分野で勝負しさえすれば、景気がよい悪いとか、職場の環境がどうだとかいったことには左右されることなく、あなたの生活の基盤を築くことができるようになるわけだね。すべてはあなたのヤル気にかかっているんだよ。',
'　この時期は、あなたの目上の人や先輩、権力を握る人たちからの引き立てによって、重要なポジションを得たり、仕事がやりやすくなったりする場面が増えそうだね。<br><br>　けれども、それは決してその人たちにおべんちゃらを言ったり、ただひたすらつき従えばよいというわけではないよ。その人たちも同じ人間なのだから、間違ったことを言うこともあるし、あなたがどうしても従うことができない指示を出されることもあるはずだね。<br><br>　そんなときには、あなた自身の考えをしっかり伝えておくことが大切だよ。どんな場合でも、ただひたすら盲従するようであると、逆にその人たちからの信頼を失ってしまうことになるからね。言うべきときにはきちんとスジを通す人であることをアピールすることも大事というわけさ。',
'　この月は、あなたの仕事に関してもプライベートの面についてもとても忙しくなるから、ついつい自分自身を見失いがちになるよ。つまり、今自分がどこにいるのかという立ち位置すらわからなくなりかねないということだね。<br><br>　だからそんなふうに忙しいときこそ、完全にすべてから解放されて、自分自身を見つめ直すような時間が必要になるね。気分転換のために自然が豊かな場所に身を置くようなことも大切だけれども、普段の生活の中でも、そのような時間を持つように心がけ、ゆったりとリラックスして今日一日の自分を反省するようにするとストレスを溜めることがなくなるね。<br><br>　そしてストレスの多くの原因は、人間関係の軋轢にあるのだから、まずは人づき合いを大切にすることを心がけるべきだね。',
'　この時期のように、あなたの運勢全般が好調なときには、いろいろな機会をとらえて、あなたの人間性や人となりをはっきりと理解してもらうように努めることが一番大切になるよ。<br><br>　もしもあなたが営業関係の仕事をしているならなおさらのことだけれど、仮にそうでないとしても、すべての人づき合いやビジネスに関しては、自分の本当の姿や人間性をどれだけ多くの人に理解してもらうかによって、うまくいったり、そうでなかったりすることになるわけだよね。<br><br>　だからこの時期には徹底してあなたの名前と顔だけでなく、どんな人がらの人物なのかを、ひとりでも多くの人にしっかりわかってもらうことが開運の秘訣ということになるのさ。常に名刺を持ち歩き、あなた自身を売り込むことが大切だね。',
'　「貧すれば鈍する」という言葉があるのを知っているだろ？　これは貧乏をするといい知恵が出なくなるという意味だね。だからその裏の意味をとると、いい知恵を出すためには、常に豊かでなければいけないということになるね。<br><br>　この月のように、あなたの運勢全般が好調なときには、この考え方に沿って、できるだけゆったりとした気持ちを持ち、自分自身が裕福な立場にあるというつもりでいなければいけないことになるよね。<br><br>　そうした豊かな自分ということを想定するからこそ、すばらしいアイデアが生まれ、決断力も出てくることになるわけさ。この先もずっとそのように、どんなに苦しい時でもそれを言葉や態度に表さないようにし、常におおらかな気持ちでいることが開運の秘訣になるよ。',
'　この月の[%NAME_SELF%]さんは、どうしても自己中心的になりがちで、仕事にせよ私生活にせよ、お山の大将になりたいという気持ちが見え見えになってくるよ。<br><br>　そうすると人間関係の中で軋轢が多くなり、ストレスを溜め込んでしまう結果を招きやすくなるよね。だからこの月に限らずどんなときでも、できるだけ人との関係については、できるだけ自分の我を通そうとせず、まずは相手の考え方によく耳を傾けて、いわゆる聞き上手に徹することが開運の秘訣になるよ。<br><br>　そして、腰を低くしたからといって別に何も損をすることじゃないのだから、徹底的に謙虚な人であることを理解してもらうようにするだけで、あなたの運はどんどん開けていくことにつながるわけさ。',
'　仕事に関してだけではなく私生活においても、物ごとがあまりうまくいかないようなときには、誰でも落ち込んでしまい、その雰囲気が周囲の人にも伝わってしまいがちだね。<br><br>　けれども、そうなると開運どころか、マイナスの連鎖が起きてしまいがちで、積極的に困難に立ち向かうという姿勢すらなくなってしまいがちだよね。だから苦しい時ほど、みんなの力を結集させて中央突破を図ることが大切になるわけさ。<br><br>　だから、うまくいっている職場の雰囲気は、まるで組織全体が一つの生き物のように活動的になっているはずだよね。そして、必ずそこにはヘッドとなる中心人物がいるはずだね。あなたはそんな役割を担うべきなんだよ。',
'　この月の[%NAME_SELF%]さんにとって大切なキーワードは、物ごとはすべて「ほどほどが大切」ということだね。例えば、自分だけのこだわりを持つということは、芸術などの世界では必要かもしれないけども、仕事の場合には、こだわりが多すぎると能率が極端に下がってしまうことになるだろ？　<br><br>　それと節約するのもいいことだけど、あまりにも細かいことにこだわってお金を出さないようにしてしまうと、単にケチな人という評判が立ってしまうだけの結果になるよね。<br><br>　そんなふうに、どんなによいことであっても、それが度を超し過ぎてしまうと、逆にマイナスの評価を受けがちになるということ。だからどんなことについても過大なこだわりを捨てて、ほどほどにすることが大切ということになるわけさ。',
'　この月のあなたは、人づき合いが活発になって、多くの人から人望が得られるリーダー的な立場に立つことが多くなるよ。だけど調子に乗ってすべて自分のペースに相手を巻き込もうとすると、反発をされることになるよ。<br><br>　だからみんなのまとめ役になる以上は、選り好みをしたり個人的な意見を相手に押しつけようとせず、みんなの意見を集約して、誰もが納得できるような方向に引っ張っていくことが大切になるよ。<br><br>　そのためには、常に腰を低くして謙虚な態度を貫き、決して自己中心的な考え方を相手に主張しないことが大事だね。またリーダーになるならお金の使い方にも注意が必要で、まるで勝負師みたいなお金の使い方は避けないと、「勘定合って銭足らず」という結果を招きやすいから注意が必要だよ。',
		)
		);
?>