<?php
/**
 * menu_id : sh2018_0050
 * 細木数子 10月運：二人用
 */

// メニュー情報
$menuData = array(
			'contents' => 'hosoki_ccs',
			'menu_id' => 'sh2018_0050',
			'design_cd' => '5',
			'group_no' => '1',
			'group_text' => '恋愛',
			'category_no' => '5',
			'category_text' => 'あの人の気持ち',
			'isp_mid' => '52a051',
			'price' => '556',
			'discount' => '463',
			'release_date' => '20180927',
			'person' => '2',
			'title' => 'あの人との恋は動く？【細木数子の決着占】2018年10月二人の恋の結末',
			'caption' => '曖昧な恋に決着を。細木数子があなたの恋に区切りをつけます！　2018年10月二人の恋の状況は？　あの人の真意、今後二人の関係はどうなり、最終的にはどういう結末を迎えるのか？　あなたは真実を知る覚悟はできていますか？',
			'1_min_title' => '2018年10月、二人の恋の状況は？',
			'2_min_title' => 'そもそもあの人はあなたの想いに気付いている？',
			'3_min_title' => '今後、どうやって二人の恋は変化していくのか？',
			'4_min_title' => '【細木数子からの助言】二人の恋決着。あの人が告げてくる言葉とは？',
            'base_1_title_self' => 'あなたの運命星',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命星',
            'base_2_title_other' => 'あの人の基本性格',
		);

// 小メニューロジック
$logic = array(
			'2A',
			'2A',
			'2A',
			'2A'
			
			,'h'
			,'a2'
			,'a2'
			,'2A'
			,'2A'
		);

// 結果テキスト
$text = array(
		array( "sh2018_0050_1", 
'　2018年10月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が、友情から恋愛へと一気に進展しそうよ。二人は気持ちが通じやすいし、趣味も考え方も似ている部分が多いから、もう仲のいい友だちにはなっているかもしれないわね。まだそれほど親しくはなくても、この時期は仕事でも遊びでも一緒になりやすいから、すぐに仲よくなれるはず。ただ、接し方がさばさばしていて、なかなか男女を意識しにくい面もありそうね。<br><br>　それでもこの月は、お互いの領域に深く踏み込む機会があるわ。それが仕事であれ、あなたやあの人の個人的な事情であれ、これまで以上に深くかかわる事になりそう。友だちの距離を超えて恋人同士になりたい思いが、お互いに強くなるでしょうね。',
'　2018年10月に、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は順調に進展していくわ。ただ、その歩みは少しゆっくりと感じられるかもしれないわね。二人は考え方や感覚が似ているから、一度打ち解ければ仲よくなるのは早いはずよ。話していると多少説明不足でも、あなたの言いたい事を理解してくれるから、気が合うと実感できるの。<br><br>　だけど、お互いに気をつかって、本音を口にしにくい部分もあるの。異性として好かれているのか、友だちとしての好意なのか分からなくて、どちらも告白をためらってしまうのよ。それでもお互いを意識しているのは確かだから、急いで関係を進めなくても、じっくり距離を近づけていけばいいわ。あの人から告白される日もそう遠くないわよ。',
'　2018年10月は、[%NAME_SELF%]さんは[%NAME_OTHER%]さんと楽しい時間を過ごせるけど、少し気になる部分も見えてきそうね。この時期は二人が一緒になる機会も多く、いろいろな場所に出かけたり、仕事などで共同作業をしたりして、おしゃべりも多くなるわ。気楽な話題に終始しているときは楽しいし、二人で遊びにも行くでしょうね。<br><br>　でも、同じ映画を観ても感想が大きく違ったり、あの人があなたの趣味に文句をつけてきたりするわ。逆に、あなたがあの人に反発したり、不誠実だと感じたりする事も出てくるはず。付き合えたとしてもうまくいくのか、少し心配になるかもしれないわね。それでもあの人のいいところに目を向け、あなたも相手の助言を聞けば、関係が前進するわ。',
'　2018年10月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は順風満帆とはいかないわ。お互いに意識してはいるし、顔を合わせるとどちらからともなく話しかけておしゃべりが始まるわ。だけど、たびたび意見がぶつかって、他愛ない世間話のつもりが口げんかになりがちなの。どうしてこうなるのかと、あなたは悩みそうね。<br><br>　それでも相手の事を深く知りたくて、お互いにデートに誘ったり、仕事などの手助けを申し出たりするわ。でも、趣味が合わなくてすぐに解散したり、干渉するなと相手を怒らせたりするの。ただし、ぶつかりながら相手の本音や感性を理解するから、気付かずに距離が近づくかもしれないわね。違いを寛容に認め合えたら、一気に進展する可能性もあるわ。',
'　残念だけど2018年10月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋にとって問題が多過ぎるわ。一緒にいる事が少なくないのに、相手を意識し過ぎて緊張が途切れず、心身ともに疲れてしまうの。口が重く会話が弾まないし、おしゃべりしても相手の意見や感想に反発して言い争いがちよ。あなたはあの人と会わないようにするかもね。<br><br>　だけど、顔を見ないと会いたくてたまらなくなって、あなたはあの人の姿を目で追うようになるわ。そうして近づいても、また反発し合うのを繰り返すの。とはいえ、あの人もあなたを異性として意識しているようだから、脈がないわけじゃないわ。10月中に転機が訪れれば、二人の関係も少しずついい方向に進む可能性があるわよ。',
		),
		array( "sh2018_0050_2", 
'　[%NAME_OTHER%]さんは2018年10月の時点で、[%NAME_SELF%]さんの気持ちに薄々気付いているようね。二人の場合、他の異性といるよりも無防備になって、態度や表情に気持ちが現れやすくなるの。それに、恋心こそ打ち明けられなくても、それ以外の事は近況から悩み事まで何でも話すから、気持ちを察する材料には困らないはず。あの人があなたの想いに気付くのも当然よね。<br><br>　ただ、友だちと恋人の間くらいの関係を、あの人はまだ楽しんでいたいのかもしれないわ。あなたに近づきたいけれど、自分の勘違いじゃないかと恐れて動けない事もありそうね。あなたはもどかしいでしょうけど、あの人に避けられているわけじゃないから、いずれ近づいてくると期待していいわ。',
'　2018年10月、[%NAME_SELF%]さんの想いを[%NAME_OTHER%]さんは何となく察しているけれど、確信は持てない段階ね。既に二人は十分仲よくなっているし、いろいろな事を率直に話し合える、気楽で頼もしい存在だと感じているはずよ。もちろんあなたはそれ以上の感情をあの人に抱いているわね。それはあの人も変わらないわ。<br><br>　でも、いくら気持ちの通じやすい相手でも、言葉で確認したわけじゃないから、必要以上の期待が入っている恐れもあるとあの人は疑っているの。うかつに動いてあなたに引かれたくないのよ。あなたが好きだと言えるなら話は早いけど、片想いではそうもいかないでしょうね。それとなく言動に好意を匂わせて、あの人が察してくれるのを待つといいわ。',
'　2018年10月に、[%NAME_OTHER%]さんは[%NAME_SELF%]さんの想いに気付いていないわ。親しみを感じてくれているのは分かるけど、あなたの本気は察していないようね。一緒にいると楽しいし、おしゃべりも弾むけど、それ以上の事をあの人はあまり望んでいないの。付き合ってもいいとは思っていても、仕事や友だち付き合いよりも優先させる気はないみたいよ。<br><br>　そういう状態だから、あなたも自分と同じようなノリで友だち付き合いをしているのだと思い込んでいるわ。あなたが楽しい雰囲気を壊したくなくて、恋愛感情を見せないようにしているのも、想いが伝わりにくい原因ね。かといって、いきなり告白してもあの人の準備ができていないから、少しずつ態度で表すのがよさそうよ。',
'　2018年10月の時点で、[%NAME_SELF%]さんの想いに[%NAME_OTHER%]さんはまだ気付いていないわ。一緒にいる時間は増えるけど、普通のおしゃべりよりも皮肉なやり取りや言い争いの方が多いし、あの人はあなたの事を、何にでも文句をつける相手だと思っているかもね。<br><br>　ただ、的を射た批判だからこそ耳が痛いし、案外自分の事をよく見ているとも感じているの。ただの悪口でなく助言だとも察しているけれど、それが自分への恋心だとは分かっていないのね。あの人自身、あなたの存在を意識しているのに、それが恋愛感情だとは分かっていないのかもしれないわ。それでもきっかけがあれば、はっきりあなたへの気持ちを自覚するし、あなたの想いにも気付くわよ。',
'　2018年10月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんの恋心に、何となく気付いているみたいよ。あなたはあの人と普通に仲よくなりたいし、もっと深くかかわりたいのよね。だけど、手助けのつもりで足を引っ張ったり、助言のつもりがきつい言い方になったりするから、あの人にはよく思われていないと悩んでいるんじゃない？　実際、あの人から嫌がらせみたいな事をされれば、嫌われていると思うのも無理ないわ。<br><br>　でも、あの人はあなたの乱暴な言動が、実は自分を思っての事だと感づいているの。自分もよかれと思ってした事であなたを傷つけてしまいがちだから、あなたの言動も悪意じゃなく善意だと思えるのよ。ただ、確信は持てないから、本心を伝える気になれないのね。',
		),
		array( "sh2018_0050_3", 
'　2018年10月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは悩みや将来の夢を分かち合って、気楽な友だち同士から、より深く結びついた仲に変わっていくわ。二人は感覚も趣味も似ているし、違っていても新鮮な魅力と感じられるから、一緒にいて楽しいしストレスがないの。自然に友だちになって、行動をともにするようになるわ。<br><br>　気楽な友だち付き合いに慣れてしまうと、かえってその先に進みにくくなるし、壁に突き当たりそうね。でも、あなたが個人的な悩みをあの人に打ち明けたり、あの人があなたに将来への迷いを口にしたりするうちに、信頼や理解が深まるの。ただの遊び相手じゃなく、誰よりも分かり合える恋人同士になっていくわ。',
'　2018年10月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは周囲の恋愛事情に刺激されて、友だちのままではいられないと強く思うようになるわ。二人とも、現状では友だち同士だとしても、他のカップルよりも心が通じ合っていると思っているようね。いずれは特別な関係になりたいけれど、急がなくても大丈夫だと決断を先延ばしにしているの。<br><br>　だけど、友だちのままだと思っていた男女が付き合い始めたり、恋愛に関心のないはずの友だちが恋人を見つけていたりして、二人ともまずいと思うようになるわ。相手が他の異性と付き合う事を想像したら、行動せずにいられなくなるの。お互いに現状をぎこちなく探り合いながら、想いに気付いてどちらからともなく告白するわ。',
'　2018年10月は、[%NAME_SELF%]さんが恋愛や結婚の話をするのがきっかけで、[%NAME_OTHER%]さんの関係が進展するわ。あなたはあの人との気楽な関係を長く楽しみたくて、あまり恋愛や結婚の話をしないようにしているわね。でもそのせいで、あなたが本気だと気付かれにくいの。<br><br>　そんな関係を前に進めたいなら、あなたから一歩踏み出して。付き合うならこんな人がいいとか、結婚したらこんな生活をしたいとか話すの。あの人は、自分が責められているように感じたり、勝手にライバルを思い浮かべたりするわ。あなたを異性としてより意識するようになって、積極的にデートに誘ってくるし、体の距離も近づいてきそう。恋愛ムードが次第に高まって、あの人も本気になっていくわ。',
'　2018年10月に、同じ目標に一緒に取り組みながら、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの仲は深まっていくわ。二人は顔を合わせるとつい反発してしまうけど、お互いに思っているほどの違いはないはずよ。むしろ似ている部分が多いからこそ、競い合う関係になってしまうのよ。<br><br>　それなのにこの時期、仕事や仲間内の用事で共同作業したり、コンペや資格取得など、同じ目標を目指したりする事がありそうなの。そこでも二人は張り合いぶつかるけれど、一生懸命に取り組むと自然に協力的になり、相手のよさも素直に受け入れられるわ。お互いの状況を探り合い、いい意味で競い合っていくの。目標を達成したとき、友情以上の感情が二人に生まれているわよ。',
'　2018年10月は、[%NAME_SELF%]さんか[%NAME_OTHER%]さんが孤立無援になってから、二人の関係が深まっていくわ。相手の前に立つと、あなたもあの人もけんか腰になりがちね。だけど、他の異性や友だちとはにこやかに接しているはずよ。<br><br>　そんなあなたもこの月は、職場や友だちの間で失敗や言動を責められて、皆に背を向けられそう。あるいはあなたでなくあの人が、同様な目にあうかもね。あなたが窮地にあればあの人は全力でかばうし、あの人が苦しんでいればあなたが味方になって、皆は相手の事を分かっていないと主張するわ。問題が解決してからも、二人の信頼は保たれて、それぞれの事を何でも話し合うし、普通のカップルのようにデートを楽しむようになるわよ。',
		),
		array( "sh2018_0050_4", 
'　2018年10月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに、これからもずっと一緒にいてほしいと告げてくるわ。この時期、あの人はあなた以外の異性が目に入らないし、いずれは友だち以上の関係になりたいと望んでいるはず。ただ、あなたの好意は感じているものの、もう少しはっきりしてからでも遅くないと、動くのを先延ばしにしているの。<br><br>　でもこの月に、二人は仕事とか遊びで一緒に行動する事が増えて、ますます親密になっていくわ。他の人には言えない悩みや夢も打ち明け合うようになって、あなたもあの人もお互いに代わりはいないと思い知るの。あの人も思い切るまでには迷いそうだけど、やがて心を決め、飾り気のない愛の言葉をあなたに伝えるわ。',
'　2018年10月に、[%NAME_SELF%]さんの事をもっと知りたいと、[%NAME_OTHER%]さんは告げてくるわ。あなたとは緊張しないで何でも話せる関係だと、あの人は思っていたの。今も十分居心地がいいから、急ぐつもりがなかったのでしょうね。でも、周囲の恋愛に刺激されて、あの人はあなたと恋人同士になろうと動き出すわ。<br><br>　ところが、もっと近づこうとすると、あの人はあなたの事を何も知らないと気付くの。どんな恋愛や結婚を望んでいるのか、深い悩みやつらい過去はないのかなど、たくさんの疑問が出てくるわ。自分もあなたに言えない事があるのを考えると、知るのが怖い気もするはずよ。それでも、あの人はあなたのすべてを受け止める覚悟をして、恋愛関係に一歩踏み出すわ。',
'　2018年10月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに、そろそろ本気で付き合わないかと言ってくるわ。それまでも二人は仲がよかったし、一緒に遊んだり食事したりする事もあったはず。だけど、その場の楽しみで終わりがちで、なかなか恋に発展しないのね。<br><br>　そんな関係も、あなたがそれとなく気持ちを示すのがきっかけで、恋愛へと向かっていくの。それまでとは雰囲気の違うデートを重ねながら、あの人はあなたの異性としての魅力に気付いていくわ。今の仕事や将来についてなど、より深い話もするようになって、あの人はこの関係を大切にしたいと思うようになるの。デートしていて二人の会話も途切れたタイミングで、さりげない口調であなたに伝えてくるわよ。',
'　2018年10月に、[%NAME_SELF%]さんとこれからは助け合っていきたいと、[%NAME_OTHER%]さんは告げてくるわ。それまでは円満な関係とは言えなくても、言いたい事を言い合える距離感ではあったはず。あなたに見下されたくない一心で頑張れたと、あの人は分かっているわ。<br><br>　そんな関係も、協力して目的を達する経験をして、お互いを認め合い尊重し合う関係に変わっていくの。きついやり取りは遠慮のないおしゃべりに変わるし、感想や意見の違いも面白いと思うようになるわ。一緒にいるのが楽しくて、デートの回数も増えてきたある日、あの人はまじめな顔でこれからの事をあなたに話すわ。あなたも本心を告げて受け入れれば、信じ合い支え合う恋人同士になれるわよ。',
'　2018年10月、[%NAME_OTHER%]さんは自分の言動で傷ついたら教えてほしいと[%NAME_SELF%]さんに告げてくるわ。あなたもあの人も、相手を思いやって話したり行動したりしているのに、その想いがまっすぐ伝わらないの。実際、相手の話を聞かずに思い込みで行動するから、かえって迷惑をかける事もあるわ。<br><br>　でも、お互いが最高の理解者で、心強い味方だと知る出来事があって、二人は接近していくの。将来の夢や悩み、家族など個人的な事も語り合うし、映画を観たり食事したりする普通のデートも楽しむわ。そんな風にかなり親しくなってからも、あの人はあなたを傷つけないかと恐れるの。それでもあなたに歩み寄って、傷つけたら謝るからそばにいてほしいと告白するわ。',
		),
	
	// Next枠
		array( "sh2018_0044_1", 
'　この月、二人の相性は大変良好です。<br><br>　一緒にいると新しい出来事に遭遇する確率が高く、二人で好奇心を満たすには最良の時期と言えるでしょう。テンポもノリもぴったりで、お互い自然体で盛り上が……',
'　10月の二人の相性は、大変良好ですよ。愛する人と二人で過ごす時間がとても多くなるでしょう。<br><br>　この月は、[%NAME_SELF%]さんのカウンセリング能力がとても高まるんです。そのため……',
'　10月のふたりは、とても楽しく盛り上がっていける相性となっていますよ！　<br><br>　気負わず、遠慮せず、こくごく自然体で楽しい時間を過ごせるはずです。アクティブな時期なので、二人で静かにゆった……',
'　二人の10月の相性は調和的。とても安定していますよ。<br><br>　この月は一気に距離を縮めていく時期ではありません。思い切った挑戦は安定を崩します。本能的にそれを分かっているので、この月は……', 
'　何とも大胆でロマンティックな相性です。<br><br>　この時期は冒険的な気分が強くなり、[%NAME_SELF%]さんも[%NAME_OTHER%]さんもとても積極的です。あれこれと悩むまもなく、……',
'　お互いの深い愛に包まれて、心からの幸せを感じ取ることができる時期です。相性的にはばっちり、何の問題もありません。<br><br>　この月は言葉にしなくてもハートが通いあい、気持ちが通じ合っていること……',
'　この月の二人は、内側のつながりや結びつきを強く求めるようになります。<br><br>　もっと親密になりたいだとか、お互いに深く理解し合いたい、そんな気持ちが芽生えるようになるんですね。表面的に面白お……',
'　この時期の二人の相性はとてもパワフルです。いつも以上に心魅かれ、一気に燃え上がっていくでしょう。<br><br>　波長がぴったりですが、お互い恋愛よりも仕事に夢中になる時期でもあるため、どちらか一方……', 
'　この月の二人は、お互いの気持ちが手に取るように理解しできるでしょう。<br><br>　共感する力が高まっているので、相手の喜びが自分の喜びに感じられますし、悲しみは自分の悲しみのように感じられるはず……',
		),
		array( "sh2018_0046_1", 
'　10月の二人はとても心が通じ合っていて、なかよくできる時期です。一緒にいてとても楽だと感じることが多いはずです。まるで兄弟のように親密な感情をお互いに持つでしょう。<br>[%NAME_OTHER%]さん……',
'　10月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんへの想いをつのらせていくでしょう。というのも、二人で一緒に行動することが増えるからです。<br>あの人は寂しくなり、いつも誰か……',
'　10月、[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、大胆になれる時期です。<br>あの人は、あなたのようにステキな人はこの先、自分の前にはきっと現れないだろうと思います。恋人……',
'　10月、[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、とてもおだやかな気持ちになれるでしょう。<br>あの人はあなたの前だと素直になれると感じます。無理をして愛想笑いをしなくて……', 
'　10月、[%NAME_OTHER%]さんと[%NAME_SELF%]さんはお互いに素直になりやすい状態です。<br>あの人は、やはり自分はあなたが好きなのだなと改めて思います。そして恋人同士になりた……',
'　10月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんは、大胆さに欠けるようになります。<br>あの人は今のままでは、あなたとはただの友達という関係のまま年月が過ぎてしまうと思いま……',
'　10月、[%NAME_OTHER%]さんはいよいよ、[%NAME_SELF%]さんに自分の気持ちを伝えようと決意をします。<br>このまま何もせずにいたら、あなたはいつか誰か他の人のものになってしま……',
'　10月、[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、神秘的な雰囲気になりやすい状態です。<br>あの人は、あなたならば、不思議と何も言わなくても自分の気持ちをわかってくれそう……', 
'　10月、[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、なかなか本心を伝えられない状態になります。<br>けれど、あの人はあなたと一緒にいると心が弾みとても楽しいと思います。こん……',
'　今[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、とても忙しいようですね。<br>仕事など、やるべきことが山ほどあって、それをこなすので毎日精一杯といった状態です。職場と家の往復……',
'　今[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、好奇心旺盛になっています。いろいろなことに興味を持ち、自由にチャレンジしていきたいのでしょう。<br>もしかしたら、仕事や環境に……',
'　今[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、ひとりでいることが多いのではないでしょうか。<br>誰かに食事などに誘われたとしても、断ることが多いでしょう。あえて孤独な環境に……',
		),
		array( "sh2018_0048_1", 
'　お互いに協力し合う場面が増えるようです。[%NAME_SELF%]さんの長所を[%NAME_OTHER%]さんが必要とし、逆に[%NAME_OTHER%]さんの長所を[%NAME_SELF%]さんが……',
'　思いやり合える相性となっているので、それぞれが相手の役に立とうとして力を尽くすでしょう。助けられたら次は相手を助け、助けたら次には頼るなど、ギブ＆テイクが非常にうまくいく時期です……',
'　二人がアイデアを持ち寄ることで、創造性が二倍に膨らみます。何か今までになかったようなものを、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの共同作業によって生み出すことになるかもし……',
'　一緒にいることによって、お互いに心の安らぎや安定感を得られるようです。そこに理屈などありません。ただ今まで以上に空気が馴染（なじ）んでいることを、[%NAME_SELF%]さんも[%NAME_OTHER%]さん……', 
'　コミュニケーションが活発になりそうです。たとえ用事がなくても、[%NAME_OTHER%]さんは気軽に[%NAME_SELF%]さんに話しかけたり、連絡をしてくるようになるかもしれません。それだけ、……',
'　今までの二人の思い出を、それぞれが振り返って相手への思いを強めるという時期になりそうです。[%NAME_OTHER%]さんは、これまで[%NAME_SELF%]さんがしてくれたことを思い出し、あらた……',
'　瞬間的に、二人の関係性に変化が起こる可能性があります。たとえそれまでまったく関心を持たれていないように見えても、何かのきっかけで急に会話が盛り上がり、一気に[%NAME_SELF%]さんと……',
'　多くの言葉を用いなくても、この時期の二人はなぜか心で通じ合うことができます。喜びや悲しみといった感情も、自然と一方から一方へ伝わるでしょう。伝え合うことができるので、いたわり合うこともできるはず。つ……', 
'　10月の[%NAME_OTHER%]さんは、共通の目的を持つ人々との交流に熱心です。何らかのグループに所属しその中で役立つことが、あの人にとっての喜びとなるでしょう。ですから、あまり個人的な関係に持……',
'　[%NAME_OTHER%]さんは、あらためて[%NAME_SELF%]さんに対して尊敬できる部分を見いだすようです。そして[%NAME_SELF%]さんの方も、[%NAME_OTHER%]さんを見……',
'　何気ない会話の中にも、意味深いものが含まれるようになります。つまり[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、今までよりも一段深いレベルで会話ができるようになるということです……',
'　もしかしたらこの時期の二人は、秘密を共有することになるかもしれません。それによって、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係性は一段深いものになるはず。たとえそれがほん……',
		),
		array( "sh2018_0050_1", 
'　2018年10月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が、友情から恋愛へと一気に進展しそうよ。二人は気持ちが通じやすいし、趣味も考え方も似ている部分が多いから、……',
'　2018年10月に、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は順調に進展していくわ。ただ、その歩みは少しゆっくりと感じられるかもしれないわね。二人は考え方や感覚が似ている……',
'　2018年10月は、[%NAME_SELF%]さんは[%NAME_OTHER%]さんと楽しい時間を過ごせるけど、少し気になる部分も見えてきそうね。この時期は二人が一緒になる機会も多く、いろいろな場所……',
'　2018年10月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は順風満帆とはいかないわ。お互いに意識してはいるし、顔を合わせるとどちらからともなく話しかけておしゃべりが始ま……',
'　残念だけど2018年10月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋にとって問題が多過ぎるわ。一緒にいる事が少なくないのに、相手を意識し過ぎて緊張が途切れず、心身ともに……',
		),
		array( "sh2018_0052_1", 
'　この時期、二人の恋には明るい兆しが見え始めます。二人の間に共通の話題、もしくは盛りあがる会話の種ができるおかげで、[%NAME_OTHER%]さんから話しかけられる機会が増えるようです。会話が弾み、……',
'　この時期、二人の恋はまさに一進一退で、[%NAME_SELF%]さんにとってはもどかしい状況が続きます。二人の間に会話はあるものの、[%NAME_OTHER%]さんを気づかおうとしても軽くいなされて……',
'　この時期の二人の恋は、よい流れに乗って進んでいくようです。特に[%NAME_OTHER%]さんは、いつになく積極的な態度を見せてくれますし、[%NAME_SELF%]さんの事を深く知ろうと声をかけて……',
'　この時期の二人の恋は、思うように進展せず停滞しているようです。二人で会話をする機会自体は減らないものの、ありきたりな会話ばかりで、実のある話ができずに苦労するでしょう。[%NAME_SELF%]さん……',
'　この月の二人の恋は、とてもよい状況に恵まれています。二人は顔を合わせるなりどちらからともなく声をかけますし、そのまま他愛もない話をして盛りあがれるのです。特に、落ち込んでいるときや癒やしが欲しいとき……',
'　この時期、二人の恋は手応えを感じられるほどよい状況を迎えています。会っているときには開放的な気分で話ができますし、意思の疎通も問題なく図れるでしょう。それに加え、何かにつけてお互いに相手を気づかおう……',
'　この月の二人は、大きなきっかけをつかめずにいます。少しでもよい兆候が見られれば二人を取り巻く状況は変わっていくのですが、[%NAME_SELF%]さんと[%NAME_OTHER%]さんが会っていると……',
'　この時期の二人の恋は、少し進展してはまた停滞するといった状況を繰り返します。時折よい雰囲気になるものの、それが長続きせずに苦労するでしょう。二人で会っているときには会話に花が咲く事も多いようですが、……',
'　この月の二人は、意思の疎通がうまく図れずに苦労するようです。仲が悪くなったというわけではなく、ただ忙しくてお互いにすれ違う事が多くなってしまうのでしょう。顔を合わせたときには会話が盛りあがりますが、……',
		),
		);
?>