<?php
/**
 * menu_id : sh2018_0054
 * 島田秀平 11月運：二人用
 */

// メニュー情報
$menuData = array(
			'contents' => 'spshimada_zap',
			'menu_id' => 'sh2018_0054',
			'design_cd' => '5',
			'group_no' => '3',
			'group_text' => '人生',
			'category_no' => '24',
			'category_text' => '月運',
			'isp_mid' => '52a055',
			'price' => '556',
			'discount' => '463',
			'release_date' => '20181020',
			'person' => '2',
			'title' => '≪2018年11月の運勢≫【島田秀平】あなたとあの人の恋に進展はある？',
			'caption' => '島田秀平 二人用月運 キャプション',
			'1_min_title' => '11月の二人は？　あの人とあなたの恋相性',
			'2_min_title' => '11月の二人は？　あの人へはどう接していくのが効果的？',
			'3_min_title' => '11月の二人は？　この恋が進展するチャンスはどこにある？',
			'4_min_title' => 'あの人から誘って欲しい！　だったらこれを覚えておいてください！',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
		);

// 小メニューロジック
$logic = array(
			'h',
			'h',
			'h',
			'h'
			
			,'h'
			,'a2'
			,'a2'
			,'2A'
			,'2A'
		);

// 結果テキスト
$text = array(
		array( "sh2018_0054_1", 
   '　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間で、これまでとは違うことがスタートする時期ですよ。関係が一歩前進するのを感じられる可能性も高いでしょう！　楽しみにしていてくださいね。<br><br>　たとえば、これまでは話題にならなかったことが、話の中に出てくるようになるかもしれません。[%NAME_SELF%]さんから話すことであれば、「こういう話も気軽にできるようになったんだ」と嬉しくなるでしょう。また、[%NAME_OTHER%]さんがこれまでは話さなかったことを話してくれて、「心を開いてくれている」と思える瞬間もありそうですよ。<br><br>　いずれにしても、今月は「もっと距離が近づいていきそうだ」と期待が膨らんでいく瞬間を経験できそうなとき。そして、その期待を感じているとき、[%NAME_SELF%]さんの魅力もアップしているのだと自信を持ってください！',
   '　11月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの心のつながりがこれまでよりも深くなっていく可能性がありますよ。<br><br>　お互いに「ちゃんと向き合おう」「いい加減な扱いはしたくない」という気持ちになりやすいでしょう。また、どちらか一方が困っていたり悩んでいたりしたら、もう一方の心には「手助けしたい」という気持ちが自然と生まれるときでもあります。<br><br>　この相性を生かすためにも、今月は、[%NAME_SELF%]さんから思いやりを注いでいいのだと思っていてください。「こんなことをしたら、厚かましいだろうか……」などと考えず、[%NAME_OTHER%]さんの役に立つと感じることなら、行動を起こしてみましょう！　きっとあの人は、素直に「嬉しいな」と思ってくれるはずですよ。',
   '　好きな気持ちがあれば、早く恋人になりたいのは自然なことです。ただ11月は、あまり先のことが気にならないかもしれません。[%NAME_SELF%]さんの中でも[%NAME_OTHER%]さんの中でも、「いつ付き合えるのだろう」「二人はどんな関係であるべきか」などと深刻な考えは出てこないでしょう。それよりも、「とにかく、一緒にいる今を思い切り楽しもう」という気分になるときですよ。<br><br>　そのような空気が流れると、今後の進展が期待できないと感じるかもしれません。しかし、そんなことはありませんから大丈夫ですよ！　今月、一緒に楽しいことをして、たくさん笑い合うことが、二人の関係を育てる栄養になります。<br><br>　過去でも未来でもなく、目の前の瞬間が大切なのだと思っていてください。',
   '　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間で、信頼感が深まっていく相性のときですね。恋となると、ときめきや甘い雰囲気を重視したくなるのは自然なことです。ただ11月は、ロマンチックなものを求めると、二人の歯車が噛み合わなくなる可能性があります。<br><br>　しかし、うまくいかなくなってしまうわけではありませんから、安心してください。今月は「男と女ではなく、人間同士としてまじめに向き合おう」と思っているといいでしょう。すると、お互いの長所や魅力がこれまで以上に伝わり合ったり、二人の間にしかない空気が生まれたりします。それが、今後の進展につながっていきますよ。<br><br>　急がずにじっくりと進む気持ちでいると、自然と今月の相性を生かす振る舞いができるでしょう。',
   '　今までとは違う関係に踏み込んでみたい。これまでの形を壊していきたい。そんな空気が、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間に生まれやすくなるときですよ。関係が前進していく可能性も十分にあります！　<br><br>　きっと11月の二人は、頭であれこれと考えなくなります。「ここが素敵」「こういうところが尊敬できる」などという感覚は、これまでよりも小さくなるでしょう。その代わりに「理由は分からないけれど、なぜか気になる」と理屈抜きに惹かれ合います。また、短所や欠点があることを知った上でも想いが高まる瞬間もありそうですね。<br><br>　こういうときですから、あの人の態度が急に親密なる可能性も大。そのときには、素直に大喜びして受け止めましょう！',
   '　お互いに「相手に喜んでほしい」「相手の役に立ちたい」という気持ちが生まれやすいときですよ。どちらか一方がその気持ちを行動や言葉にすれば、もう一方もさらに優しい気持ちになっていく。そんな温かい相性のときだと言えます。<br><br>　たとえば、[%NAME_SELF%]さんが[%NAME_OTHER%]さんの体調を気にする言葉をかければ、あの人もあなたのことを心配してくれるでしょう。すぐにはっきりと言葉に出さなくても、ふとしたときに「風邪をひいていないかな」などと気にかけてくれますよ。<br><br>　また、今月の二人は、お互いを許し合うことができる相性にもあります。ですから、もしも心の中で「ごめん」と思っていることがあれば、思い切って謝ってしまいましょう！　スッキリとするだけでなく、心が通い合うのを感じられそうです。',
   '　今の関係にあると、少しでも早く距離を縮めていきたいと思うでしょう。ただ、11月は焦らないでください。というのも、近くにいるとお互いを批判してしまう相性にあるときなのです。本来は長所だと言える部分も、なぜか短所として伝わり合ってしまう……。そんな可能性もあるでしょう。<br><br>　ただ、あまり心配しないでくださいね。「今月は、少し距離を置いておこう」とドンと構えていれば大丈夫です。[%NAME_SELF%]さんから動きすぎず、[%NAME_OTHER%]さんから連絡がきたときだけ楽しくコミュニケーションを取る。それくらいのバランスを心がけておくと、お互いが批判的になることはありませんよ。<br><br>　二人がより幸せな関係を築いていくための方法を、ひとりで静かに考えるときなのだと思ってみてください。',
   '　恋の甘い雰囲気が、二人の間に自然に漂ってくるわけではないかもしれません。しかし、がっかりしなくても大丈夫です！　11月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋相性が悪いわけではありませんよ。話題を選ぶことで、二人の心の距離がグンと近くなる可能性があるときなのです。<br><br>　たとえば、遊びに行く話や恋心を前面に出した話をしていると、二人の歯車はズレていってしまうかもしれません。そういう話をすると、二人の共通点ではなく違う部分に目がいきやすいのですね。<br><br>　一方で、お互いの努力していることや仕事について話すと、心の波長が重なりやすくなりますよ。認め合ったり尊敬し合ったりする空気も生まれるでしょう。そういう空気が、甘い雰囲気を生む基盤になるときなのだと思っていてください。',
   '　二人にとって本当に幸せな関係を築いていくための準備ができるという一カ月ですね。お互いへの理解を深めるような会話ができることもあるでしょう。それから、お互いに対して「人間だからいろいろな側面がある」と認め合えることもありそうですよ。<br><br>　ただ11月は、はっきりと関係が前進するわけではないかもしれません。[%NAME_SELF%]さんも[%NAME_OTHER%]さんも、心のどこかでは「この先、関係が変わっていきそうだな」と感じるでしょう。それだけ、心の距離が近くなるのを実感するのですね。しかし、実際に踏み込んでいくタイミングは、掴みきれないかもしれません。<br><br>　今月は、心の中で距離が縮まるときなのだと割り切っているといいですよ。すると、気持ちに余裕が出てきて、いっそう深い理解ができます。'
		),
		array( "sh2018_0054_2", 
   '　勇気を出して[%NAME_SELF%]さんからアクションを起こすこと。これが、今月、[%NAME_OTHER%]さんに対して効果的な接し方だといえます。<br><br>　たとえば、「こちらから連絡をしたら、迷惑かもしれない」と考えることもあるのではないでしょうか？　そんなとき、遠慮しすぎないでください。あまり考えすぎる前に行動してしまうことで、[%NAME_OTHER%]さんに良い印象を与える言葉や言い回しが出てくるときですよ。<br><br>　また、一緒にいるときには、これから先の話をしてみるのもオススメ。反対に、これまでの二人の思い出話など、過去の話は避けるようにするといいでしょう。「今度、こんなものが発売されるんだって」などと二人のこととは関係ない内容でもかまいません。未来の話をしてみてくださいね。',
   '　今、今月は遠慮せずに思いやりを注いでいくといいとお伝えしました。そのときに大切なのは、男女の雰囲気や甘い空気を出しすぎないことです。<br><br>　それよりもまず、「ひとりの人間として誠実に」と心がけておくといいでしょう。そして、今後の二人がどうなるかを気にせずに、純粋に[%NAME_OTHER%]さんのサポートをすることを考えてください。すると、より良い印象を与える接し方が、自然に出てきますよ。<br><br>　また、それ以外のときには、あの人の表情を真似しながら話すといいでしょう。楽しそうに話しているときには、同じような笑顔を見せるのがオススメ！　しゃべるペースも合わせてみるといいですね。二人の波長がピタリと重なり合いやすくなりますよ。',
   '　11月、[%NAME_OTHER%]さんへの接し方として特に意識してほしいのは、笑顔です！　といっても、笑っている顔にもいろいろな種類がありますよね。今月、あの人にたくさん向けてほしいのは、フレンドリーな笑顔。まさにスマイルという雰囲気の表情です。<br><br>　きっと、[%NAME_SELF%]さんがニッコリと楽しそうに笑うほど、[%NAME_OTHER%]さんも楽しくなっていくでしょう。そして、気軽で明るい雰囲気の中で、二人ともこれまで以上に心を開き合うようになりますよ。<br><br>　また、ほかの人も一緒にいる場面では、あの人を特別扱いしないということも大切です。あの人ばかりに笑いかけるのではなく、ほかの人とのコミュニケーションも楽しんでください。そのほうが、あなたの魅力が伝わりやすいときですよ。',
   '　接し方としては、「丁寧さを忘れずに」と考えているといいときです。<br><br>　たとえば挨拶をするときには、何かをしながらではなく、しっかりと顔を見るように心がけてください。もしも何かをしていたら、いったん手を止めるといいですね。また、メッセージなどのやり取りでも、いきなり何かの話題を投げかけるのではなく、最初に挨拶を入れるといいですよ。「おはよう」など、ほんのひと言でかまいません。また、会話の最中にも、言葉遣いが雑にならないように気をつけるといいでしょう。<br><br>　そのように丁寧な接し方を心がけていると、今月は、[%NAME_OTHER%]さんが「もっと[%NAME_SELF%]さんのことを知りたい」という気持ちになりやすいはず！　そこから、心の距離が縮まっていきます。',
   '　今の関係では、思い切った行動を起こそうとすると、不安が大きく膨らんでいくこともあるでしょう。それは、ごく自然なことです。しかし11月は、その不安を押しのけて、大胆に接していくといいとき。清水の舞台から飛び降りるくらいの気持ちで、ドーンといっちゃいましょう！　そのアクションが、結果的には二人の距離を縮める後押しになるときですよ。<br><br>　たとえば、並んで歩くチャンスがあったら、今までよりも近くに寄り添ってみるとよさそうです。また、さり気なくボディタッチをしてみるのもオススメ。それから、意味深な視線を向けるのもいいですね。<br><br>　[%NAME_SELF%]さんが本能的な接し方をするほど、[%NAME_OTHER%]さんの心の本能的な部分を刺激できるときだと思っていてください。',
   '　男女の間では、時にはクールに接することで相手の心が盛り上がるということもあります。しかし11月は、そういった変化球は必要ないのだと思っていてください。[%NAME_OTHER%]さんへの想いを素直に温かく表現することで、二人の心を近づけていくことができるでしょう。<br><br>　たとえば、連絡を取り合っているときに、[%NAME_OTHER%]さんをねぎらったり心配したりする言葉を伝えるのもよさそうです。それが眠る前なら、最後に「ゆっくり休んでね」などと優しい言葉を添えるのもいいでしょう。まっすぐな温もりが、二人の恋を育てる何よりの栄養になりますよ。<br><br>　ただし、しつこくならないバランスも重要です！　あなたが心配したとき、あの人が「平気だよ」などと答えたら、本当に大丈夫なのだと受け止めていてください。',
   '　まずは、「あっさりと」と心がけているとよさそうなときですね。今月は、ひとつの話題が終わらなくなったり、話していくうちに少しずつ論点がズレていったりしやすいときです。すると、深い話にはなるのですが、あまり共感できないかもしれません。それを防ぐためにも、さっぱりとした雰囲気でいるといいですよ。そして、少し心に引っかかる言葉などがあっても、スッと話を切り上げてしまうといいでしょう。<br><br>　それでは、モヤモヤが溜まるだけだと感じるかもしれません。しかし、「今月のうちはそっとしておいて、またそのうち話そう」と思っておくくらいで大丈夫です！　<br><br>　最初からそういった心構えでいると、[%NAME_OTHER%]さんが「これからも関わっていきたいな」と思えるような接し方ができますよ。',
   '　まず意識しておくといいのは、[%NAME_OTHER%]さんを応援するという気持ちと接し方です。<br><br>　もしも、あの人が努力していることや目標を掲げていることを知っているのなら、それを全力でサポートする気持ちでいるといいでしょう。話を聞いたり、励ましたりという言葉が、あの人の心に深く響いていきますよ。それから、何か集中しなければならないことがあるのなら、それを手伝う気持ちがあることを伝えるのもオススメ。あの人の中では、あなたへの親近感が深くなっていくでしょう。<br><br>　そういう接し方をしていると、甘い空気は少しも漂ってこないかもしれません。しかし、心配しないでくださいね。態度や言葉には表れなくても、あの人の中で、優しい気持ちが生まれ始める可能性大です。',
   '　今月は、共感するという接し方を意識してみてください。特に、[%NAME_OTHER%]さんがネガティブな雰囲気で話しているときほど、その気持ちに寄り添うように心がけるといいですよ。<br><br>　「うんうん、分かるよ」などと言葉にするだけでなく、優しい雰囲気で頷いてみてください。また、決して[%NAME_OTHER%]さんを責めたり否定したりしないように心がけているといいでしょう。すると、二人の心の温度が重なりやすくなります。<br><br>　こう言われると、「無理して共感しないといけないのかな……」と気が重くなるかもしれません。しかし、そんなことはありませんから大丈夫ですよ！　今月は、ごく自然に共感する気持ちが生まれてきます。そして、それを素直に表現することで、これまでよりも深く心が響き合っていくでしょう。'
		),
		array( "sh2018_0054_3", 
   '　11月は、[%NAME_SELF%]さん自身の話をすることが、恋が進展するチャンスを引き寄せますよ。たとえ普段、「聞き役に回ろう」、「[%NAME_OTHER%]さんが話したいことを話してもらおう」と考えているのだとしても、今月は自分の話をしましょう！　そこから二人の会話が盛り上がって、距離が近づいていく可能性が高いのです。<br><br>　ただ、「今日、こんなことがあった」などと、起こった出来事ばかり話すのでは、チャンスが遠ざかってしまいます。大切なのは、あなたがどんなことを考えていてるのかが分かる話をすること。思ったことや感じたこと、興味のあることなど、あなたの心の中を伝える会話をしてみてください。<br><br>　そして、それに対するあの人の返事には、丁寧に耳を傾けるようにするといいですよ。',
   '　もしかしたら今月、[%NAME_OTHER%]さんに振り回されるような場面があるかもしれません。あの人の言うことがコロコロと変わったり、急に機嫌が悪くなったりする可能性があります。<br><br>　ただ、そのときこそ、二人の恋が進展するチャンスですよ！　大切なのは、[%NAME_SELF%]さんはドンと構えていることです。「嫌われたのだろうか」「怒らせてしまったかも……」などと不安にならないでください。そうではなく、「都合や感情を遠慮せずに出してくれているんだ。それだけ心を開いてくれている証拠だ」と受け止めてしまいましょう！　<br><br>　すると、あの人があなたに対してさらに心を開きたくなる空気が生まれてきます。そして、会話の内容やあの人の表情から、関係が進展していくのを感じられそうですよ。',
   '　二人の間で、好きな音楽や本などの話が出たら、受け流さないでください。しっかりと聞き、その話を膨らませていくといいでしょう。というのも11月は、そういった話題の中に[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋が進展するチャンスがあるのです。<br><br>　あの人が「今、これにハマっている」「これ、知ってる？」などと話題を出してくれる。それに対して、あなたも自分なりに感じたことを伝えて話が広がっていく。そんな流れの中で、二人は、お互いに新たな魅力を発見できそうですよ。また、共感できる部分も見つけられるでしょう。<br><br>　大切なのは、あの人の考えや感覚を否定しないことです。自分とは違うと感じても、「うんうん」と頷きながら話を聞いてくださいね！',
   '　仕事の話が出たら、チャンスですよ！　今月は、まじめな話をきっかけに恋が進展する可能性があります。<br><br>　もしも、[%NAME_OTHER%]さんが自分の仕事の話をしてくれたら、まずはじっくりと耳を傾けてみてください。そして、[%NAME_SELF%]さんなりの考えや気づいたことを伝えてみるといいでしょう。その会話の中で、二人の心が近づいていくのを感じられそうです。「こういう話も、有意義にできる相手なんだな」という実感や信頼感が、[%NAME_SELF%]さんの中でも[%NAME_OTHER%]さんの中でも強くなる可能性大。それで、心を開きやすくなるのですね。<br><br>　ただし、あの人の考えを否定しないことが重要なポイントです。また、意見がぶつかりそうになったら、[%NAME_SELF%]さんが引くのだと決めておくといいでしょう。',
   '　普段はあまり二人の間で話さない話題が出てきたら、チャンスです。もしもそういう話がなかなか出てこなかったら、[%NAME_SELF%]さんから話題にしちゃいましょう！　<br><br>　というのも今月は、新鮮な空気が漂うことで、お互いの新たな魅力を発見できるときでもあるからなのですね。二人にとっては珍しい会話をすることで、「こういうことも考えている人だったんだ」などと、お互いに発見できることもあるでしょう。そこから、もっと相手のことを知りたいという気持ちや一緒にいたいという欲求が高まっていく可能性大です。<br><br>　そして、このチャンスを掴むためにも、新しい話題を探してみるのもオススメ。いつもとは違うジャンルのニュースをチェックするのもいいでしょう。',
   '　優しさを注いでいくことが、今月、二人の距離を縮めていくポイントだとお伝えしました。このポイントを押さえるためにも、注目してほしいのは、[%NAME_OTHER%]さんが仕事を終えた時間帯。そのタイミングで連絡をしてみると、恋が進展するチャンスを掴みやすくなりますよ。<br><br>　たとえば、[%NAME_SELF%]さんから「今日もお疲れさま」などと連絡が来ると、[%NAME_OTHER%]さんは癒されるでしょう。溜まっていたストレスが流れていくような気分になるはずです。そして、あなたとの距離を縮めたいという気持ちも湧きやすくなる可能性大。<br><br>　ですから、特に用事がないときでも、あの人へのねぎらいを伝えてみましょう！　すぐに嬉しいリアクションがなくても、あの人の中では、あなたの存在感が大きくなっていくはずです。',
   '　恋を進展させるチャンスというと、二人の距離を近づけるアクションについて考えるかもしれません。しかし11月は、ひとりで過ごす時間の中に進展のチャンスが隠れていますよ！　<br><br>　まずは、[%NAME_SELF%]さんと[%NAME_OTHER%]さんが出会ってから今までのことを、ゆっくりと思い出す時間を作ってみてください。写真や思い出の品などがあれば、それを眺めながら記憶をたどってみるといいですよ。起こった出来事だけでなく、あの人の表情や声の雰囲気なども思い起こすことができると理想的です。<br><br>　そういう時間を過ごしていると、あの人についての新たな発見があるでしょう。「あのとき、こういうことを考えていたのかも」などと思い当たるかもしれません。そういった気づきが、今後の発展の種になりますよ。',
   '　[%NAME_OTHER%]さんを応援したり協力したりする接し方が効果的だと、今お伝えしました。一方で、[%NAME_SELF%]さん自身が努力していることや目標を持っていることに対しても、熱心に向き合っていくといいですよ。一生懸命に取り組むからこそ、にじみ出てくる雰囲気があるはずです。その雰囲気こそ、あの人の心を動かす力になるでしょう。<br><br>　そして、少し雑談ができるタイミングを見つけたら、そこが恋のチャンス！　お互いが頑張っていることを話題に出してみるといいでしょう。そして、褒め合ったり励まし合ったりできると理想的です。そういう会話をすることが、恋が進展する準備になりますよ。<br><br>　また、その雑談の最中、あの人を立てたり、どちらかというと聞き役に回ったりする時間のほうが長くなるように心がけるとベストです。',
   '　音楽や演劇、写真、絵画、小説など、芸術や表現といったジャンルの中に、この恋が進展するチャンスが隠れているときですよ！　<br><br>　もしも[%NAME_OTHER%]さんが、好きな音楽や小説などの話をしてくれたら、聞き流さないでください。まずは、その話にとことん耳を傾けるといいでしょう。そして、あの人が「言いたいことは語り尽くした！」と思えるくらいまで話してもらうといいのですね。すると、二人の間に、とても温かい空気が流れてきます。<br><br>　それから、「これ、いいよね」と言い合えるものがあるのなら、今月は積極的に話題に出してみてください。その話をしているときは、恋愛の空気は薄いかもしれません。しかし、無意識の中で、二人の恋心はしっかりと根を伸ばしていくはずですよ。'
		),
		array( "sh2018_0054_4", 
   '　今月は、二人の空気を作るのは[%NAME_OTHER%]さんではなく[%NAME_SELF%]さんだと思っておくといいでしょう。そして、「たくさんの笑顔を見せよう」と意識しておくといいですよ。すると、あの人からのアプローチも生まれやすくなります！　<br><br>　たとえば、顔を合わせたときには、挨拶の前にまずはニッコリと笑うようにするといいでしょう。言葉を交わすほど近い距離ではなかったり、すれ違うだけだったりという場合でも、微笑みかけてみてください。ほんの一瞬でも、そのときのあなたの表情は、あの人の心に強く残るはずです。<br><br>　それから、あの人の話を聞いているときには、誰が見ても「楽しそうだな」と思うような表情をするといいですね。あの人が笑っているときは、同じテンションで笑うのがオススメです！',
   '　恋を進めていくためには、もちろん、内面を磨く心がけは大切です。ただ11月は、内面だけでなく外見にも普段以上に意識を向けてみてください。すると、[%NAME_OTHER%]さんから誘ってもらえる可能性も上がっていきますよ。<br><br>　たとえば、いつもよりも丁寧に服や靴などの手入れをするのもいいでしょう。それから、髪型を変えたり新しい服を買ったりと、あなた自身の見た目が新鮮な印象を与えるようにするのもオススメです。爪や指先も、清潔感を欠かさないように手入れしてください。<br><br>　そのように、パッと見た雰囲気で良い印象を与えるように心がけると、今月は、想像以上にあなたの魅力が伝わっていきます。そしてあの人は、自分から動きたくなってくるでしょう！',
   '　[%NAME_OTHER%]さんから誘ってもらって、二人きりの甘い時間を過ごしたい。そんな気持ちが生まれてくるのは、恋をしていればごく自然なことです。ただ11月は、あまり二人きりの時間にこだわらないようにするといいですよ。すると、誘ってもらえる流れが生まれそうです。<br><br>　たとえば、お互いの友達も含めて、大人数で楽しめることの話題を出してみるのもいいでしょう。「ここにみんなで遊びに行ったら盛り上がりそうだね」などという話です。それから、共通の友達がいるのなら、その人の名前を話の中で出してみるのもオススメ！　<br><br>　そういう会話の中で、あの人のほうから「今度、ここに行こうよ」などと誘ってくれる話が出てくる可能性がありますよ。',
   '　どんなアプローチをすれば誘ってもらえるのか……と考える必要はありません。今月は、少し控えめでいるくらいがよさそうですね。そうすると、思いがけないタイミングで[%NAME_OTHER%]さんから誘ってもらえる可能性があります！　<br><br>　たとえば、「連絡をしないと、つながりが途切れてしまいそう」と感じる瞬間もあるかもしれません。しかし、そういう気分のまま連絡をしないことが大切です。ネガティブになったときこそ「なるようになる。なるようにしかならない」と考えてしまいましょう！　そして、気分が軽いときや明るいときだけ連絡をすればいいのだと思っているといいでしょう。<br><br>　すると、あの人が「誘いたいな」と思うような魅力や振る舞いが自然に出てきますよ。',
   '　11月は、[%NAME_SELF%]さんから誘っても幸運を引き寄せることができるときです。ただ、[%NAME_OTHER%]さんから誘ってほしいのなら、二人の目が合った瞬間を大切にしてください。挨拶をしたときやおしゃべりをしている最中など、視線が絡んだときが、誘ってもらう流れを生み出すチャンスです。<br><br>　そのときに大切なのは、これまでよりも少し長めに視線を合わせておくこと。すぐに目を逸らしてしまわずに、じっとあの人の瞳の奥を見つめるようにするといいでしょう。ほんの数秒でも、あなたの視線の強さがあの人の心を刺激しますよ！　<br><br>　またそのとき、身振り手振りなども上品だとさらに効果的です。背筋も伸ばして、美しい姿勢を心がけているとよさそうですよ。',
   '　[%NAME_SELF%]さんから思いやりを注ぐことも、今月は恋の進展を後押しする力になります。しかし、それだけではなく、あなたが優しさを受け取る側になることも、恋の進展を早めますよ。[%NAME_OTHER%]さんから誘ってほしいのなら、「決して強がらない、遠慮もしない」と心に決めておくといいでしょう。<br><br>　たとえば、何か嫌なことがあったら、あの人に弱音を吐いてもいいのです。また、あの人が何かを手伝うと言ってくれたら、お願いしてしまいましょう！　あなたが自分でできることでも、甘えてしまっていいのです。<br><br>　そのように、あなたからあの人に寄りかかるような雰囲気を出していくと、誘ってもらいやすくなるときですよ。甘えるのは、心を開いていることを伝える方法なのだと思っていてください。',
   '　今月、[%NAME_OTHER%]さんの中に「誘いたいな」という気持ちを芽生えさせる後押しになるのは、[%NAME_SELF%]さんの柔らかい雰囲気です。<br><br>　目が合ったときには、優しく微笑むような笑顔を向けてみてください。それから、話しているときにも、できるだけ優しい言葉を選ぶようにするといいですね。話し方も、ゆっくりとソフトにしてみるのがポイント。そういうあなたからかもし出される空気が、あの人の心を開く力になるときですよ。<br><br>　ただ、このような振る舞いは、あの人の前でだけ出そうとすると、不自然になるかもしれません。ですから今月は、いつどこで誰といても、柔らかい接し方をするように心がけてみてください。鏡を見たときに、優しい笑顔の練習をするのもオススメですよ！',
   '　話すチャンスがあったら、そのときには[%NAME_OTHER%]さんを思い切り褒めてください！　それが、あの人から誘ってもらうための後押しになります。「少し大げさかな……」と思うくらいの褒め方をしてもいいのです。<br><br>　すると、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間に、「二人にしか分からない空気がある」という雰囲気が生まれやすくなりますよ。また、あなたの褒め言葉は、あの人の心に想像以上に強く残るでしょう。それで、誘いたい気持ちが強くなっていくのです。<br><br>　それから今月は、あまり連絡をしすぎないことも大切です。特に、あの人がひとりで過ごしているタイミングでは、連絡を控えるようにするといいでしょう。そうすると、あの人があなたのことを思い出してくれることが増えていきそうですよ！',
   '　[%NAME_SELF%]さん自身の中に、ルールを作らないようにしておくとよさそうですね。<br><br>　たとえば、「このタイミングで声をかける」などと決めなくていいのです。また、「自分からは連絡しない」と決めてしまう必要もありません。「こうしなければ」と考えないで、そのときそのときの状況や気分に応じて行動してみてください。それくらい肩の力を抜いていると、[%NAME_OTHER%]さんから誘ってもらえる可能性が出てきますよ！　<br><br>　ただ今月は、「誘ってほしい」という気持ちが強すぎると、二人の関係全体が空回りしてしまうときでもあります。ですから、何よりも大切なのは、誘ってもらうことにこだわらない気持ちです。「まぁ、そのうち声をかけてくれるだろう」「どちらから誘ってもいい」という心持ちで過ごしていましょう！'
		),
	
	// Next枠
		array( "sh2018_0054_1", 
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間で、これまでとは違うことがスタートする時期ですよ。関係が一歩前進するのを感じられる可能性も高いでしょう！　楽しみにしていてください……',
'　11月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの心のつながりがこれまでよりも深くなっていく可能性がありますよ。<br><br>　お互いに「ちゃんと向き合おう」「いい加減な……',
'　好きな気持ちがあれば、早く恋人になりたいのは自然なことです。ただ11月は、あまり先のことが気にならないかもしれません。[%NAME_SELF%]さんの中でも[%NAME_OTHER%]さんの中でも……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間で、信頼感が深まっていく相性のときですね。恋となると、ときめきや甘い雰囲気を重視したくなるのは自然なことです。ただ11月は……', 
'　今までとは違う関係に踏み込んでみたい。これまでの形を壊していきたい。そんな空気が、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間に生まれやすくなるときですよ。関係が前進していく……',
'　お互いに「相手に喜んでほしい」「相手の役に立ちたい」という気持ちが生まれやすいときですよ。どちらか一方がその気持ちを行動や言葉にすれば、もう一方もさらに優しい気持ちになっていく。そんな温かい相性の……',
'　今の関係にあると、少しでも早く距離を縮めていきたいと思うでしょう。ただ、11月は焦らないでください。というのも、近くにいるとお互いを批判してしまう相性にあるときなのです。本来は長所だと言える部分も、……',
'　恋の甘い雰囲気が、二人の間に自然に漂ってくるわけではないかもしれません。しかし、がっかりしなくても大丈夫です！　11月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋相性が……', 
'　二人にとって本当に幸せな関係を築いていくための準備ができるという一カ月ですね。お互いへの理解を深めるような会話ができることもあるでしょう。それから、お互いに対して「人間だからいろいろな側面がある」と……',
		),
		array( "sh2018_0056_1", 
'　今月の二人は、男と女としての空気がグンと深まっていきそうな時期にあります。恋の追い風が吹いていると言ってもいいでしょう。お互いのことを、これまで以上に強く異性として意識するようなときで……',
'　お互いに正面から向き合い、二人の関係について考える。11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、そんな時期にあります。今の二人はお互いにどんな影響を与え合っている……',
'　[%NAME_SELF%]さんとしては、一日でも早く関係を進めたいという気持ちになるでしょう。甘い空気を求めたくもなるかもしれません。それは、とても自然なことです。ただ、今月の二人は、甘さよりも……',
'　あまり深刻に考えず、今月は[%NAME_OTHER%]さんとのコミュニケーションを存分に楽しんでください。というのも、11月は二人にとって恋の空気が高まりやすいい時期なのです。<br><br>　たとえば……', 
'　11月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間に穏やかな空気が流れそうな運気。不安や切なさが襲ってくる恋の感情よりも、「ほっと落ち着く」という感覚が強くなるでしょう……',
'　気楽で気軽にコミュニケーションをとれる時期です。11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間には、男女の甘さよりも友達同士のさわやかな空気が流れるでしょう。幼い……',
'　お互いに対する信頼を深めていく時期にあるのが、11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんです。これまでと同じような会話の内容でも、「人として信じられる」「自分も信じても……',
'　11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、スタートを切るという時期にあります。これまでよりも一歩進んだ関係へと踏み込んでいく可能性も高いでしょ……', 
'　二人だけの世界が深まっていく時期にあるのが、11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんです。たとえば、二人で話しているときに、これまでよりも深い話ができたと感じるかも……',
'　お互いにとても前向きな気持ちで向き合うことができるときです。二人の間の空気としては、ロマンチックな雰囲気よりも、気楽さや気軽さが強くなるかもしれません。ただ、だからこそ明るく関係を築いていくことが……',
'　[%NAME_OTHER%]さんの仕事を応援することで、二人の絆が強くなっていく。11月の二人は、そんな関係にある時期です。今している仕事という可能性もありますし、「いつかはこんな仕事がしたい」と……',
'　お互いの存在が心の深い部分に入り込んでいくという時期にあるのが、11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さん。二人とも、自分では気づかないうちに、相手の影響を受けるように……',
		),
		array( "sh2018_0058_1", 
'　11月は気持ちの繋がりより、肉体的な結びつきがクローズアップされるようになります。愛しているという言葉だけで心が満たされるときではありません。<br><br>　肌を重ね、お互いの鼓動を近くで感じて……',
'　「結婚」という言葉がキーワードとなる月です。結婚は恋愛関係を深めてからと考えているとしたら、その常識が覆るような出来事が起こる確率が高いでしょう。<br><br>　11月は、お互いに結婚を強く……',
'　仕事が二人の間に影を落とすようです。会いたい気持ちはあるものの、[%NAME_SELF%]さんか[%NAME_OTHER%]さんどちらかの仕事が忙しく、会えない日々が続く可能性がありま……',
'　11月は、二人で過ごす時間を楽しめる時期です。テーマパークに出かけたり、ショッピングや食事に行ったり、１日中、朝から晩まで[%NAME_OTHER%]さんと一緒に過ごすことが増えるでしょ……', 
'　11月のキーワードとなるのが「家庭」です。二人の関係に、家族や親族が口を挟んでくるようですね。早く結婚をするようにと催促されるのではないでしょうか。[%NAME_OTHER%]さんが「結婚したい」と……',
'　11月は[%NAME_OTHER%]さんと会う機会が増えますね。コミュニケーションを司る星が巡ってきます。ですから、二人で会って話をする時間を取れるはずですよ。<br><br>　メールや電話でも……',
'　この月は、二人の将来について考えるときとなるでしょう。これから先、どのような人生を歩むべきか、[%NAME_OTHER%]さんが真面目に考えるようになります。<br><br>　その思いの背後に、今の……',
'　この月、[%NAME_SELF%]さんが[%NAME_OTHER%]さんを支えることとなるでしょう。それというのも、あの人が自分自身の内面と向き合う出来事が起こり、落ち込んだり悩みを抱えたりするよう……', 
'　11月は二人にとって会えない日々が続くようです。[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋に障害が生じる月となります。恋を邪魔するのは、仕事であったり、人間関係であったり……',
'　11月は二人にとって、恋愛よりも友情に重きが置かれる月となります。というのも、[%NAME_OTHER%]さんが友だちとの関係を大切に考えるようになるのです。<br><br>　[%NAME_SELF%]さん……',
'　11月は二人の関係が周知される月となります。[%NAME_SELF%]さんと[%NAME_OTHER%]さんが考えているよりも、二人の関係やお互いへの感情が周りに知れ渡っているようです。そのことを、……',
'　何気ない会話の中にも、意味深いものが含まれるようになります。つまり[%NAME_SELF%]さんさんと[%NAME_OTHER%]さんは、今までよりも一段深いレベルで会話ができるようになるということ……',
		),
		array( "sh2018_0060_1", 
'　2018年11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、もう十分親しくなっているのに、二人とも前に進むのをためらっているようね。二人は何かと一緒に行動する機会に恵まれる……',
'　2018年11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は、心配しなくても順調に進展しているわよ。一緒にいても緊張せず何でも話し合えるし、協力して作業を進めるのも……',
'　2018年11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、楽しく過ごす機会に恵まれるわ。その一方で、すれ違う事も増えそうね。この時期の二人はノリが合って、話題に出たらすぐ……',
'　2018年11月に[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は、穏やかには進展しないでしょうね。知り合ったときには気が合う相手だと思ったかもね。お互いの事をよく知らないから……',
'　2018年11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係は、残念だけど良好とは言えないわ。お互いに意識し過ぎ、一緒にいると緊張して、心も体も疲れ切ってしまうの。言動も……',
		),
		array( "sh2018_0062_1", 
'　この時期は、会話の量や二人で過ごす時間が多い割には大きな進展が見られず、もどかしさが募っていきそうです。[%NAME_SELF%]さんの中に、どうすればこの恋がうまくいくのかといった不安が出てくる時……',
'　この時期、二人の恋はちょっとしたトラブルやアクシデントに見舞われるせいで停滞します。それまで大きな問題もなく順調に進展してきたかもしれませんが、この月ばかりはそうもいきません。一旦……',
'　この月は二人で一緒にいる事への喜びを感じられますし、大いに進展できるかもしれません。[%NAME_SELF%]さんも[%NAME_OTHER%]さんも、相互理解を深めていけますし、実のある会話もでき……',
'　この時期、二人の恋は思うように進展せずに停滞しやすいようです。[%NAME_SELF%]さんも[%NAME_OTHER%]さんも、恋愛よりも仕事や私生活に意識が向いているせいで、交流を持つ機会が減っ……',
'　この時期、二人の恋は順調な進展を見せますから、よい流れの中で楽しい時間を過ごせるでしょう。[%NAME_OTHER%]さんは頻繁に声をかけてくれますし、[%NAME_SELF%]さんからも話し掛け……',
'　この時期、二人の心の距離はどんどん近づきますし、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも手応えを感じられるでしょう。相手への警戒感はなくなっていますし、素の自分を出せてい……',
'　この時期の二人の恋は、ゆっくりですが着実に進展してはいます。[%NAME_SELF%]さんと[%NAME_OTHER%]さんの中には、この先どうしていきたいのかという理想がいくつも思い描かれるで……',
'　この月、二人の恋は前向きに進もうとしているものの、よいリズムをつかめず波に乗りきれていないというのが正直なところです。うまく流れに乗れれば一気に進展していくだけの勢いはあるのですが、きっかけを得られ……',
'　この時期、二人の間には気まずい空気が流れています。ちょっとした言い争いをする、もしくは不信感を持つような出来事が起きるようです。それまで[%NAME_SELF%]さんと[%NAME_OTHER%]さん……',
		),
		);
?>