<?php
/**
 * menu_id : sh2018_0024
 * 島田秀平 8月運：二人用
 */

// メニュー情報
$menuData = array(
			'contents' => 'spshimada_zap',
			'menu_id' => 'sh2018_0024',
			'design_cd' => '5',
			'group_no' => '3',
			'group_text' => '人生',
			'category_no' => '24',
			'category_text' => '月運',
			'isp_mid' => '52a025',
			'price' => '556',
			'discount' => '463',
			'release_date' => '20180720',
			'person' => '2',
			'title' => '島田秀平が当てる≪2018年8月の運勢≫2人の恋、30日後どうなってる？',
			'caption' => '良縁マジ当ての島田秀平が、2018年8月のあなたとあの人の恋を徹底鑑定！　2人の関係がこれから30日でどうなるのか、起こる出来事と変化について、しっかりお伝えします！',
			'1_min_title'  => '2018年8月、あの人とあなたはどんな相性でしょうか？',
			'2_min_title'  => '2018年8月、あの人の中であなたの存在が大きくなるとき',
			'3_min_title'  => '30日以内にやってくる関係進展のチャンス',
			'4_min_title'  => '2018年8月、二人の恋の助けとなるもの',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
		);

// 小メニューロジック
$logic = array(
			'h',
			'h',
			'h',
			'h'
			
			,'h'
			,'a2'
			,'a2'
			,'2A'
			,'2A'
		);

// 結果テキスト
$text = array(
		array( "sh2018_0024_1", 
   '　この月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんの相性は、ベストとまでは言えなくても、すこぶるよい形になっています。特に気分を一新して何かを一緒に始めると、二人の心を一つにすることができます。<br><br>　それは趣味や娯楽の世界でもよいですし、スポーツや芸術でも構いません。できるだけ二人が熱中できることを始めると、たとえ二人の間がらがおかしくなったような時でも、常に出会う理由がみつけられますし、お互いに支え合う機会も増えてくるので、相手の性格や考え方なども完璧にわかるようになっていくことでしょう。<br><br>　交際や片思いが続いてきたようなときであっても、気持ちを一新させて、この月から初めて出会いがあったものと考えてスタートすると、うまくいくことになります。',
   '　この頃の二人の相性は、お互いに相談したりされたりする機会が多くなる関係性になります。それぞれが相手に自分の心の悩みを打ち明けたり、あるいはその反対に相談事を持ちかけられたりするなどして、それぞれが頼りになる存在であることが確認できる時期となります。<br><br>　そのようにお互いが相談相手となるためには、そのベースにしっかりした信頼関係がなければなりません。ですから、いきなり相手に悩み事を相談することがむずかしいような場合には、まず相手の悩みを聞いてあげる聞き役に徹することが大切です。<br><br>　仮に相手にアドバイスをすることができなくても、相手の悩みを聞いてあげることによって、本人はあなたに対し心を開くようになっていくことでしょう。',
   '　この月に[%NAME_OTHER%]さんとあなたの間に起きる大きな変化は、そのつき合い方の幅が大きく広がることです。これまでは特定の場所で会っていたり、同じ所でデートを重ねていたのが、この月になると、その範囲が大きく広がっていくことでしょう。<br><br>　それぞれの家に招いたり、職場を訪問したり、一緒にパーティー等に参加したりなど交際の範囲が大きく広がってゆきます。<br><br>　そしてできるだけ多くの人たちに二人の関係性を認めてもらうようにし、常に二人が一緒であることが当然のこととなるようにすることが大切です。この月は伸び伸びとオープンな雰囲気の場でつき合いをするように心がけると、多くの人があなたがたに対して支援の手を差し伸べてくれるようになります。',
   '　今月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんの相性や関係性は、とても現実的で堅固なものになります。どちらも華美なものにお金を使ったり、から騒ぎして過ごすようなことは避けるようになることでしょう。お金を使う時も、何か形になるものについては惜しみなく使うことはあっても、最終的に何も残らないようなものに対しては徹底的に節約しようという気持ちが強くなります。<br><br>　二人がデートするときも、できるだけ計画的に内容を決めてから会おうとすることでしょう。時間の管理についてもお互いにきちんと約束を守り、だらだらと時間を過ごすようなことをしないような気分になるはずです。<br><br>　そのようにつき合い方にメリハリをつけようとすることは、二人の関係が単なる遊び友だちの域を脱出しつつあることを意味するのですね。',
   '　この時期、[%NAME_OTHER%]さんとあなたの関係性はぐんと強くなりそうです。そして、そんなチャンスの時期には恋に大胆になってみることが大切です。これまでのつき合い方とはちょっと変えて、デートの場所もまるで違うところに変えると効果的ですよ。いつもの決まりごとを破って変化をつけることも大切です。<br><br>　たとえすぐに実行することができなくても、二人で一緒に行く旅行の計画を立てること自体に意味があります。そのための費用を計画的に積み立てていけば、二人の関係性を深めていくことになるからです。<br><br>　さらにいつも二人だけの殻に閉じこもるのではなく、できるだけつき合い方をオープンにして、多くの人の目に触れる場所で堂々とつき合うようにすることも大切です。',
   '　どんな恋人でも交際期間が長くなってくると、二人の話題は単に自分たちの現実的なテーマだけではなく、それぞれの将来の夢や展望、あるいは家族や友人などを巻き込んだことについて話題が及ぶようになっていきます。<br><br>　この時期はあの人とあなたにとってもそのように単なる世間話や自分たちの日常生活についての話題だけでなく、仕事のことや自分が学んでいる世界のことについてなど、さまざまなことに話が及んでいくことでしょう。二人の関係性が大きく進化する時期になります。<br><br>　この時期はそのように二人の関係性を深めることに気持ちを集中させてください。できるだけ高い次元でのテーマについて議論をすると二人の親密度はさらに深まっていくことでしょう。',
   '　このころになると、二人の関係性に大きな変化が現れてくることでしょう。それは、それまでのように単なる遊び友だちの延長であったり、ひたすら恋愛を楽しむという間がらではなく、ふたりの精神的な部分を求め合っていくようになります。<br><br>　目的もなく二人が一緒に時間を過ごすのではなく、それぞれが抱いている悩みごとや問題意識について忌憚（きたん）のない意見をぶつけ合い、お互いに切磋琢磨（せっさたくま）していこうという気持ちが強くなっていくことでしょう。<br><br>　ですから、話す内容も仕事上の悩みや人間関係についての問題など、他の人には話せないような個人的なことをお互いに胸襟を開いて語り合えるようになっていきます。そうなることは、二人の愛が大きく進化し、成熟してきたことを意味するものです。',
   '　仕事に対しても恋愛についても、とても意欲的になれるのがこのころの二人です。今月は、すべてのことについて前向きに取り組もうとする意欲に満ちた月となることでしょう。<br><br>　それだけに、この時期を逃す理由はありません。いろいろな活動を計画してください。これまで行きそびれていたワクワクドキドキするようなところに、[%NAME_OTHER%]さんを誘ってみるのもよいでしょう。自分自身がそれまで行ったこともないところに行ってみるのも興味深いはずです。<br><br>　そのようにこの月には[%NAME_OTHER%]さんと夢中になれる行動計画をたくさん立てるべきです。部屋の中にこもって冬ごもりをしている時期ではありません。この時期の活動は、秋になると大きな実を結ぶはずですよ。',
   '　この時期は、あらゆる執着心から解放されることであの人との関係も強くなってゆきます。[%NAME_OTHER%]さんを愛することは大切ですが、あの人という異性だけに執着したり、あの人を束縛することはよいことではありません。<br><br>　あの人も含め、異性に対してもっと開放的な心を持ち、できるだけ多くの人と軽いつき合いをするように心がけてください。その結果としてあの人の気持ちを惹きつけることにつながり、結果的にふたりの恋は大きな成長を遂げることでしょう。<br><br>　ものに執着しない事も大切な時期です。古くなって使わないものがあるようなら、思い切って処分するべき時期にも当たります。[%NAME_SELF%]さんを束縛するすべてのことから解放され、自由なあなたに生まれ変わる時期でもあるのです。'
		),
		array( "sh2018_0024_2", 
   '　この月、[%NAME_OTHER%]さんのあなたに対する想いが高くなり熱くなる場面は、これまであなたが見せたこともないような側面をあの人に見せたときです。例えば、あなたが長い間稽古を続けてきた習い事や芸術関係の作品を見せたり、すばらしいパフォーマンスを披露したりするなど、まるであの人に見せたことがないあなたのすてきな側面を見せることによって、あの人はあなたのイメージを一新させることでしょう。<br><br>　そのような場面は、あなたの友人や、共通の友だちの協力を得て、できる限り多くの効果的な場面設定をした上であなたの魅力をプレゼンテーションしていくことが大切です。<br><br>　それによって[%NAME_OTHER%]さんは[%NAME_SELF%]さんに対する評価を一新させ、あなたに惚れ直すことになることでしょう。',
   '　今、お話ししたように、この月のあなたは、[%NAME_OTHER%]さんの相談相手となって、いろいろな悩みごとやトラブルの解決方法についてアドバイスをしてあげることにより、あの人の中におけるあなたの存在はとても大きなものとなってゆきます。<br><br>　もちろん、あの人の悩みごとのすべてにあなたがよい解決策を与えられるわけではありませんが、あなたの経験に基づいて、できる限りの知恵を授けてあげることによって、あの人は問題解決の糸口をつかむことができるようになるはずです。<br><br>　また、そのような立場にはならなくても、逆にあなたのほうから[%NAME_OTHER%]さんに相談ごとを持ちかけて、よい解決策を得ることによっても、も二人の親近感は一気に強まることでしょう。',
   '　この月の二人のメインテーマは「徹底的に楽しむこと」です。どんなことについても二人で心ゆくまで楽しむようにし、常に冗談を言い合ってゆかいな時間を過ごすことです。それによって二人の恋は大きく成熟してゆきます。<br><br>　簡単に言えば徹底的に物事を楽しむことを心掛ければよいことになります。どんな難しいことも、それを深刻にばかり捉えず、それによってもたらされるプラスの面についても着目して、その意味をどのように変えていくのか、二人で知恵を出し合うことが大切です。<br><br>　そのようにこの月はすべてについて楽観的な視点から捉えるようにし、常にふたりの間に笑い絶えない状態にしていくことを心掛ければ二人の距離は一気に縮まってゆくことでしょう。',
   '　この月に、[%NAME_OTHER%]さんの中であなたの存在感が大きくなるときは、あなたがそのマネジメント能力をフルに発揮するような場面に直面したときです。<br><br>　それはあなたが率先して時間やお金の管理をし、不規則になりがちなあの人の生活を正すことを促したり、率先して社会人としてのお手本を示そうとするときです。<br><br>　仕事の面においても、あなたがマネジメント能力を発揮することをあの人が目の当たりにすれば、あなたに対する尊敬の気持ちはそれまで以上に大きなものになっていくことでしょう。これから先もあなたがそのように二人の恋愛をリードして、方向性を決めていくことによって、あの人は安心感を持って交際を続けることができるようになります。',
   '　この時期に[%NAME_OTHER%]さんの中であなたの存在感が大きくなるようなときは、みんなで一緒に飲み会やパーティーなどに行って、大いに盛り上がったようなときです。そのように他にもたくさん異性がいるような場面においてこそ、[%NAME_OTHER%]さんにとってはあなたの存在がとても気になるものに見えてきます。<br><br>　また二人だけでデートをするのではなく、他のカップルやグループと一緒に活動をすると、二人の関係性がかえって強いものになってゆきます。<br><br>　さらに二人がエキサイトするようなスポーツの観戦をしたり、テーマパークに行ってスリリングな乗り物に乗ったりするのも、[%NAME_OTHER%]さんの中での[%NAME_SELF%]さんの存在を強く意識させることに大いに役に立つことでしょう。',
   '　この時期に[%NAME_OTHER%]さんの中であなたの存在が大きくなるのは、二人が家庭生活に直結するような行動をしているときです。例えば、一緒に料理を作ったり、部屋の中を片づけたり掃除をしたりするなど、二人で共同作業をしている中で、あの人はあなたの存在意義を大いに自覚することでしょう。<br><br>　そのように日常生活の中でお互いの存在がとても大切で意味のあることに気づくことは、単に男女の関係を超えて生涯のパートナーとなることを意識し始めたことになります。<br><br>　そのような意識を持つことは、その段階に二人の関係性が進化したことになるのです。それはさらに次の段階として、社会人同士としての付き合いを深めていくことになるでしょう。',
   '　[%NAME_OTHER%]さんの中であなたの存在が大きなものになるのは、二人が一緒にいるときよりも、むしろ物理的に遠く離れている時になることでしょう。一緒にいると、どうしても即物的なものばかりに気持ちが向くようになりますし、肉体的な欲望を伴いがちなので、精神世界のことについて語り合うということにもいかなくなります。<br><br>　しかし、それぞれが別々の所にいたり、会いたくても会えないような状況にあると、胸の想いはむしろ精神的なものに向いていきます。<br><br>　そんなわけで、このころになって二人が会えないような状況になると、なおさらそれぞれが置かれた境遇や、これから先にどのように一緒に運命を切り開いていくべきかといった次元の高いことに想いをはせるようになります。',
   '　[%NAME_OTHER%]さんの中であなたの存在がとても大きくなるようなときは、二人が将来の大きな構想について語り合うようなときです。自分たちが力を合わせればどのような資産を形成できるのか、どんな大きなビジネスを仕掛けられるのかなどなど、できるだけ具体的に自分が胸に抱いている将来の大きな構想をあの人に投げかけてみてください。<br><br>　たとえそれが今すぐには着手できないようなものであってもかまいません。自分の将来の大きな計画について語りあうことによって、あの人はあなたに対して特別の思いを持つはずです。<br><br>　ちまちました日常生活のことを忘れ、そのように将来の大きな夢について語り合うことは、この恋を育てる大きな原動力となることでしょう。',
   '　この月に[%NAME_OTHER%]さんの心の中であなたの存在が大きくなるようなときは、あなたがその才能を100パーセント発揮させて、思う存分に何かの創作活動をしているときです。<br><br>　あなたが料理が得意なら、あなたが料理しているとき、歌が得意なら歌を歌っているとき。そのようにあなたの才能を大いに発揮しているような姿は、[%NAME_OTHER%]さんにとってはたまらない魅力に映るはずです。ですから、この時期はあなたが日ごろ得意としていることを思う存分あの人に見せてあげるようにしてください。<br><br>　あなたの才能を徹底的に伸ばすべき時期にも当たります。お稽古ごとをしているような場合は、そのことにできる限り時間とお金をかけてください。それは二人の恋を育てる大きな力となるはずです。'
		),
		array( "sh2018_0024_3", 
   '　この月の二人にとって、その距離を大きく近づける出来事の一つは、二人には今まで気づかなかった共通の友人が意外とたくさんいることに気づくことです。その共通の友人は、SNSなどで検索してみると見つかるはずです。そしてそのような友人こそ、二人の仲をうまく取り持ってくれることになる人です。<br><br>　あなたのほうからその共通の友人にアプローチして、率直に[%NAME_OTHER%]さんと仲よくなりたいということを伝えるとよいでしょう。その人が本気になってくれれば、いろいろなチャンスが生まれてきます。<br><br>　具体的には、グループ同士でイベントを企画したり、小旅行に出掛けたり、あるいはボランティア活動に参加したりなどの活動を始めると、あの人との距離は一気に近くなることでしょう。',
   '　この月を中心として二人の間に起きる大きな変化は、それぞれが抱える問題やトラブルを共有できるようになるということです。<br><br>　それぞれがお互いのよい点や幸せなことばかりを知っていても、二人の距離が劇的に縮まることはありません。しかし、それぞれが直面している悩みごとや生活上の問題などについて二人がその問題意識を共有し、一緒に考え一緒に悩むことによって、二人の精神的な距離は一気に近づいていきます。<br><br>　その先も折に触れてそれぞれが悩みごとがあるときには相手に打ち明けて、一緒に考える習慣作りをしていくと、二人の精神的な距離はどんどん縮まっていくことでしょう。それがいつの日か愛情に変わっていくことも遠い先の話ではありません。',
   '　近々のうちに二人の関係性について起きてくる変化は、二人が力を合わせて何か創作的なものを作り出そうとすることです。例えば、どちらかが詞を書いて一方が曲を作ったり、どちらかがシナリオを書いて一方がそれを映像化するなど、二人が力を合わせて何か形になるものを作り出そうという気持ちが強くなってくることでしょう。<br><br>　そのように単に二人が享楽的な時間を過ごすのではなく、何か力を合わせて形になるものを残そうという気持ちは、これから先二人が真剣に交際をし、長期的な視点で人生の伴侶としていくことを目指す上で、とても大切な行動になります。<br><br>　逆に言うと、そのような創作的な共同作業をしようという気持ちを持たないと、いつまでたっても単に二人だけの時間を過ごすことで終わってしまいかねません。',
   '　この月には、これから先二人の仲介役を務めてくれるような人が現れます。その人はふたりの共通の友人であったり、先輩であったりする人で、どちらからも信頼できる立場の人です。仮に将来、二人の関係にヒビが入りそうなときでも、その人に相談することによって危機を脱出し、仲直りすることができることでしょう。<br><br>　そうした共通の知人や先輩は常日ごろから大切にしておくことが重要です。困ったときだけに頼りにするという考え方は捨てなければいけません。<br><br>　その相談役になる人は、二人の共通の問題だけでなく、どちらか一方に問題がある時もきっと適切なアドバイスをしてくれることでしょう。そういう人を大切にすることによって、二人の関係性がさらに高くなってゆきます。',
   '　二人の関係も、しばらくつき合いが続いて慣れてくると、お互いに心にゆらぎが出てきます。このころになると、[%NAME_OTHER%]さんにも、ちょっとした心の隙ができてきて、あなた以外の異性に目を向けることも起きてくることでしょう。<br><br>　それは浮気とまでは言えませんが、他の異性に声をかけたり食事の約束をしたりするようなことは十分起こり得る時期になります。しかし、そうした出来事について、あなたがあまり大ごととしてとりたてて騒いだりしなければ、そうした浮気事件は二人の恋にとってはスパイスのような役割を果たします。<br><br>　そのことによってあの人はあなたに負い目を感じることになり、それがふたりの恋を育てることに結果的には役に立つことになります。',
   '　このころになって二人の間に起きてくる大きな変化は、[%NAME_OTHER%]さんがあなたにいろいろな自分の個人的な悩みについて相談を持ちかけてくるようになることです。そのテーマは仕事上の問題や家庭環境の問題、あるいはかつての恋人との関係に関することなど、とても広範囲なものになることでしょう。<br><br>　そうした相談ごとについてあなたが誠意をもって丁寧にアドバイスをしたり、聞き役に回ったりすることで、二人の間がらはさらに緊密なものになっていきます。<br><br>　他の人には話せないような問題について、お互いに相談役となりアドバイスをしてあげるということは、二人の信頼感や愛を育てるのに大いに役に立ちます。それを機会に、あなたも自分の悩み事をあの人に打ち明けるようにすれば、さらにふたりの関係性を高まってゆきます。',
   '　この時期は、二人のどちらも精神的な活動が活発になり、物ごとの本質的なことについて思いをめぐらし、何ごとも突き詰めて考えようという気持ちが強くなっていきます。それだけに、このころになると、二人の愛の行く末をしっかりと見つめ、最終的な決断をしようという気持ちが強くなっていくことでしょう。<br><br>　そのようにとても大切な時期だけに、その行動も慎重でなければなりません。軽はずみなことは謹んで、それぞれにとってプラスになるようなことだけを実行することを心がけてください。<br><br>　二人にとってよい思い出となるようなことを重ねていけば、この先二人の気持ちが揺れ動くようなことはなくなっていくことでしょう。この恋の行方を決めるとても大切な時期を迎えることになりそうです。',
   '　この時期になると、それぞれの社会的な立場にちょっとした変化が起きそうです。具体的には、職場での責任者的な立場を任せられたり、一つのプロジェクトに関するまとめ役的な立場に推挙されたりすることですね。<br><br>　そのように仕事上の立場の変化に伴って、それぞれの意識には大きな変化が起きるでしょう。責任ある立場を自覚することによって、恋愛行動も現実に即したつき合い方をしようという気持ちになってゆきます。<br><br>　お金についての意識も変わっていくことでしょう。消費的なものよりも、将来に向けての備えとなるようなことには惜しみなくお金を使う気持ちにもなっていくことになります。そのように二人の考え方が現実的なものになっていくということは、その恋が成熟したことを意味するのですね。',
   '　[%NAME_SELF%]さんの運勢の流れから見て、この時期は外国に関することや、外国人との関連性が強くなる時期です。ですから、このころ[%NAME_OTHER%]さんと二人で海外旅行の計画を立てると、とんとん拍子にうまくいくことでしょう。また、外国人との交流の場に参加することも、二人の恋を育てる上で役に立ちます。<br><br>　今、あなたが熱中していることについて、海外との交流の輪を広げてみると、あの人と二人の関係も活性化されることでしょう。<br><br>　ホームパーティーを開いて、みんなと盛り上がることもふたりの恋を育てることに役立ちます。誰かが企画したものに参加することも悪くはありませんが、できる限りあなた自身が主体性を持って何かを企画するように心がけてください。'
		),
		array( "sh2018_0024_4", 
   '　この月に二人にとってラッキーなことをもたらすキーワードは「初めての」ということです。どちらも初めて行く場所にあの人を誘ったり、生まれて初めてのものを一緒に食べたりなど、二人にとって初体験となることを重ねることで二人の関係は一気に近づくことでしょう。<br><br>　特に山登りやキャンピングなど、屋外で身体を動かすことで初体験をいうことを一緒に体験すると、二人の関係に劇的な親密なものとなることでしょう。さらには心霊スポットなど、二人の思い出に残るような場所を開拓すると、とても効果的です。<br><br>　一緒に海外旅行にいくことも二人の仲を近づけるのに最適ですが、あまりお金をかけずに実行できることを念頭におくといいですよ。',
   '　この月に二人の関係を密接にし、盛り上げることは、二人でいろいろなことについて議論することです。それは人生論でも構いませんし、仕事のことについてでも、恋愛論でもかまいません。二人が問題点を発見してそのことについて議論することそのものに意味があるのです。<br><br>　議論すれば、お互いに考え方の違いや価値観の相違もわかってきます。そのようにそれぞれの違いがわかるということは、お互いがこれから交際を進めていく上でとても大切なことです。<br><br>　何が共通であり、何が相違するのかを知っていれば、余計なことでもめるようなことはありません。相手と違うことをその人の個性として認めてあげ、同じように自分も相手とは違うことについて理解してもらうことに意味があるのですね。',
   '　今月、二人の恋を盛り上げる大切な要素は、徹底的に笑うことです。常に二人が笑い転げているような状況を作り出すことで、二人の間がらは一気に盛り上がり、接近することになるでしょう。<br><br>　二人が笑うためには、お笑いのパフォーマンスを見たり、喜劇映画を一緒に見たりすることも悪くありませんが、二人が一緒にいるときは常にそれぞれが新しいネタを持ち寄って二人で話すこと自体が笑いにつながるような工夫をすることが効果的です。<br><br>　そのように、たとえそれぞれが困難を抱えていても、一緒になって笑い飛ばすエネルギーを持つことは、これから先二人がどんな問題に直面しても、同じように笑い飛ばしていけることを意味することになるのですね。',
   '　この月に二人が心がけるべきことは、できるだけ短期間で達成できるような、二人にとって関心のある努力目標設定をすることです。それは例えば、それぞれが目標を設定して2、3ヶ月の間に体重を落とすことを約束したり、毎日決まった時間ジョギングをすることを約束するようなことです。<br><br>　そのようにちょっと努力しさえすれば必ず達成できるような目標を設定して、それに向かって二人が競い合うような形になると、二人の結束力をつける上ではとても役に立ちます。<br><br>　そしてさらにその目標設定を少しずつ高いものにしていけば、やがてはいつの間にか二人はいつもよい意味でのライバルとして切磋琢磨（せっさたくま）できる間がらになっていくことでしょう。',
   '　この月の二人の関係に大きな変革をもたらすことは、どんなことについても、同じことの繰り返しではなく、少しずつ変化をつけてみることです。[%NAME_OTHER%]さんと会う時の服装も毎回少しずつちょっとした変化をつけてみるとよいですよ。<br><br>　また通勤通学の道順も、毎日同じ道を通るのではなく、少しずつ変化を加えてみたり、毎日の自分に少しずつ変革を加えることがこの恋に新しい道筋を作る確実な方法です。<br><br>　生活習慣についても毎日同じような食事を続けるのではなく、毎回工夫してその内容を変えてみたり、活動時間の中心となる時間帯を変えたりするなど、いろいろ変化をつけることを工夫してみてください。そのような変化が、二人の関係に大きな違いを作り出すことでしょう。',
   '　この月の二人の関係に新たな道筋を作り出すためのポイントは、まず、それぞれの家族との関係をよくしていくということです。まずは親兄弟とのコミュニケーションを円滑に取るようにしましょう。そして家族の間にわだかまりがあるようなら、それをできるだけ早い段階で取り除くことが大事です。<br><br>　また、お互いの家族との交流を促進させることも二人の間に新しい道筋ができてきます。さらには家族同士での食事会を開くなど、双方の家族の交流を進めるようにすると、[%NAME_OTHER%]さんとの関係は劇的に変わっているいきます。<br><br>　さらに、それぞれの家族の老後については、誰がどのような形で世話をするのかなどについても話し合う機会を持っておくことが大切です。',
   '　この時期に[%NAME_SELF%]さんの恋愛運を高めるためには、できるだけひとりだけでいる時間を多く取るように努めるようにしてください。高い次元の自分との対話をすると効果的です。高い次元の自分と対話するためには、瞑想（めいそう）をする時間を持つということです。<br><br>　そしてできるだけ心静かに考えを張り巡らせることができる環境を作るように心がけてください。ひとりで喫茶店に行ったり、お風呂の中でゆったりとくつろぐ時間を持つようにすることも大切ですよ。<br><br>　さらには自分の専門分野の研究や学習に精を出してください。仕事にせよ、趣味にせよ、自分の得意とする道を究めることが、あなたに自信をもたらすことになり、それが恋愛運を高めることにもつながってゆきます。',
   '　この月の[%NAME_SELF%]さんの恋愛運にとってプラスになることは、どんな場面でもまとめ役を買って出るようにすることです。例えば、みんなで食事に行ったとき、最後の会計を取りまとめる役を引き受けたり、仕事の打ち合わせなどでみんなの意見が違うときに、それをまとめる役を務めたりすることです。<br><br>　もう一つプラスになることは、新しい企画のプレゼンテーションをすることです。プレゼンテーションといってもさほどむずかしいことではなく、あなたが考えているプランや企画について、みんなの前でわかりやすく発表するということです。<br><br>　以上のように、みんなの意見を取りまとめる役を買って出たり、みんなの前で自分の意見を発表したりすることは、[%NAME_SELF%]さんの恋愛運を高めるために大いに役に立つことでしょう。',
   '　この月の[%NAME_SELF%]さんの恋愛運を高めることに役に立つことは、できるだけスピリチュアルな環境に身を置いたり、瞑想（めいそう）する時間をとるようにすることです。毎日時間を決めて瞑想する時間をとると効果的です。そしてその瞑想中に得られた想いや考え方は、忘れないうちにメモしておくことが大切です。<br><br>　次にこの月は、海外旅行など、できるだけ遠くに出掛けると恋愛運がぐんと高くなります。旅先で得た新しい知識や感受性が、すてきな恋を育てることに役立ちます。そしてそのために備えて、外国語の勉強を始めるのもよいでしょう。<br><br>　以上のように、できるだけ現実的な世界から離れた環境に身をおくようにし、また行動範囲を広く取るようにすることを心がけると、あなたの恋愛運はどんどん高くなってゆきます。'
		),
	
	// Next枠
		array( "sh2018_0024_1", 
		   '　この月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんの相性は、ベストとまでは言えなくても、すこぶるよい形になっています。特に気分を一新して何かを一緒に始めると、二人の心を一つに……',
		   '　この頃の二人の相性は、お互いに相談したりされたりする機会が多くなる関係性になります。それぞれが相手に自分の心の悩みを打ち明けたり、あるいはその反対に相談事を持ちかけられたりするなどして、それぞれが……',
		   '　この月に[%NAME_OTHER%]さんとあなたの間に起きる大きな変化は、そのつき合い方の幅が大きく広がることです。これまでは特定の場所で会っていたり、同じ所でデートを重ねていたのが、この月になると……',
		   '　今月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんの相性や関係性は、とても現実的で堅固なものになります。どちらも華美なものにお金を使ったり、から騒ぎして過ごすようなことは避けるよ……',
		   '　この時期、[%NAME_OTHER%]さんとあなたの関係性はぐんと強くなりそうです。そして、そんなチャンスの時期には恋に大胆になってみることが大切です。これまでのつき合い方とはちょっと変えて、デート……',
		   '　どんな恋人でも交際期間が長くなってくると、二人の話題は単に自分たちの現実的なテーマだけではなく、それぞれの将来の夢や展望、あるいは家族や友人などを巻き込んだことについて話題が及ぶようになっていきます……',
		   '　このころになると、二人の関係性に大きな変化が現れてくることでしょう。それは、それまでのように単なる遊び友だちの延長であったり、ひたすら恋愛を楽しむという間がらではなく、ふたりの精神的な部分を求め合……',
		   '　仕事に対しても恋愛についても、とても意欲的になれるのがこのころの二人です。今月は、すべてのことについて前向きに取り組もうとする意欲に満ちた月となることでしょう。<br><br>　それだけに、この時期……',
		   '　この時期は、あらゆる執着心から解放されることであの人との関係も強くなってゆきます。[%NAME_OTHER%]さんを愛することは大切ですが、あの人という異性だけに執着したり、あの人を束縛することは……',
		),
		array( "sh2018_0026_1", 
		   '　この時期の二人は、何か新しいものにチャレンジしたり、それまでなかった物を作り出すようなことに熱中する時期となるでしょう。どちらも想像力や企画力が高くなるので、この時期にふさわしい活動をあれこれと……',
		   '　この時期の二人は、どちらもマイペースで事を進めようという気持ちが強くなっています。それだけに二人が交際する場合も、自分の都合だけを相手に押しつけたりするとうまくいきません。できるだけ相手のペースに……',
		   '　この月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、精神的な部分や知的な部分でのつながりが大きくなりそうです。どちらも知的作業を伴うような仕事に関して助け合うようにすると……',
		   '　この時期に[%NAME_OTHER%]さんとあなたの関係性に強く影響するものは、お金や財産など経済的な問題となることでしょう。このころの二人の間に収入の大きさや貯蓄の多い少ないなど、経済的な基盤に……',
		   '　この時期の[%NAME_OTHER%]さんとあなたは、それぞれが統率力つまりリーダーシップがあるかないかということについて、もっとも影響を受けるようになっています。その統率力は二人の関係性全般に……',
		   '　この月の[%NAME_OTHER%]さんとあなたは、お互いにそれぞれが感覚的に感じられない部分で影響を与え合うようになります。それは、それぞれの精神的な強さであったり、直観力であったり、あるいは想像……',
		   '　今月の[%NAME_OTHER%]さんとあなたの関係性は、社会的な立場においてもっとも大きな意味を持つようになるでしょう。社会的な立場とは、仕事に関係したそれぞれの影響力や仕事の能力などがお互いに……',
		   '　この時期の[%NAME_OTHER%]さんとあなたは、個人的な関係性よりも、社会的な意味においての関係性が強くなることでしょう。具体的には、仕事や社会的な活動の分野において接点がたくさんでき、その……',
		   '　この月の[%NAME_OTHER%]さんとあなたは、肉体的な面以上に精神的な面においてお互いに強い影響を受け合うようになります。深い意識のレベルでお互いに尊敬できるような活動をすれば、どちらにも……',
		   '　この時期の[%NAME_OTHER%]さんとあなたは、かなり親密な間がらとなる可能性が高くなります。デートの機会も増え、一緒にいる時間が長くなることでしょう。<br><br>　そしてこの時期は、……',
		   '　この時期の二人は、お互いにいろいろな意味でライバルとしての相手を意識するようになることでしょう。仕事の面ではどちらのほうが重い責任を持つ立場であるかとか、どちらの仕事の技能が優秀であるかなど、……',
		   '　この月の二人は二つの面で大きな影響を与え合うことになりそうです。一つは健康に関することです。それぞれが生活習慣として持っている健康に関する気遣いは相手に対しても大きな影響を与えます。タバコや酒などに……',
		),
		array( "sh2018_0028_1", 
		   '　二人で楽しめることが増えそうな幸運期です。<br>もしかすると、同じものに興味を持つことになるのかもしれません。<br><br>　例えば、音楽や映画などのエンターテインメントな分野で同じ趣味を持って……',
		   '　お互いのプライベートな部分について、一歩踏み込んだ話をする機会がありそうです。<br>例えば、家族について、生い立ちのこと、あるいは過去の出来事について、何気なく打ち明け合うことになるかもしれ……',
		   '　今までよりも、もう少し肩の力を抜いて気楽にコミュニケーションが図れるようになりそうですよ。<br>共通の話題も増えるので、少なくとも、会話をするときに何を話せば良いかわからなくなるようなことは起こら……',
		   '　穏やかな雰囲気の運気です。<br>現状にそれほど大きな変化が起こらないので、[%NAME_SELF%]さんからすると少し物足りなく感じられるでしょう。<br>ただ、少なくとも二人の距離感は現段階の……',
		   '　二人の関係性を進展させるチャンスが、ある日急に訪れそうです。<br>そのチャンスはいきなり訪れるので、今から具体的な対処法を考えるのは難しいですが、とりあえず心の準備はしておいてくださ……',
		   '　目には見えないつながりを感じることができるでしょう。<br>表面的には何も変わっていなくても、本人同士にはわかる変化があるはず。<br>そしてそのつながりを感じられるからこそ、[%NAME_SELF%]さん……',
		   '　同志や親友のような仲間意識が、[%NAME_OTHER%]さんとの間に芽生えるかもしれません。<br>それは、二人が共感し合える部分が多いことに、お互い気づくからです。<br>残念ながら、恋愛の甘いムードには少々欠けますが……',
		   '　お互いに自分の立場を冷静にわきまえながら行動するので、恋の進展具合は、あまり芳しくないかもしれません。<br>[%NAME_SELF%]さんもこの時期の[%NAME_OTHER%]さんの状況を考えると、あまり大胆な……',
		   '　心のおもむくまま、自由に行動するべきです。<br>[%NAME_OTHER%]さんに遠慮する必要はありません。<br>少々大胆な行動に出ても、それが悪い結果につながることはないでしょう。<br>むしろ、二人の関係は思わぬ……',
		   '　関係性自体は、表立って大きな変化は見られないかもしれません。<br>しかし二人の間には、本人同士しか気づかない親密さが生まれるでしょう。<br>お互いに、他の人には共感を得にくい部分で意気投合する……',
		   '　タイミングも呼吸も合いやすいこの時期、二人の間にはパートナーシップが生まれそうです。<br>とにかく[%NAME_SELF%]さんと[%NAME_OTHER%]さんがコンビを組むと、何事もスムーズに運ぶでしょう……',
		   '　[%NAME_OTHER%]さんに手助けを求められる機会が増えるかもしれません。<br>そして[%NAME_SELF%]さんのサポートは、深く感謝されるでしょう。<br>そういったやり取りを通じて、少しずつ二人は親密度を……',
		),
		array( "sh2018_0030_1", 
'　2018年の8月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間に楽しい事が起こりやすいの。この時期、二人は顔を合わせる機会が増えて、自然に言葉を交わすようになるわ。趣味や考え方が似ていると分かっておしゃべりが弾むし……',
'　2018年8月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんが力を合わせる機会に多く恵まれそうよ。この時期は他の友だちと一緒に集まったり、二人で出かけたりする事が少なくないはず。もともと考え方や感性に通じるところの多い二人……',
'　2018年8月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間にすれ違いが起こりやすくなりそうよ。この時期、二人はノリが合って、一緒にいると気分がすぐに盛りあがるの。お互いの気持ちや人となりを知る前に近づいて、遊びに行く事が……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんにとって2018年8月は、あまり楽しくない事ばかり起こりそうよ。二人とも、相手に関心を持っているし、もっと仲よくなれると期待しているはず。でも、それぞれ相手の気持ちを確かめず、思い込み……',
'　2018年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは正直に言って、傷つけ合い足を引っ張り合う事が多いでしょうね。この時期、二人はお互いを強く意識しているの。相手と対等の存在になりたくて、自分を大きく見せようとしそうね……',
		),
		array( "sh2018_0032_1", 
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係は、この時期に大きく進展し、お互いに本音で語り合いやすくなっていきます。どのような状況でも相手が自分の背中を支えてくれると信じ、素直な気持ちをさらけ出せるようになるのです。それに……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはこの月、少しずつ関係を進展させ、お互いに相手を楽しませるために行動できるようになっていきます。何があっても相手のためを思って行動できますし、心を支え合う事もできるのです。そのため、……',
'　あなたと[%NAME_OTHER%]さんはこの月、お互いに自分のすべてをさらけ出し、順調に絆を深められるようになっていきます。他の人には打ち明けられない悩みを話して、心が近づけていくのです。あなたが飾らない態度であの人と……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはこの月、相手の弱点を補いながら、より安定感のある関係を築いていける可能性が高いようです。二人で一緒に過ごしていると、足りないところを相手が支えてくれますから、とても心強く感じ……',
'　この時期の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、相手への興味や関心がより強まり、一緒に過ごす時間が長くなります。二人で一緒に新しい挑戦を始めたいと思い、あの人が何かと誘い出してくれますから、そのときにはよい返事を……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはこの月、相互理解を深め、共有する秘密が少しずつ増えていきます。どのような状況でも、この人であれば自分の事を理解し、心に寄り添ってくれるはずと考えられるようになるでしょう。本音で語り……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、この月は少しずつ相手への信頼を深め、自分の弱点をさらけ出せるようになっていきます。二人でいるときに見栄を張る事が少なくなり、心から安心できる時間を過ごせるでしょう。特にあの人は……',
'　この月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が順調に進展し、同じ目標を掲げて行動する機会が増えていくでしょう。それによって、相手への評価が高くなり、二人きりで一緒に過ごす事にも抵抗を感じなくなるようです。あの人が……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、この月には順調にかかわりを増やしていき、少しずつ力を合わせて行動するようになっていきます。一人では乗り越えられない壁も、二人で協力すれば突破できると考えられるのでしょう。特にあの人……',
		),
		);
?>