<?php
/**
 * menu_id : sh2018_0034
 * 島田秀平 9月運：二人用
 */

// メニュー情報
$menuData = array(
			'contents' => 'spshimada_zap',
			'menu_id' => 'sh2018_0034',
			'design_cd' => '5',
			'group_no' => '3',
			'group_text' => '人生',
			'category_no' => '24',
			'category_text' => '月運',
			'isp_mid' => '52a035',
			'price' => '556',
			'discount' => '463',
			'release_date' => '20180827',
			'person' => '2',
			'title' => '島田秀平が占う2018年9月『今月は二人にとって●●な時期ですよ！』',
			'caption' => 'あの人の中であなたの存在が大きくなる時が近づいています！　このチャンスを絶対に見逃さないでくださいね。この恋を叶えるために、9月中に挑戦すると良いこともお伝えします！',
			'1_min_title'  => 'ズバリ！　2018年9月は二人にとって●●な時期です！',
			'2_min_title'  => '2018年9月、あなたがするべき“挑戦”をお教えします！',
			'3_min_title'  => '2018年9月、あの人はこんな時に気持ちが傾きやすくなります！',
			'4_min_title'  => '2018年9月、二人の恋の助けとなるもの',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
		);

// 小メニューロジック
$logic = array(
			'h',
			'h',
			'h',
			'h'
			
			,'h'
			,'a2'
			,'a2'
			,'2A'
			,'2A'
		);

// 結果テキスト
$text = array(
		array( "sh2018_0034_1", 
   '　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、一緒にいてパートナーシップを結ぶことができる時期です！　今まであなたはなかなか異性の前で素直に振る舞えないところがあったのではありませんか？　うまくコミュニケーションができず、悩んだこともあったでしょう。しかし、あの人の前でならあなたはいつもとは違うはずです。<br><br>　あの人の前にいると、あなたは自分の感情のままに正直に行動に移すことができるでしょう。それは、あの人の気持ちがあなたには手に取るようにわかるからなのです。あの人と一緒にいると、それほど苦労しなくてもお互いの気持ちを理解し合えるでしょう。お互いによい相性に恵まれて、どんどん接近していける時期なのです！',
   '　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、同じ目標を掲げるとうまくいくでしょう。今の[%NAME_SELF%]さんは自分の目標というものをきちんと持っているのではないでしょうか。表面上はとてもソフトな人に見えますが、内面は芯が強くて一度決心したら譲らない強さを備えているのです。あの人はあなたの強さに触れるうちに、とても刺激を覚えるようになります。あなたと一緒なら、自分も頑張りたい通すことができるかもしれないと思い、あなたと共に過ごす未来を夢見るようになるのです。<br><br>　また、あの人はあなたが自分に寄せてくれる優しさに心から感謝しています。自分が何かにつまずいたときには、あなたが進んで手を差し伸べてくれたことをうれしく思い、あなたと一緒に人生を歩んでいけたら幸せだろうと思うようになるでしょう。',
   '　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは一緒にいて、お互いに心を癒やし合うことができる相性に恵まれています！　今まであなたは誰かとつきあっていたとしても、相手のことが心から信頼できずに心の中で孤独を抱えていたかもしれません。しかし、あの人のそばにいると自然と心が落ち着き、穏やかになってきます。それはあの人も同様です。あなたのそばにいると、いつも自分を飾り立てないで自然体でいられるのです。<br><br>　だから、9月の二人は一緒にいて、お互いに安らぎのある関係を築くことができます。二人とも自分ととても共通するものを持っていることを感じられるから、これから同じ目標を持って、それに向かって努力を重ねていくでしょう！',
   '　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは強く引き合うものを感じる時期です！　二人は一緒に同じ夢を見ることができるのです。<br><br>　あなたは人生に高い夢を持っているものの、なかなか実現させることができなかったところがあります。しかし、二人が一緒にいることによって、お互いに自分がもともと持っている夢が何なのか、改めて考えるようになるのです。それは、二人がとても深い影響を与え合えるからでしょう。二人は一緒に切磋琢磨（せっさたくま）し合って、夢の実現に向けて努力を続けるようになります。そして、共に人生を究めていこうとするでしょう。特にあの人はあなたからよい影響を受けて、前向きな気持ちになれます。あの人はあなたが影響を与えてくれたことに心から感謝するでしょう！',
   '　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、二人が一緒にいることで自己実現できる時期が来ています！　あなたもあの人もなかなか自分自身がわからなくて苦労してきたのではないでしょうか？　しかし、二人が一緒にいることでお互いに改めて自分の本質に目を向けられるようになります。自分が本当にすべきことは何なのか、どう責任を負うべきなのか、いろいろと考えることになるでしょう。<br><br>　そして、二人が一緒なら自分たちの限界まで突き進んでいけると思うのです。お互いに切磋琢磨（せっさたくま）しながら前へ前へと進んでいけるでしょう。相手の存在が何よりも心の励みになり、生きる希望になります。ポジティブに頑張ろうという気持ちが沸き上がり、協力し合いたいと思うのです！',
   '　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんはよい影響を及ぼし合える時期が来ています！　特に9月の[%NAME_OTHER%]さんは何かと悩みを抱えているところがあるでしょう。しかし、あなたがそばにいてくれるとあなたのパワーを受け取って、もっと頑張ろうという気持ちになれるのです。<br><br>　それは二人がお互いに魂の成長を求め合える関係を築けるということですね。二人は共に魂の奥深い部分で相手を求めているところがあります。しかも、二人が触れあうことで精神的にもどんどん変化していけるのです。今まで気づかなかったものが見えるようになり、人生の幅をますます広げていけるでしょう。お互いに相手がそばにいればどこまでも頑張って上を目指していけるのです！',
   '　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは一緒にいて心がとても純粋になれる時期です！　二人とも将来について、自分自身について何かと悩みを抱えるでしょう。しかし、たまたま二人が会話を交わすことによって心が洗われたような気分になれるのです。<br><br>　今まで異性とはなかなか同じ思いを持つことはなかったのではありませんか？　しかし、あの人とあなたは魂が非常に近いということもあって、二人はいろいろなものを共有できるのです。例えば、同じものを見て同じような感想を持つことができるでしょう。二人は一緒にいて違和感なく、自然体でいられますね。無理をしないで、素直な気持ちで迎え合えるでしょう。二人はお互いの相性の良さを実感するのです！',
   '　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは一緒にいてお互いにポジティブな気持ちになることができるでしょう。ちょっと気持ちがダウンしてしまったときでも、あの人がそばにいてくれたらあなたはやる気を取り戻すことができます。<br><br>　そして、二人は一緒にいることで、自分の本質に確かに向かい合えるようになるのです。相手の存在が刺激となって、自分が誰であるか、そして人生とどのように向き合うのかを見つめることになるでしょう。一人のときよりももっと自分らしくなれるのが二人に結ばれたご縁なのです。お互いに相手がいることが心の支えとなり、また、自分自身も相手を支えようと強く思います。二人はお互いに影響を及ぼし合いながら、力強く前向きになれるのです！',
   '　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは一緒にいると何かと刺激を与え合える時期です！　二人はコミュニケーションを交わしながら、互いに切磋琢磨（せっさたくま）していけるでしょう。二人は話をしていても会話が途切れることがなく、いつまでも話をしていられるでしょう。そして、相手の存在に刺激を受けながら、二人で活発に行動範囲を広げていけるのです。<br><br>　二人は精神的な面においても常に高め合っていけるでしょう。いろいろなものを共有しながら高みを目指していけるのです。二人で個性を磨きながら、あらゆるものにクリエーティブな発見をすることができます。二人でお互いに影響を与え合うことで、自分から人生にドラマを描き出せるようになるのです！'
		),
		array( "sh2018_0034_2", 
   '　9月の[%NAME_SELF%]さんがするべき挑戦をお教えします。それは、あなたのおおらかな明るさをアピールするということです！　今のあなたは明るくて前向きに行動をすることができるんじゃないですか。あなたが持っている魅力を最大限にアピールすることで、あの人の心をとらえることができます。だから、あの人と話をするときは、積極的に話しかけるようにして、どんどん相手との距離を縮めていくようにすると良さそうです。<br><br>　また、あの人に対しては何気なく肩に手を掛けたり、腕を触ったりするなど、ボディータッチも効果的でしょう。ただし、頻繁にやるといやらしく見えるかもしれません。さりげなく触る方がより魅力的に映ります。',
   '　9月、[%NAME_SELF%]さんが心がけるといい挑戦はどんなことか、お教えしましょう。それはあなたがおっとりした態度であの人にアプローチするということです。今のあなたはとても穏やかな雰囲気を漂わせていて、物腰が柔らかい人に見えているでしょう。異性から見ると、あなたのおおらかなところが異性から見て魅力的に映るようです。だから、ゆっくりあの人に近づいていってください！　<br><br>　無理に積極的に振る舞おうとする必要はありません。あの人を見つけたら、遠くからゆっくりと近づいていき、近づいたら笑顔で立ち止まり、相手に言葉をかけましょう。あなたのゆったりした動きと笑顔があの人の心にアピールし、心をとらえるはずです。',
   '　9月の[%NAME_SELF%]さんが心がけるといい挑戦はどんなことなのか、お伝えします。それは、あなたが屈託のない笑顔をあの人に向けるということです！　<br><br>　今のあなたは明るく、開放的に振る舞えるはずです。人懐っこい態度で人に接し、アクティブでキラキラした輝きを持っているところが魅力でしょう。<br><br>　いまのあなたなら、異性の前でも自然な笑顔を見せることができるはずです。そして、座っているとしたら自分の位置を変えずに、相手の方に乗り出して自分の体を相手に近づけましょう。あなたの積極的な気持ちが伝わり、あの人をドキッとさせるはずです。そして、いつもあの人の話には熱心に耳を傾けるようにしましょう。あなたの熱があの人の心を動かします！',
   '　9月の[%NAME_SELF%]さんが心がけるといい挑戦は何か、お教えしましょう。それは、あなたがあの人を思い切ってじっと見つめるということです！　今のあなたは派手さはありませんが、とても温かみがあり、チャーミングなところが異性から魅力的だと思われているでしょう。だから、あなたが熱い視線であの人を見つめることが何よりもあの人の心を動かすのです。それも、上目遣いであの人を見ると、より異性の心をかき乱すことができるはずです。そして、あの人と話をするときは、目をそらさずにじっとあの人の目を見つめるようにしましょう。あなたの潤んだような瞳の輝きが、あの人の心をかき乱すはずです。恥ずかしいと思わずに、思いを込めてあの人を見つめてください！',
   '　9月の[%NAME_SELF%]さんがするべき挑戦は何なのか、お教えします。それは、あなたがあの人と話をするときに心からの笑顔で見せるということです！　<br><br>　今のあなたは人目を惹かないではいられないような華やかなオーラを持っているでしょう。異性から見て、あなたの笑顔には強いアピール能力があるのです。あの人はあなたからほほ笑みかけられると心を駆り立てられます。<br><br>　特に「目は口ほどにものを言う」というので、生き生きした目の表情を見せるように心がけると、効果的です。あなたが心からの笑顔を見せて、自分の情熱を込めてあの人に話しかけましょう。あなたの明るい笑顔や優しい口ぶりがあの人に強くアピールし、心をとらえることができるでしょう！',
   '　9月の[%NAME_SELF%]さんがするべき挑戦は何なのか、お教えします。それは、あなたがあの人への気持ちをさりげなくアピールすることでしょう。今のあなたはとてもピュアに振る舞っているところが、異性から見ると魅力的に映るはずです。ただし、あなたが純粋な雰囲気を漂わせているから、異性からするとあなたは高嶺の花的な存在に見えてしまう面もあります。あなたが相手に対する好意をしっかりアピールするしぐさをすることで、あの人の視線を集めることができるでしょう。例えば、遠くから相手のことをじっと見つめて、目があった瞬間に視線をそらしてみましょう。あなたが意味ありげな、思わせぶりな態度をすることであの人の心をかきたてられます！',
   '　9月の[%NAME_SELF%]さんがするべき挑戦はどんなことなのか、お教えしましょう。それはあの人にさりげなく近づくことです。距離的に近いところまでいき、時にはボディータッチを試みてください！　<br><br>　今のあなたは社交的に振る舞い、誰とも打ち解けられるでしょう。あなたの親近感の表れとして、あの人に触れ合う機会を増やすようにするのです。ただ話をするだけではなく、思い切って体に触れる機会を作ってみるようにしましょう。例えばあの人がちょっと冗談を言ったとしたら「いやだぁ」などと言いながら相手に触れてみるのもよいでしょう。あなたの手の感触があの人に残り、あの人の心をかきたてることができるはずです！',
   '　9月の[%NAME_SELF%]さんがどんな挑戦をすべきなのか、お教えします。それは、あなたがあの人に対して熱意をもって話しかけるようにするということです！　今のあなたはおおらかに振る舞い、活発に行動を起こすことができるでしょう。あなたが楽観的な態度を取っているところが、異性から見るととても好感が持てるのです。そんなあなたが熱心にあの人に話しかけることができれば、あの人の心は浮き立ってきます。<br><br>　例えば、あなたが自分の気持ちに従って身ぶり手ぶりを交えて話すのも効果的です。そして、あの人にどんどん近づいていくようにすると、あなたの積極性をアピールすることができます。笑顔で熱心に話をしているしぐさを見て、あなたの情熱にあの人はドキドキすることでしょう。',
   '　9月の[%NAME_SELF%]さんがするべき挑戦はどんなことなのか、お教えします。それはあの人の前でちょっと大胆なふるまいをするということです！　<br><br>　今のあなたは異性に対しても気軽にフレンドリーに振る舞えるところが、魅力的なようです。あなたがあの人に対してボディータッチをすると、あの人の心をかきたてることができるでしょう。例えば、あの人の洋服がちょっと乱れていたらすぐに直してあげたり、後ろから肩をたたいてあいさつをしたりするなど、さりげなくあの人に近づいていくといいでしょう。あなたが明るい雰囲気を持ってあの人の身近に接近することが大事です。ボディータッチに限らず、あの人に近づいていくことで、あの人をドキッとさせることができるでしょう！'
		),
		array( "sh2018_0034_3", 
   '　9月の[%NAME_OTHER%]さんは好奇心が旺盛で、いつもアクティブに活動したいと思っている状況になりそうです。だから、あの人の行動力についていけるように、フットワークを軽くするとよいでしょう。あなたがあの人と一緒になって思い切って羽目を外した姿を見せたなら、あの人はあなたのことをかわいいと思ってくれるはずです。そのとき、あの人の心に隙ができて、あなたはあの人の胸の中に飛び込んでいくことができるでしょう。<br><br>　また、9月のあの人には、微妙なニュアンスを分かってもらうのは難しいので、自分の気持ちは明確に表現した方がいいでしょう。恥ずかしがらないで自分の情熱をアピールすると、あの人の気持ちも自然と高まってきます！',
   '　9月の[%NAME_OTHER%]さんは恋愛においてはどちらかというと慎重になってしまうようです。あの人はあまり活発なタイプの人と一緒にいるとちょっと引いてしまうかもしれません。しっとりとした大人の雰囲気を醸し出しているおと、あの人の心は傾きやすくなります。そして、控え目な態度でいながらあの人のそばにいるようにすれば、あの人もあなたに心を許し、隙を見せてくれるはずです。あまり焦らず、ゆっくりと二人の関係を築いていきましょう。<br><br>　また、9月のあの人は家庭的な温かさを大事にしているようです。家庭的な雰囲気を大事にしている異性と一緒にいると、あの人の気持ちは傾きやすくなります。ただ、急に関係を変えようとしても、相手は戸惑ってしまいそうです。時間をかけて徐々にあなたの気持ちを伝えるようにした方がよいでしょう。',
   '　9月の[%NAME_OTHER%]さんは社交的に振る舞い、人とコミュニケーションを取ることを大事にしているようです。いろいろな形であの人とコミュニケーションを取ると、自然と相手に気持ちが傾きやすくなるでしょう。まずはSNSを交換して、頻繁にメッセージのやり取りをする相手に、あの人は惹かれやすい傾向があるのです。<br><br>　今のあの人は洗練された感覚を持っている反面、なかなか本音の部分を人に見せることはないでしょう。あの人とできるだけ話をする機会を増やし、LINEやSNSでの連絡も欠かさないようにしてみましょう。そして、一緒にコミュニケーションをしていて新しい発見がある、いつも最新の情報が得られると思うと、あの人は自然とあなたとのやりとりを楽しむようになるでしょう！',
   '　9月の[%NAME_OTHER%]さんは、恋愛相手もしっかり見極めたいという気持ちを持っているようです。今のあの人の心は繊細になっていて、完璧を求めるところもあります。人の前ではなかなか隙を見せることがない人でしょう。あの人が気持ちを傾けやすくなるには、相当相手に対して信頼をしていないといけないのです。<br><br>　だから、あなたは、まずあの人に認めてもらえるように自分を磨くと良いでしょう。そして、あの人は恋人に対しては誠実に向かい合いたいと考えているようです。あなたが純粋な思いを持っていることをあの人にアピールするとよいでしょう。あの人の役に立つことを率先してやってあげることです。あの人の仕事に必要な資料を集めてあげるなど、さりげない心遣いを見せると、あの人も自然とあなたに心を許します！',
   '　9月の[%NAME_OTHER%]さんは堂々としたオーラを持っていて、恋愛に関しても人目を引くような華やかな恋をしたいと思っているようです。あの人の気持ちは通り一遍のことでは傾かないでしょう。友達から自然とステップアップさせるというのではなく、予想もしない展開があると、あの人は気持ちが傾きやすくなるのです！　<br><br>　だから、[%NAME_SELF%]さんもあの人の前でドラマチックな仕掛けを用意した方がいいでしょう。例えば、ちょっと気のないそぶりを見せた後で、美しいイルミネーションが見える場所などロマンチックなところに連れていき、大胆に思いを告白するのも効果的なはずです。また、あの人を褒めてあげて、自尊心をくすぐってみましょう。',
   '　今の[%NAME_OTHER%]さんは恋愛についてとても誠実な考え方をしているようです。心から信頼できる相手と、徐々に確かな関係を築いていきたいと考えているところがあるでしょう。あの人はお互いに信頼関係が持てる相手の近くにいて、さりげなく励ましてもらえると気持ちが傾きやすくなるようです。<br><br>　でも、あまり派手な言動をすると引かれてしまうかもしれないので、気をつけてください。あの人の地道な活動に注目してあげると、あの人もうれしくなって、あなたに心を許してくれそうです。ただ、急に思いを受け入れてはくれないかもしれません。それよりも、誠実にあの人と向かい合い、あの人のそばにいる時間を長くして、少しずつ距離を縮めていくように心がけましょう！',
   '　今の[%NAME_OTHER%]さんはとても気持ちが繊細になっているようです。感受性も豊かになっていて、ピュアにものを考えるようになっているでしょう。おおらかな気持ちで、あの人を温かく包み込んであげるようにしてもらうと、自然とあの人の気持ちは傾いていくでしょう！　<br><br>　気をつけないといけないのは、自分の思いを強引に伝えようとしない方がいいということです。それよりも、そして、何かとあの人のために率先して面倒を見てあげていると、あなたの優しさに心を打たれ、あの人のあなたへの恋心が高まってくるはずです。また、あの人の悩み事の相談に乗ってあげてください。あなたが親身になって話を聞いてあげて、何かと役に立ってあげれば、あの人はあなたにすっかり心を許すようになるでしょう！',
   '　今の[%NAME_OTHER%]さんは自分の直感を信じ、前へ前へと進んでいくことができるでしょう。恋愛においても心の赴くままに飛び回っているところがあって、逆に自分の心の隙を人に見せることはあまりないかもしれません。一緒にいて楽しいと感じられる相手のそばにいると、自然と気持ちが傾きやすくなります！　<br><br>　だから、あの人にアプローチをするなら、重く沈んだ雰囲気では逆効果になりそうです。明るいテンションで楽しく近づいているうちに、一緒にいて楽しい人だと思ってもらえるはずです。そして、あなたの好意を大胆に表現し、あなたのことを意識してもらうところから始めましょう。持って回った言い方でなく、ストレートにアプローチすることがあの人の心を打つのです！',
   '　9月の[%NAME_OTHER%]さんは恋多き人のところがあります。周りの人とのバランスを取るのが上手で、異性の心を惹きつけるでしょう。何事もそつなくこなすあの人は、人とコミュニケーションを取ることで、自然と気持ちが傾きやすくなります！　<br><br>　あなたはあの人といろいろな会話を楽しむようにするとよいでしょう。あなたが好奇心旺盛に振る舞うことで、あなたと一緒にいると楽しいと思ってもらえるはずです。ただし、あの人は強引なアプローチは嫌うところがあります。無理に近づかず、自然に関係を深めていくようにした方がいいでしょう。そして、あの人との会話を楽しんでもらえるように、話題を豊富にすること。あなたと話しているといつも新しい発見があると思ってもらえます！'
		),
		array( "sh2018_0034_4", 
   '　[%NAME_SELF%]さんが前向きな気持ちを持って情熱をぶつけて話をすることで、二人の恋を盛り上げることができるでしょう。持って回ったような言い方をしたり、意味深長な表現をしたりすると、あなたの誠意が伝わらないようです。背筋を伸ばして、ハキハキとした態度で話をするようにしましょう。エネルギッシュに自分が信じることを堂々と主張することで、聞く人もあなたの言うことに耳を傾けたくなるはずです。積極的に話をするように心がけましょう。<br><br>　また、9月の[%NAME_OTHER%]さんは何かと行動したい気持ちになっているようです。実際に体を動かすのが好きなところもあるので、あなたがスポーツをしようと誘えばあの人は喜んで乗ってくるはずです。',
   '　[%NAME_OTHER%]さんの前では、誠実で丁寧な話し方を心がけましょう。人の気持ちを惹きつけようと、無理に大げさな表現をしたり、はやり言葉を入れたりする必要はないでしょう。あなたらしく誠実に、きちんと相手と向かい合おうという態度を取ることが大切です。カッコをつけないで自分の本当の姿を相手に見せることで、相手の信頼を得ることができるでしょう。素朴で飾らない語り口が信用を呼ぶはずです。<br><br>　また、9月の[%NAME_OTHER%]さんは五感に優れていて、特に美に対する意識が強いところがあります。だから、あなたも絵画教室に行って絵を習ったり、美術鑑賞について専門的に勉強を始めたりするのもよさそうです。二人で美術館に行ってアートな一日を過ごしてみましょう。',
   '　9月、二人の恋を盛り上げるには、[%NAME_SELF%]さんは人に対して心遣いのある話し方をするよう心がけるといいでしょう。今のあなたは心が優しく、人に対して思いやりのある態度を取ることができるはずです。人と話す時も、心から相手に共感を持って話すようにしてください。あなたの優しさを[%NAME_OTHER%]さんが感じて、好感度を増すでしょう。<br><br>　また、サービス精神を旺盛にして、あの人がやってほしいと思うことはどんどん実行に移しましょう。たとえ口に出さなくても、あの人が望んでいることを先回りしてやってあげるのです。ちょっとしたことであっても、何かをやってもらえればうれしい気持ちになるもの。特にあなたが自分のためにやってくれたことはあの人の心に響き、二人の仲も盛り上がってきます！',
   '　ハキハキした話し方をすることで、[%NAME_OTHER%]さんにますます好かれるでしょう。今のあの人から見て、あなたは探究心に溢（あふ）れているように見えています。コミュニケーションを活発にして、他の人の話にきちんと耳を傾けることで、あなた自身も得るものが大きいはずです。好奇心を旺盛にしていろいろなものを積極的に取り入れようとする態度を取ることで、[%NAME_OTHER%]さんから注目されそうです。<br><br>　また、あの人の好奇心を呼び起こせるようなことに挑戦してみるのもいいでしょう。英会話やヨガなど普通の人が選びそうなものでなく、和太鼓など他にあまりやっている人がいなさそうなお稽古ごとを始めるのがお勧めです。あなたが探究心を持って前向きに取り組んでいる様子を見れば、あの人に好感を持ってもらえそうです。',
   '　周りの人に対して細やかな心配りを持ちながら話をするように心がけましょう。今のあなたは人に対して進んで役に立とうと思う優しさを持てるはずです。また、あなたはとても純粋なところがあって、嘘や偽りは言わないでしょう。あなたが人に対して誠実に話すことで、[%NAME_OTHER%]さんもあなたのことを信頼するようになります。あなたの繊細な思いやりに、あの人も好意を持ってくれるでしょう。<br><br>　また、あの人の前であなたが努力している姿を見せるといいでしょう。例えば仕事に関連する資格を取ろうとしたり、英会話など外国語のスキルアップに努めたりするのもよいでしょう。あなたが真面目に物事に取り組んでいることがあの人に伝われば、あなたの好感度は大幅にアップするはずです。',
   '　[%NAME_SELF%]さんは自分の個性や魅力をきちんとアピールすることで、二人の恋が盛り上がるでしょう！　今のあなたはひときわ華やかなオーラを持っていて、存在感が発揮しています。他の人の意見に左右されることなく、自分の意見を堂々と発言することができるでしょう。あなたの自信に満ちた語り口を聞いて、あの人は信頼感を深めるはずです。堂々と自分の言いたいことを言うあなたに、あの人は高く評価してくれるでしょう。<br><br>　また、思い切って人前で実力を発揮することに挑戦してみましょう。今のあの人はクリエーティブな方面に関心があるので、あなたも演劇サークルに入ったり、音楽を習ったりするといいでしょう。あなたが皆の前で活躍する姿をあの人に見せると、好意を持ってもらえそうです。',
   '　9月の[%NAME_OTHER%]さんはとても心がピュアになっているようです。一つのことに取り組んだら、とことんまで追求し、何かを極めることに価値を見いだしているのでしょう。そんなあの人の心をつかむには、あなたも何か一つのことをマスターすることを心がけることです！　本格的に取り組んで最後には専門家になれるようなことにチャレンジしてみましょう。あなたが好きなことを追求して、道を究めていく姿を見せたら、あの人もあなたの熱心さを認め、尊敬してくれそうです。<br><br>　例えば、専門的に勉強できるような習い事をするといいでしょう。お茶やお花など、伝統的な習い事がお勧めです。先生の指導を受けて、徐々に開花していく姿を見せれば、あの人もあなたのまじめさを高く評価し、共感してくれるでしょう！',
   '　9月、[%NAME_SELF%]さんがバランス感覚を生かした話し方をすることで、[%NAME_OTHER%]さんからの好感度はアップするでしょう！　今のあなたは周囲の人たちに心配りができます。社交性をもってコミュニケーションできるので、あの人はあなたと話していると楽しいと思うのです。また、あなたは周りの人に対して誰かの肩を持つというのでなく、公平な態度で話すことができるはずです。あなたが偏りのない態度を取ることも、あの人からは好意をもって見られるはずです！　<br><br>　そして、今のあの人はスマートでおしゃれな人を好きになる傾向があります。例えば、ファッションに服飾に関する習い事をしたり、美的感覚を磨くために絵画教室に通ったりするのもいいでしょう。あの人の前でセンスの良いところを見せれば、好意を持たれそうです。',
   '　9月、[%NAME_SELF%]さんが[%NAME_OTHER%]さんとの恋を盛り上げるためには、バイタリティーのある話し方をするといいでしょう。今のあなたは前向きに行動し、知的好奇心を持って前へ突き進んでいくことができるはずです。無理に自分を抑えつけるような話し方をする必要はないでしょう。アクティブで大胆な話し方をすることで、あなたの熱意があの人にも通じるようになるはずです。エネルギッシュに自分の主張を訴えるようにしましょう。<br><br>　また、9月あの人の心をつかむには、二人で一緒にさまざまなことに挑戦するといいでしょう。一つのことに絞り込むのでなく、幅広く手掛けることで、視野を広くすることができるはずです。二人で一緒ならチャレンジ精神を発揮して、困難も乗り切れます！'
		),
	
	// Next枠
		array( "sh2018_0034_1", 
'　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、一緒にいてパートナーシップを結ぶことができる時期です！　今まであなたはなかなか異性の前で素直に振る舞えないところがあったので……',
'　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、同じ目標を掲げるとうまくいくでしょう。今の[%NAME_SELF%]さんは自分の目標というものをきちんと持っているのではない……',
'　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは一緒にいて、お互いに心を癒やし合うことができる相性に恵まれています！　今まであなたは誰かとつきあっていたとしても、相手のことが……',
'　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは強く引き合うものを感じる時期です！　二人は一緒に同じ夢を見ることができるのです。<br><br>　あなたは人生に高い夢を持って……', 
'　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、二人が一緒にいることで自己実現できる時期が来ています！　あなたもあの人もなかなか自分自身がわからなくて苦労してきたのではない……',
'　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんはよい影響を及ぼし合える時期が来ています！　特に9月の[%NAME_OTHER%]さんは何かと悩みを抱えているところがあるでしょ……',
'　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは一緒にいて心がとても純粋になれる時期です！　二人とも将来について、自分自身について何かと悩みを抱えるでしょう。しかし、たまたま……',
'　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは一緒にいてお互いにポジティブな気持ちになることができるでしょう。ちょっと気持ちがダウンしてしまったときでも、あの人がそばにいて……', 
'　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは一緒にいると何かと刺激を与え合える時期です！　二人はコミュニケーションを交わしながら、互いに切磋琢磨（せっさたくま）していける……',
		),
		array( "sh2018_0036_1", 
'　[%NAME_SELF%]さんの優しさや気配りができるところに、[%NAME_OTHER%]さんは心惹かれるでしょう。特に、押しつけがましくないさりげない親切に感激しそうです。何かとあなたを頼りたく……',
'　シンプルに、[%NAME_SELF%]さんと一緒にいることが楽しいと[%NAME_OTHER%]さんは思ってくれるでしょう。特に仕事以外のこと、例えば趣味やレジャーのことについて話している時間が、と……',
'　疲れを感じたときに、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに会いたくなるようです。それだけあなたは、あの人にとっては安らげる雰囲気を持っているのでしょう。<br><br>　どちらかと……',
'　きっと[%NAME_OTHER%]さんは、今まで以上に[%NAME_SELF%]さんに打ちとけてくれるようになるでしょう。あなたと一緒にいるととてもリラックスできて、何でも腹を割って話せるような気分……', 
'　誰よりも信用できる人だと、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに対して思っています。信用できるからこそ、一緒にいても心から安心できるのでしょう。きっとあの人は、他の異性に……',
'　[%NAME_OTHER%]さんは、急に[%NAME_SELF%]さんに注目し始めるかもしれません。今までとは違った何かを感覚として受け取るのです。しかしあくまでも感覚的なものなので、何が原因で見る……',
'　表情やしぐさ、かもしだす空気などで、[%NAME_OTHER%]さんは[%NAME_SELF%]さんの思っていることを何となく察してくれるはずです。そして、いつも以上にあなたをいたわってくれるでしょ……',
'　[%NAME_OTHER%]さんは、[%NAME_SELF%]さんに特別な仲間意識を感じるでしょう。同じ目標や同じ考えを持つ者同士として、強い絆を意識するはずです。もしかすると、具体的に二人は、何か……', 
'　[%NAME_OTHER%]さんは、[%NAME_SELF%]さんに優秀な人間だと思われたいという気持ちが高まります。つまり、それだけあなたを意識し始めるのでしょう。どうやらあの人は、ありのままの自……',
'　自然体でのびのびと振る舞う[%NAME_SELF%]さんに、[%NAME_OTHER%]さんは強く魅了されるようです。もちろん、自然体かどうかはあなた自身にしかわからないことですが、少なくともあの人……',
'　[%NAME_OTHER%]さんは、[%NAME_SELF%]さんになら自分の秘密を話してもいいと思えるようになっていくでしょう。別にあの人が今、大きな秘密を抱えているというわけではありません。ただ……',
'　周囲にいる誰よりも、[%NAME_SELF%]さんとは気が合うと[%NAME_OTHER%]さんは感じるでしょう。あの人のしてほしいと思うことを、あなたは何も言わなくても察してあげているようです。つ……',
		),
		array( "sh2018_0038_1", 
'　とてもしっかりしていて頼りになる人だと、この時期の[%NAME_OTHER%]さんは[%NAME_SELF%]さんに対して思うはずです。実際に、あなたを頼って何か頼みごとや相談を持ち掛けてくる場合も……',
'　[%NAME_SELF%]さんと一緒にいると楽しいと、[%NAME_OTHER%]さんは感じるようになります。趣味や娯楽も、できれば共有したいと考えているようですよ。もしあの人と同じ趣味を持っている……',
'　温かみを感じる人だと、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに対して思い始めます。もともと優しい人だと感じていましたが、この時期は、よりいっそうそう思うようになるのです……',
'　周囲にいる誰よりも[%NAME_SELF%]さんが一番話しやすいと、[%NAME_OTHER%]さんは感じるでしょう。「打てば響く」という言葉通り、あなたと話していると会話のキャッチボールが、とても……', 
'　気持ちを落ち着けたいと思ったとき、ふと[%NAME_OTHER%]さんは[%NAME_SELF%]さんのことを思い出すようです。あの人の目にあなたは、大変落ち着いた安定感のある人と映っています。つま……',
'　[%NAME_OTHER%]さんは、[%NAME_SELF%]さんの中に秘められた熱いエネルギーのようなものを感じ取るようです。あなたと一緒にいると、あの人はパワーをもらえるのでしょう。輝いているあ……',
'　多くの言葉を交わさなくても、[%NAME_SELF%]さんなら自分の気持ちをわかってくれると[%NAME_OTHER%]さんは信じるようになります。そしてあの人もまた、醸し出す雰囲気や表情などで、あ……',
'　[%NAME_OTHER%]さんの心の中に、[%NAME_SELF%]さんに対する強い仲間意識が芽生えます。自分と似ている部分を発見するのかもしれませんね。とにかくあの人は、あなたが自分と同じ希望や……', 
'　[%NAME_SELF%]さんに対する尊敬の念が、[%NAME_OTHER%]さんの中に芽生えるようです。ふるまいや知性、技術、言動、実績など、あなたの何に対してあの人が尊敬の念を抱くのかは限定でき……',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんを見ていると、なんだってやれそうな気分になるようです。きっとあなたが、とても自由に生きているように見えるのでしょう。<br><br>　もちろん……',
'　具体的にそれが何かについては言葉で表現できないようですが、どうやら[%NAME_OTHER%]さんは、[%NAME_SELF%]さんに特別なものを感じるようになるようです。いわゆるオーラとか存在感の……',
'　パートナーとしては理想的なタイプだと、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに対して思うようになるようです。客観的に見て条件がそろっているというだけでなく、一緒にいて気が合……',
		),
		array( "sh2018_0040_1", 
'　2018年9月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの距離が大きく近づきそうよ。この時期は、仕事や用事、友だち同士の集まりなど、一緒になる機会が多いの。二人の気持ちが……',
'　2018年9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、順調に親密な関係になっていくわ。二人は考え方や感覚が似ていて、話が通じやすいの。この時期は仕事や用事などで一緒に……',
'　2018年9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、それなりに楽しい毎日を過ごせるけど、付き合うには乗り越えるべきハードルがあるとも気付くでしょうね。この時期、パー……',
'　2018年9月、二人の恋は、正直に言って波乱含みよ。お互いに強く惹かれやすい部分はあるんでしょうね。[%NAME_SELF%]さんも[%NAME_OTHER%]さんも、理想的な関係になれそうだと期待……',
'　はっきり言って2018年9月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋にとって問題だらけよ。一緒に仕事や勉強をすれば、意見がぶつかり合い足を引っ張り合うし、二人きりにな……',
		),
		array( "sh2018_0042_1", 
'　2018年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋愛はいい傾向にあります。実感が伴わないかもしれませんが、それは二人にとって2018年9月がすべての始まりだからです……',
'　2018年9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは穏やかな恋愛傾向にあるでしょう。特にあなたがあの人に優しくなりやすく、手助けをする機会にも恵まれるようです。あなたの……',
'　2018年9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、良好な恋愛傾向にあるでしょう。一緒にいるだけで楽しくなりやすく、また接する機会にも恵まれるようです。二人で遊びに出……',
'　2018年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは堅実に前へ進んでいく恋愛傾向にあります。ある日突然深い仲になる可能性は低いものの、距離が離れてしまう事もなく、あなた……',
'　2018年9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋愛傾向は、極めて良好です。あまりにも順調に関係が進展するため、あなたは夢を見ているような気分に陥るかもしれません……',
'　2018年9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、良好な恋愛傾向にあるでしょう。二人が接する機会は思いのほか多く、あなたはあの人の顔を見かけるたびに幸せでうれしさに……',
'　2018年9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋愛傾向に、大きな問題はなさそうです。あなたの想いをあの人が受け入れてくれなかったり、距離が離れてしまったりする事は……',
'　2018年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは力強い恋愛傾向にあるようです。どんな障害もものともせず二人の距離はどんどん縮まっていく可能性が高いでしょう。一見つら……',
'　2018年9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、完成された恋愛傾向にあります。あなたの理想とするあの人との関係性が実現できる可能性が高く、幸せを実感しやすいでしょ……',
		),
		);
?>