<?php
/**
 * menu_id : sh2018_0014
 * 島田秀平 7月運：二人用
 */

// メニュー情報
$menuData = array(
			'contents' => 'spshimada_zap',
			'menu_id' => 'sh2018_0014',
			'design_cd' => '5',
			'group_no' => '3',
			'group_text' => '人生',
			'category_no' => '24',
			'category_text' => '月運',
			'isp_mid' => '52a013',
			'price' => '556',
			'discount' => '463',
			'release_date' => '20180620',
			'person' => '2',
			'title' => '島田秀平の恋成就占◆2018年7月の運勢◆2人の相性/あの人の本音/変化',
			'caption' => '2018年7月、二人を待ち受ける運命とは……？　進展のチャンスは訪れる？　島田秀平があなたの恋を成就させるために全力でサポートいたします！',
            '1_min_title' => 'ズバリ！　今月は二人にとって○○な時期です！',
            '2_min_title' => 'ハッキリ言います！　今のあの人のあなたへの本音',
            '3_min_title' => '今月、二人の関係は進展する？　どんな変化が訪れる？',
            '4_min_title' => 'コレです！　今月、二人の恋を盛り上げるもの',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
		);

// 小メニューロジック
$logic = array(
			'h',
			'h',
			'h',
			'h'
			
			,'h'
			,'a2'
			,'a2'
			,'2A'
			,'2A'
		);

// 結果テキスト
$text = array(
		array( "sh2018_0014_1", 
   '　この7月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係は進む可能性がありますよ！　ただそのためにはあなたからのアプローチが必要です。告白まではいかなくても、気があることを遠回しに伝えてみましょう。そうすれば交際に発展するかもしれません。<br><br>　この時期は新しくできたレストランに食事に誘ったり、新しく趣味を始めてそこにあの人を誘うといいでしょう。新鮮さが手伝って二人の関係が進展しそうですよ。<br><br>　今月は二人にとって進展のときですから、何もせずにあの人が動いてくれるのを待つのだけはやめてくださいね。あなたのアピールにグッとくるときですから、「わたしを選んで！」という想いをぶつけることが大事です。',
   '　2018年の7月は[%NAME_SELF%]さんと[%NAME_OTHER%]さんにとってお互いのことを深く知り合える時期です。ですからとにかく話をしましょう。話せば話すほどお互いが必要だと感じられるはずです。<br><br>　特にあの人の悩みを聞いてあげるといいかもしれません。あなたが親身になって話を聞いてあげれば、あの人はあなたに心を開くでしょう。そうなれば一気に二人の関係は深まりますよ。<br><br>　この時期はできればあなたが聞き役になって、あの人に自信を与えるようにするといいんです。そうすればあの人にとってあなたは大事な存在になるでしょう。お互いが相手の理解者になれるときなんです。心の距離が縮まりやすいときですから、この時期は積極的に話しかけてくださいね。',
   '　二人にとってこの7月は距離が縮まりやすい楽しい時期になりそうですよ。一緒にいるととにかく楽しいんですね。まるで幼なじみのように遠慮のない二人になれるんです。<br><br>　ただそういう意味ではロマンチックな雰囲気はないかもしれません。むしろさっぱりしていて、軽い感じの関係になるでしょう。ですが友だちという意味では最高の関係になれるときなんです。<br><br>　ですから少しだけ[%NAME_SELF%]さんが恋愛を意識しておくといいでしょう。そうすれば[%NAME_OTHER%]さんから完全に友だち扱いされることはないはずです。一緒にいると気持ちが明るくなって晴れやかな気分になれる……そんな時期なんですよ。一緒に遊びに行くと確実に盛り上がる時期ですね。',
   '　少し慎重になりそうですね。この7月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんはいったん関係が停滞してしまうかもしれないんです。それはある意味、お互いが恋愛対象として意識し始めたからかもしれません。<br><br>　好きになって傷つくのが怖くて前に進めないという時期になりそうなんですよ。ですからまずは相手を良く知ろうとするんですね。でもまだ二人で話をするという段階ではなく、遠くからどんな人なのか様子を見てみるという感じです。<br><br>　そういうときなので目に見える進展はないかもしれません。ですがだからと言って二人の間に何も起きていないわけではないんです。心の中で少しずつ進展して行くような時期なので、勝手に諦めないようにしましょう。',
   '　この時期は二人の恋が進展しやすい時期ですよ。二人の間に勢いが生まれ意気投合しやすいんです。もちろんそうなるためには[%NAME_SELF%]さんから積極的にアプローチしないといけません。ですから頑張ってください！　<br><br>　もしあなたがこの7月に[%NAME_OTHER%]さんにアプローチしたら、あの人はあなたの想いに応えてくれるかもしれません。そのくらいこの時期は恋に落ちやすいんですよ。深く考えず衝動で恋をしてしまうときなんですね。<br><br>　そんなときなのでここであなたがどう動くかがカギになるんです。そしてあの人からのアプローチは待たないようにしましょう。そういう意味ではあの人の想いを高めるのもあなたの仕事ですよ。',
   '　この時期は距離が縮まる可能性があるんですよ。お互いに相手のことが気になるようになりそうなんですね。ただそれは場合によってはお節介のような状態になりかねないものなんです。そこは注意してくださいね。<br><br>　そんな風にこの7月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは相手に対して不思議な責任感を覚えるようになるんです。自分が導いてあげないといけないような感覚になるんですよ。<br><br>　それは母性や父性に近いものなんですね。ですから恋愛感情というのとは少し違うかもしれません。ある意味、相手を支配したいという想いに近いでしょう。ですからそういう関係にならないように気をつけることが大事なんです。対等な関係でいられたら良い関係に進展していく時期なんですよ。',
   '　お互いのことを知るために時間が必要になりそうですよ。この7月は[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係は一旦お休みという状態になりそうです。ですがそれは良い関係に進むためのお休みなので心配はいりません。<br><br>　この時期の二人は話したり関わったりすることがほとんどないでしょう。お互いになぜかそういう気分になれないんですよ。ですがそれは嫌いだからではなく、気持ちを整理したいからなんですね。<br><br>　もちろんお互いにそんな自覚はありません。ですが深層心理では恋の手前でひとりになりたくなっている状態なんです。無意識に避け合う可能性がありますが、それはネガティブなものではありませんよ。むしろ大事な時間なんです。',
   '　この7月はお互いに自我が強くなりそうですね。ですから張り合ったりライバル関係になりやすい時期です。お互いに相手より上に立とうとしてしまいやすいんですよ。そうならないように注意してくださいね。<br><br>　ただ同時に情熱的になるときでもあるんです。そういう意味では[%NAME_SELF%]さんが譲れば[%NAME_OTHER%]さんとの関係が一気に進む可能性もあるんですね。そうなるためにはあの人のリードに任せることが大事でしょう。<br><br>　あなたがリードしようとしてしまうと関係が悪化してしまうかもしれません。ですからあの人を立てるようにしてくださいね。二人の関係が良くなるか悪くなるかの分かれ目の時期ですから、しっかり意識しておくことが大事ですよ。',
   '　大きな愛が生まれるときなんですよ。ですからこの時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係はある意味深まる可能性があります。ただ人類愛的な愛情が生まれやすいので、ラブラブになれるとは限らないんですね。<br><br>　ですから恋人になりたいのなら、そのことを意識して接するようにしてください。自然の流れに任せていると、同志のような存在になってしまうかもしれませんよ。一緒に寝ても何も起きないほどの強い信頼関係が生まれてしまうときなんです。<br><br>　この時期は良くも悪くも達観しやすくなるんです。ですから恋愛のような俗っぽい関係になることが虚しく感じてしまうんですね。恋愛に対して良いイメージを抱けるように、ロマンチックに接するといいかもしれません。'
		),
		array( "sh2018_0014_2", 
   '　今[%NAME_OTHER%]さんは[%NAME_SELF%]さんに新鮮な魅力を感じています。あなたといるとワクワクするんですね。ですからもっとあなたを知りたいと思っているでしょう。<br><br>　あなたに対する本音は、恋の予感がする相手ということなんですね。まだはっきり好きだとは思っていないんですが、好きになりそうだと思っているんですよ。だからこそ、あなたもここであの人にアピールすることが大事なんです。<br><br>　あなたが明るくあの人をデートに誘えば、あの人の恋の予感は的中するでしょう。そういうあなたとの恋をイメージしています。その一歩があの人の気持ちを決定的にするはずですから、あと一歩踏み込んでください。あなたとの恋が始まることを期待していますよ！',
   '　とても話しやすい人だと感じていますよ。今、[%NAME_OTHER%]さんは[%NAME_SELF%]さんのことを頼れる存在だと感じているんですね。困ったときに助けてくれる人だと思っているんです。<br><br>　ですから自信を持ってください。あなたがドーンと構えていたらあの人は安心してさらにあなたへの信頼が増すはずです。もちろんあなたのほうからあの人を頼ることがあってもいいんですよ。そういう助け合いの関係こそ、あの人のイメージ通りの関係でしょう。<br><br>　あの人はあなたに対して今のところ仲間だという意識を持っているんです。しかも頼りになる仲間という感じでしょう。それが今のあの人のあなたに感じている本音なんですよ。誰よりも信頼してくれているみたいですね。',
   '　今の[%NAME_OTHER%]さんにとって[%NAME_SELF%]さんは一緒にいると楽しい存在なんです。ただ恋愛感情というよりも、どちらかというとノリの合う友だちという感じみたいですね。<br><br>　決してあなたに深い話をしようとは思わないんですが、何も考えずにバカなことを言って楽しい時間を過ごせる相手なので、かなり気に入られているんですよ。冗談を言ったりして面白い人だと思われているんじゃないですか？　<br><br>　ですが真剣な話をするという雰囲気にはなれないと本音では思っているところがありそうなんです。ですからもう少し落ち着いたトーンで接してみたらいいかもしれませんね。いつも賑やかな人だと思われているようですよ。',
   '　今はまだ本音というほどのものはないんですよ。今[%NAME_OTHER%]さんは[%NAME_SELF%]さんに対して「どういう人なんだろう？」と思っているところなんです。もっと知りたいという想いはあるので、それが本音と言えば本音でしょう。<br><br>　あの人は今、異性に対して慎重になっているんですね。ですから相手が誰であれ簡単には心は開かないと思いますよ。もちろん誰かと付き合うということもこの時期にはないでしょう。<br><br>　あの人は今、次に付き合った人とは結婚まで行きたいと思っているんですよ。そのために慎重になっているんです。ですから異性をチェックしていると言ったほうがいいかもしれませんね。あなたもチェックされているみたいですよ。',
   '　今の[%NAME_OTHER%]さんは[%NAME_SELF%]さんのことをこれと言って特別意識はしていないみたいですね。良い仲間のひとりという感じですよ。ただ恋愛対象として見ているので安心してください。<br><br>　今のあの人は来る者は拒まずという状態なんです。そういう意味では今あなたに特別な好意を感じていなくても、あなたが積極的に行動すればあっという間にあなたを好きになるでしょう。ですから今の本音はあまり気にしなくても大丈夫です。<br><br>　あなたのことは楽しい人だと思っているみたいですね。もっと話してみたいと思っているんですよ。ですから自信を持ってドンドン話しかけてください。できれば軽いトーンのほうがいいでしょう。重いと拒否反応が出てしまうかもしれません。',
   '　今はまだそれほど[%NAME_SELF%]さんに特別な想いがあるわけではないんです。ただ[%NAME_OTHER%]さんはあなたを含めた周囲の人たちのことを心配しているみたいですよ。あなたもその中のひとりなんです。<br><br>　あの人なりにあなたに対して「もっとこうやったらいいのに」という想いがあるんですよ。あなたは今のあの人にとってアドバイスをしたい相手なんです。どこか放っておけないみたいですね。頼りなく見えているんだと思いますよ。<br><br>　ですからまだ恋愛感情は芽生えていないと思います。自分の周りにいる人にもっとしっかりしてほしいという思いであなたのことも見ているんですよ。そういう状態なのでもしかしたら少しあなたにモヤモヤしているかもしれませんね。',
   '　今[%NAME_OTHER%]さんは[%NAME_SELF%]さんをいい人だと感じているみたいですね。ただ今は正直あなたのことを考えている場合ではない状態のようなので、もしあなたがメールなどをすると面倒だと思われるでしょう。それが本音です。<br><br>　それは決してあなたが嫌いだからではなく、誰とも関わりたくないんですよ。今のあの人は自分の世界に入っているんです。ですから外界との接触が煩わしいんですね。<br><br>　そういうときなのでそっとしておけばあなたのことを嫌いになることはありませんよ。だからと言って好感度が上がるとは言いませんが、現状維持できるでしょう。誰に対しても興味を失ってしまうときなので、今月は何も期待せずにやり過ごすのが二人の関係には一番良さそうですね。',
   '　今の[%NAME_OTHER%]さんの[%NAME_SELF%]さんに対する本音は負けたくない相手という感じなんですね。でもそれはあなたに対してだけではなく、周囲の人がみんなライバルに見えているんですよ。<br><br>　ですから、あなたに対しても今は恋愛対象というよりも仕事のライバルという意識のほうが強いんです。ただまったく恋愛対象として見ていないかというと、そうではありません。あなたが自分の味方だと分かれば、恋愛モードにスイッチが入る可能性もあります。<br><br>　ただ、この時期のあの人は仕事第一なんですよ。ですから恋は二の次なんです。その気があるような会話はしてもその場限りになりやすいんですね。そこを理解してあげていれば、この時期良い感じで関係を築くことができるでしょう。',
   '　今は良いところも悪いところも受け入れてくれているみたいですね。今[%NAME_OTHER%]さんは誰に対しても大らかなんですよ。嫌いな人はいないんです。だからと言って誰かを特別に好きになってもいないでしょう。<br><br>　そんなときなので[%NAME_SELF%]さんのことも、「頑張っている人」という感じで見ているみたいですね。そしてもっと頑張ってほしいとも思っていますよ。恋人候補とまでは行きませんが、生きかたに共感できたらそういう関係になる可能性もあると感じているみたいです。<br><br>　ですからあなたもあまり深刻にならず、大らかな気持ちであの人に接してください。そうすればフィーリングが合うはずですよ！　男女のドロドロした関係を避ける傾向があるので爽やかに接しましょう。'
		),
		array( "sh2018_0014_3", 
   '　恋人になる可能性も十分ありますが、そこまでにならなくても、この先[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係は楽しいものになっていくでしょう。<br><br>　一緒にいるだけで何かウキウキするような関係に変化して行くんですよ。実際、二人の会話はとても前向きで積極的な会話が多くなるんです。そのため一緒にいると何かをやりたくなって、モチベーションが上がるみたいですよ。<br><br>　今月の変化はまだそれほど想いが強まるというわけではなく、「一緒にいると楽しいな」という感じの変化です。そのためあの人からアプローチされることはまだないと思いますが、あなたを受け入れてくれていることが伝わってくるようになるでしょう。',
   '　お互いのことを助け合う場面がありそうですよ。それが今月二人に起きる変化に繋がりそうですね。例えば[%NAME_SELF%]さんの仕事を[%NAME_OTHER%]さんが手伝ったり、その逆があったりするでしょう。<br><br>　そうやってお互いが協力し合って物事がうまく行ったことで相性の良さを確信するみたいなんです。ですからあの人の仕事や活動に関心を持って、いつでも手伝えるように準備をしておきましょう。<br><br>　そしてお互いが良きパートナーのように感じられるようになったら、これまで以上に一緒にいる時間が増えるんですね。頻繁に連絡を取り合うようになって、人生について語り合うようになるでしょう。それが今月起きる変化です。二人の関係は少し進展しそうですね！',
   '　[%NAME_SELF%]さんと[%NAME_OTHER%]さんを中心として多くの仲間ができそうなんですよ。それがこの7月に訪れる変化なんですね。例えば共通の趣味の仲間ができて、あなたとあの人が今より頻繁に会うようになるなどでしょう。<br><br>　そういう意味では今以上に近い存在にはなれそうですが、それが即恋愛に繋がるという雰囲気はあまり期待できないかもしれません。ですからこの時期はまずはお互いの信頼関係を築くことを意識してくださいね。<br><br>　まずは遊びや趣味などを優先させ、その中でしっかりした関係を築いて行くといいでしょう。焦るとせっかくの良い関係が壊れてしまう可能性がありますよ。ここはじっくりまずは楽しい仲間になることで今後の進展も期待できるでしょう。',
   '　この時期の進展はあまり期待できないんですよ。ですがそこはあまり気にしないほうがいいと思います。なぜならこの時期の二人が進展しないのは、真剣な恋を求めているからなんですよ。<br><br>　つまりこの時期[%NAME_SELF%]さんが[%NAME_OTHER%]さんにとって本気の恋の相手にふさわしいと思わせることが大事なんですね。それができたら目に見えなくても大きな進展ということなんです。<br><br>　急に親しくなったり気持ちが通じ合うようなことはなくても、あなたがあの人の理想の相手だと思われることができたら最高ですよ！　そのためには下手にアプローチせず、日々の仕事に真面目に取り組み思いやりのある言動を心掛けましょう。そうすればあの人に好印象を持たれるはずですよ。',
   '　今月は[%NAME_SELF%]さんが告白すれば交際に発展する可能性がありますよ！　ですが告白しなければ今のままか、もしくは遊び友だち止まりになってしまうでしょう。<br><br>　今の時点であなたのことをそれほど想っていなくても、あなたが告白すれば自体は急変します。つまり変化を起こすのはあなたということなんですよ。自動的に恋人同士になったり距離が縮まることはありません。<br><br>　この時期の[%NAME_OTHER%]さんは異性にいつも以上に興味を持っています。そういう意味ではあなただけではなく、たくさんの異性に心惹かれやすくなるんですね。だからこそ進展させるには行動あるのみなんです。ライバルに負けないインパクトのあるアプローチをしましょう！',
   '　今月は目に見えた大きな進展はないかもしれませんね。ですが気持ち的には進むと思いますよ。そのためには[%NAME_SELF%]さんが[%NAME_OTHER%]さんに対して堂々としていることが大事なんです。<br><br>　例えば一緒に周りの人たちの世話をするといいかもしれません。あの人は自分がしっかりしないといけないと思っていますから、その気持ちを少し肩代わりしてあげるといいんですよ。そのためにはあなたがしっかりしていないといけないんです。<br><br>　もし二人が同じ立場で同じ目線で問題を共有できたら、この時期一気に関係が縮まりそうですよ。そうなればあの人にとってあなたは誰よりも信頼できる人になれるでしょう。あの人から守られる立場でいてはダメなんですね。同じ立場で話し合えるようになることが大事ですよ。',
   '　下手をしたら悪いほうに変化する可能性もあるときなんです。ですから関わるときは注意してくださいね。この時期関係が進展するとしたら、[%NAME_SELF%]さんが[%NAME_OTHER%]さんの世界観を理解してあげたときなんです。<br><br>　ただそのきっかけを掴むのは少し大変かもしれません。もしあの人が話しかけてきたら、理解者としての対応をしましょう。そしてそれ以上のことはしないほうがいいと思います。<br><br>　あなたから働きかけることはせず、あの人からの働きかけに対してすべてを肯定するようにしたら、あの人の中であなたは一番の理解者になるでしょう。ただそのことがあなたに伝わる可能性は低いと思います。目に見えた変化はないかもしれませんが、心の中では進展するでしょう。',
   '　変化がある可能性は高いときですが、どちらに転ぶかが分からないスリリングなときでもあるんです。今月は二人が協力体制になれば関係は進みますが、反発し合うと憎しみ合うようになってしまうんですね。<br><br>　ですからこの7月は[%NAME_OTHER%]さんの意見に従うようにしましょう。意見を言うとそれだけで敵だとみなされてしまいます。一度敵対視されると味方になることはできないかもしれません。<br><br>　この時期二人の関係を進展させたいのなら、あの人を援護射撃するといいでしょう。しゃしゃり出るとどんなに味方でも嫌われる可能性があるんですよ。あなたがあの人を陰で支えれば、あの人から必要とされるようになるはずですよ！',
   '　進展するとは言いにくいのですが、新しい関係性になる可能性はありそうですね。この時期の[%NAME_OTHER%]さんと[%NAME_SELF%]さんはある意味世界平和を願うようになるんです。みんなが幸せであることが一番大事なんですね。<br><br>　そんなときなので個人的な幸せに無頓着になるでしょう。関係が進展するとしたら、二人が広い意味で友だちになるということだと思います。個人的に恋愛感情を抱いて付き合うようになる可能性はあまり高くないんですよ。<br><br>　どうしても付き合いたいのなら、友だちにならないようにしましょう。恥じらいを見せたり、拗ねてみたりするといいかもしれませんね。自然に任せているとあっという間に人間的に好きな人になってしまいそうです。'
		),
		array( "sh2018_0014_4", 
   '　今月二人の恋を盛り上げるものは、新しいプロジェクトへの参加や、新しいお店の探索や、新しい趣味を一緒に始めるようなことでしょう。キーワードは新しい何かを一緒にするということなんです。<br><br>　新しさが二人のワクワク感を高め、自然に恋心を高めていくんですね。だからなんでもいいので、新しいことを一緒に楽しんでみてください。そうすれば一気に恋も盛り上がるはずですよ！　<br><br>　ただこの時期はどんなに盛り上がっても[%NAME_OTHER%]さんから告白されるという展開はあまり期待できないんです。ですから盛り上がったときは[%NAME_SELF%]さんのほうからアプローチしてくださいね。そうすれば、交際に発展する可能性も十分ありますよ。',
   '　一緒にボランティア活動をすると、今月[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋を盛り上げることができそうですよ。奉仕の精神がこの時期二人に共通しているものなんです。<br><br>　ですから身近なものでいいので、ボランティア活動に誘ってみましょう。例えば地域の清掃活動や、イベントのお手伝いなどでいいんです。社会や困っている人のために役に立つ活動を一緒にすることで、二人の気持ちは満たされるでしょう。<br><br>　そしてそんな意義ある活動を一緒にできる相手がいることを嬉しく思うんですね。それで「この人が運命の人かもしれない」と気持ちが盛り上がるんです。どこかでボランティアを募集しているはずですから、早速調べてあの人を誘ってみてください。',
   '　今月は何と言っても趣味や遊びが[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋を盛り上げます。ただ恋に発展するのは今月ではないでしょう。気持ちが盛り上がっても恋愛感情の一歩手前という感じなんですよ。<br><br>　ですが盛り上がることは間違いありませんよ。ですからそういう時間を大事にしてくださいね。思いっきり楽しむことが今後の進展に繋がるんです。あの人が提案した遊びや企画はあなたが実現に向けて動くといいでしょう。あなたのそういう行動があの人の信頼に繋がるんです。<br><br>　今月は一緒に出掛けることも多くなると思いますが、どうしても友だちモードになってしまいそうです。ですから少しだけ異性を意識させるように工夫してみるといいかもしれませんね。',
   '　盛り上がるというと少し違うかもしれませんが、今月は経済観念があるところを見せると会話は弾みそうですよ。この7月に[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋が盛り上がることはないかもしれません。ですが表面的に盛り上がっていなくても気にしないでくださいね。<br><br>　この時期はむしろ信頼されることが大事なんです。逆に盛り上がると警戒されるかもしれませんよ。それだけあの人は慎重なんです。<br><br>　ですからあなたが経済観念があって節約家だと分かれば信頼されるんですね。なるべく無駄遣いを避けていればあの人から「いいな」と思ってもらえるはずです。いつも使っているものの値段について話してみると会話が盛り上がるかもしれませんね。',
   '　二人の恋を盛り上げるのはパーティーなど賑やかな飲み会です。この時期は快楽に身をゆだねることで二人の距離が縮まるんですね。ですから、パーティーや飲み会を[%NAME_SELF%]さんが企画してください。<br><br>　この7月はお酒があるほうが盛り上がるんですよ。羽目を外すことが大事なんです。ですからあなたも真面目なアプローチではなく大胆なアプローチをしましょう。真面目さはこの時期まったく武器にならないんです。<br><br>　むしろただの遊びという感じのほうが[%NAME_OTHER%]さんは燃えるでしょう。そういうほうが魅力的に見えるんです。スリルを感じさせることが大事なんですよ。難しいかもしれませんが、あなた自身が自分の殻を破ることが必要みたいですね。',
   '　この7月は一緒に家庭的なことをすると盛り上がるんですよ。例えば料理や庭仕事なんかはいいみたいですね。ホームパーティーを開くのも良さそうです。<br><br>　そういう付き合いかたをすると、[%NAME_OTHER%]さんはリラックスして[%NAME_SELF%]さんに心を開くんです。この時期のあの人は仲間や家族をとても大事に思っているので、家庭的な雰囲気で接するとあの人は楽しくなるんですね。それで会話も盛り上がるんです。<br><br>　ただ会話は盛り上がっても恋が盛り上がるというにままだ時間がかかるかもしれません。ですから焦らないようにしましょう。あなたが焦るとあの人は引いてしまいます。今は心を許せる相手がほしいと思っているのでまずは親友になるつもりでいるといいでしょう。',
   '　今月[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋が盛り上がるとしたら、スピリチュアルな会話がきっかけでしょう。パワースポットの話題などがいいかもしれませんね。<br><br>　この時期は精神性の高さが二人の恋を盛り上げるんです。ですから冷やかしではなく本気でスピリチュアルについて語るといいでしょう。そうすればあなたとあの人の間に精神的な繋がりが生まれそうです。<br><br>　ただ精神的な繋がりなので目に見えた盛り上がりはないかもしれませんね。ですが心が繋がっているような実感があるはずなんです。そういう意味ではかなり深いところで恋が生まれる可能性があるんですよ。ですから決して目先の盛り上がりに囚われないでくださいね。静かな愛が生まれるかもしれません！',
   '　恋愛モードになるよりビジネスモードになるほうが今月は盛り上がりそうですよ。この時期の[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間には恋愛という二文字はあまり存在しないんです。<br><br>　ですから仕事を中心に関係を築くといいでしょう。あなたがあの人のサポート役を買って出ると、自然に会話が盛り上がるはずです。仕事の相談などもしてくれるようになるでしょう。あの人のプライベートな雑用を頼まれるようになる可能性もありますよ。<br><br>　だからと言ってこの時期ラブラブになるということはないかもしれませんが、この先そうなる可能性があるんです。焦らずにこの7月はあの人の仕事を助けるつもりで接してくださいね。そうすれば会話も関係も盛り上がるはずです。',
   '　海外の話で盛り上がれるでしょう。この時期の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは世界的な視野を持っています。そのため世界情勢などの話をするとびっくりするほど盛り上がるんですね。<br><br>　海外旅行の話でもいいですし、外国語について話すのもいいかもしれません。一緒に英語を習うなどもいいでしょう。そのように世界に目を向けて話すといくらでも話ができるんですよ。<br><br>　会話が盛り上がると、「いつか一緒に行こう」などという展開になる可能性も十分ありますよ。そうなると二人の関係はほかの人たちとは確実に一線を画すことになるでしょう。広い視野を持って高い志を持てば、この時期あの人との関係を深めることができるでしょう。'
		),
	
	// Next枠
		array( "sh2018_0014_1", 
		   '　この7月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係は進む可能性がありますよ！　ただそのためにはあなたからのアプローチが必要です。告白まではいかなくても、気があることを……',
		   '　2018年の7月は[%NAME_SELF%]さんと[%NAME_OTHER%]さんにとってお互いのことを深く知り合える時期です。ですからとにかく話をしましょう。話せば話すほどお互いが必要だと感じ……',
		   '　二人にとってこの7月は距離が縮まりやすい楽しい時期になりそうですよ。一緒にいるととにかく楽しいんですね。まるで幼なじみのように遠慮のない二人になれるんです。<br><br>　ただそういう意味では……',
		   '　少し慎重になりそうですね。この7月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんはいったん関係が停滞してしまうかもしれないんです。それはある意味、お互いが恋愛対象として意識し……',
		   '　この時期は二人の恋が進展しやすい時期ですよ。二人の間に勢いが生まれ意気投合しやすいんです。もちろんそうなるためには[%NAME_SELF%]さんから積極的にアプローチしないといけません。ですから……',
		   '　この時期は距離が縮まる可能性があるんですよ。お互いに相手のことが気になるようになりそうなんですね。ただそれは場合によってはお節介のような状態になりかねないものなんです。そこは……',
		   '　お互いのことを知るために時間が必要になりそうですよ。この7月は[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係は一旦お休みという状態になりそうです。ですがそれは良い関係に……',
		   '　この7月はお互いに自我が強くなりそうですね。ですから張り合ったりライバル関係になりやすい時期です。お互いに相手より上に立とうとしてしまいやすいんですよ。そうならないように注意して……',
		   '　大きな愛が生まれるときなんですよ。ですからこの時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係はある意味深まる可能性があります。ただ人類愛的な愛情が生まれやすいので……',
		),
		array( "sh2018_0016_1", 
		   '　2018年7月は、[%NAME_OTHER%]さんにとってとても大事な時期です。人生について深く考えたり、今後を左右するような重要な選択をしたりすることになるでしょう。時に……',
		   '　2018年7月の2人の相性は、非常に良いでしょう。お互いが相手に対して強い興味を示し、積極的に関わろうとします。実際に会って話をすれば、意識レベルでのコミュニケーションが……',
		   '　2018年7月の2人の相性は、決して悪くはありません。しかし、考えて付き合わなければならないようになるでしょう。<br><br>　この時期の[%NAME_OTHER%]さんは、これまでの地位や……',
		   '　2018年7月の2人の相性は、とてもよいでしょう。これまで、なかなか距離が縮まらないと感じていた人も、ここで急接近することになりそうです。<br><br>　この時期は、お互いに自分の素の部分を見せる……',
		   '　2018年7月の2人の相性は、良くなったり悪くなったりと、波があります。<br><br>　[%NAME_OTHER%]さんが自分の世界に入り込んでしまったり、自分の……',
		   '　2018年7月の2人の相性は、大変良いでしょう。精神的なつながりを感じることができそうです。そこで、絆が生まれたり、相手に対する信頼感がアップしたりすることになるでしょう。<br><br>　ただ……',
		   '　2018年7月の2人の相性はよいようです。ただ、2人が仕事上の付き合いであるのであれば、相性の良さを生かすことができますが、それ以外のつながりであるならば、相性の良さを生かす……',
		   '　2018年7月の2人の相性は、とても良いでしょう。お互いに相手に刺激を受けたり、影響を受けたりして、成長していけるはずです。<br><br>　また、そばにいると相手との違いが明確になりますが、それに……',
		   '　2018年7月の2人の相性には、波があります。良いときはかなり良く、悪いときはひどく悪い、極端な相性といえるでしょう。<br><br>　悪いときには、[%NAME_OTHER%]さんが……',
		   '　2018年7月の2人の相性は、大変良いでしょう。波長がばっちりと合っていて、言葉にしなくても、気持ちを通じ合わせることができそうです。<br><br>　一緒にいるときには、常に相手の立場になって……',
		   '　2018年7月の2人の相性は良好です。上下関係ができやすい相性といえますが、ここでは対等な関係になろうとする必要はありません。そのまま流れに逆らわずにいたほうが、相性の良さを発揮することが……',
		   '　2018年7月の2人の相性は、大変良いようです。2人で一緒にいると、気分が上がり、幸せを感じやすいでしょう。例えば、苦手なことや嫌いなことであっても、相手と一緒であれば、楽しむことが……',
		),
		array( "sh2018_0018_1", 
		   '　7月の2人は、相性的に、大変安定的な時期を迎えています。お互いのなかに生まれた情熱はここにきて程よくおさまり、相手を心から思いやることができるでしょう。<br><br>　これまではお互い……',
		   '　7月の2人は、コミュニケーションの充実化を図る時期を迎えています。<br><br>　派手に外でデートを重ねたり、未来の約束をしたり、愛の言葉をささやきあったりと言うのもいいですが、それ以上にお互い……',
		   '　7月、2人の相性は「独占欲が高まる時期」を迎えています。相手を「自分のもの」「誰にも渡したくない」という意識で見つめるようになり、ひときわその愛情が深まりを見せることでしょう。<br><br>　嫉妬……',
		   '　7月の2人は、お互い自分らしさを発揮できる時期にきています。この時期はお互いに親しみやすく安心感があり、一緒にいるととても楽です。<br><br>　安心できることを何よりも優先したいときなので、お互い……',
		   '　7月の2人は、自分たちだけの世界に浸りたくなる時期を迎えています。外に向かってにぎやかに愛を発散する、表現するよりも、内側に向けてひそやかに注いでいたいと考えるでしょう。<br><br>　そのため……',
		   '　7月の2人は、いうなれば「友情相性」です。さわやかで楽しい雰囲気を好む時期なので、[%NAME_SELF%]さんのほうではさらりとした愛情表現を心がけましょう。<br><br>　相手は……',
		   '　7月の2人は、すれ違いが目立つ時期を迎えています。この時期は何かと多忙で、タイミングが取れません。相手がようやく休みが取れたと思うと、あなたのほうで職場から呼び出しがかかったり、あなたに余裕が……',
		   '　7月の2人は、客観的視点でお互いを観察する時期にきています。これまで情熱的な愛を燃やしていたのが、次第に落ち着いていき、その炎のもととなる核の部分を冷静に見つめられるでしょう。<br><br>　お互いに……',
		   '　7月の2人は、幸福感に包まれた時期を迎えます。<br><br>　肉体的な結びつき、その喜びを共有することになるでしょう。これまでなかなか一歩踏み出せなかった場合も、この月は勇気を振り絞って前進します……',
		   '　7月の2人は、個人的な結びつきを得られる時期です。仲間を交えて楽しくお付き合いをしていた時期は終わり、ようやく一対一でしっかりと向き合えるようになるのです。<br><br>　これまでも2人きりで過ご……',
		   '　7月の2人は、義務感や事務的な結びつきの時期を迎えています。情熱を燃え上がらせていた時期は過ぎ、あとは少しずつ燃え尽きていくだけ……。すべて燃えつくしたあとに何が残るか？　お互いの間に建設的なものを……',
		   '　7月の2人は、とても純粋で冒険的な時期を迎えています。<br><br>　童心に帰ったかのようなピュアな気持ちでお互いを求め合い、また必要とします。そこにはかけひきは一切存在せず、ありのままの姿でスト……',
		),
		array( "sh2018_0020_1", 
'　今月の二人は、最高に熱く燃えあがるわよ。言葉なんてなくても、二人の息はぴったりなのよ。二人の共通点が重なり合って、まるでもう一人の自分を見ているかのような感覚になるかもしれないわね。その上で、お互い……',
'　2018年7月の二人は、かなりの好相性よ。特に、会話の盛りあがりにそれを感じられるんじゃないかしら。話題は何だっていいのよ。言葉を交わし、時間を共有する事が、二人は心から楽しいと思えるの。だから……',
'　2018年7月の二人の相性は、まずまずといったところね。[%NAME_SELF%]さんの方から近づいていけば、[%NAME_OTHER%]さんもそれに応じてくれるはずよ。できるだけにこやかに、そして穏やかに接すると……',
'　2018年7月の二人の相性は、黄色信号よ。話していても、物足りなさや噛み合わない部分を感じたりするかもしれないわ。それは[%NAME_SELF%]さんだけじゃなく、[%NAME_OTHER%]さんも同じ。そして、噛み合わない……',
'　2018年7月は、二人の相性はいいとは言えないのよ。お互いに、相手のためを思ってした言動がことごとく裏目に出て、心証を悪くする可能性があるわ。特に[%NAME_SELF%]さんは、想いが伝わらない苛立ちが募って……',
		),
		array( "sh2018_0022_1", 
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間では、何やら新しい関係が芽生えそうな気配があります。普段よりもあの人とかかわるチャンスが増えたり、ふと気付くと目が合う瞬間が何度かあったり……',
'　この夏、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの触れ合う機会が多くなりそうです。一緒に行動すると、バランスが取れていると分かるでしょう。たとえば、あの人が苦手な事をあなたが助けたり……',
'　7月を迎えるころ、活発な空気が二人の周りを取り巻きます。夏の陽気のせいか、[%NAME_SELF%]さんは[%NAME_OTHER%]さんともっと仲よくなりたいと思って、膨らむ気持ちを抑えられなくなり……',
'　大きな波風のなかった平穏な日々に、優しいそよ風が吹いてくるでしょう。[%NAME_SELF%]さんが[%NAME_OTHER%]さんの事を知りたくなったら、同時に自分の事も同じように分かってほしいと……',
'　7月に差し掛かるころ、二人の気持ちはより高いところに向かっているようです。一つの安定した場所にとどまる事なく、常に高みを目指していく姿がはっきりと視えます。自分自身の事だけではなく、二人の……',
'　[%NAME_SELF%]さんはこの夏、[%NAME_OTHER%]さんの事になると落ち着かなくなるかもしれません。他人には優しく接する事ができるのに、気になるあの人にだけはなぜか緊張して、普段の自分……',
'　7月は[%NAME_SELF%]さんにとって、運命の分かれ道となるでしょう。今後の[%NAME_OTHER%]さんとの関係が理想通りのものになるか、はたまた思いがけないような関係となるか、すべてはあなたの……',
'　この時期、二人を取り巻く環境に力がみなぎっていくような兆しがあります。二人の間に立ち込めていた暗雲に明るい光が差し、いよいよ新たな展開が幕を開ける予感があるでしょう。その正体が何なのか……',
'　7月は、二人を取り巻く環境に、さまざまな感情が入り乱れています。その中には、あなたを迷いの中に取り込もうとするような動きがあるかもしれません。しかし、[%NAME_SELF%]さんは周囲の誘惑に動じる事は……',
		),
		);
?>