<?php
/**
 * menu_id : sh2018_0053
 * 島田秀平 11月運：一人用
 */

// メニュー情報
$menuData = array(
			'contents' => 'spshimada_zap',
			'menu_id' => 'sh2018_0053',
			'design_cd' => '5',
			'group_no' => '3',
			'group_text' => '人生',
			'category_no' => '24',
			'category_text' => '月運',
			'isp_mid' => '52a054',
			'price' => '556',
			'discount' => '463',
			'release_date' => '20181020',
			'person' => '1',
			'title' => '新年へ向けて！◆島田秀平が占う◆2018年11月あなたの恋/仕事/お金',
			'caption' => '島田秀平 一人用月運 キャプション',
			'1_min_title'  => '2018年11月、あなたにとってどんな意味をもった月になりそう？',
			'2_min_title'  => '2018年11月、恋ではこんなことが起こりそうですね！',
			'3_min_title'  => '2018年11月、仕事で得られそうな成功は？',
			'4_min_title'  => '2018年11月、お金を使うべき？　節約すべき？',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
		);

// 小メニューロジック
$logic = array(
			'c',
			'c',
			'c',
			'c'
			
			,'c'
			,'a1'
			,'a1'
			,'a1'
			,'1A'
		);

// 結果テキスト
$text = array(
		array( "sh2018_0053_1", 
   '　後になってから、今月のことを「あのときにきっかけを掴んだな」と思い出す。11月は、そんな一カ月になりそうです。何かをスタートさせたり、思い切って踏み出したりしてみることで、今後の状況を大きく変えていくことができるときですよ。やりたいこと、実現したいことに向けて行動を起こすと、自然と順調な流れが生まれてくるでしょう。<br><br>　ただし、焦る必要はありませんよ。[%NAME_SELF%]さん自身の中で考えや方向性がぼんやりとしているのなら、まずは、より深く細かくアイデアを練ってみてください。<br><br>　階段を一段飛ばしにするのではなく、次の段階に進むという感覚で踏み込むというイメージで過ごすといいでしょう。すると今月は、素晴らしいスタートが切れますよ。',
   '　周りの人との関係が深まっていく一カ月になりそうですよ。そのきっかけは、身近な人から頼られることかもしれません。何かを手伝ってほしい、相談に乗ってほしいというお願いをされることもありそうです。そのときに、できる限り親身になることで、信頼や絆がいっそう深まっていくでしょう。<br><br>　ですから、あまり予定を詰め込みすぎず、時間にゆとりを作っておくといいですよ。すると、ストレスなくいい気分で過ごしていけます。<br><br>　きっと、心のつながりが強くなるだけで、[%NAME_SELF%]さんは心から満足します。しかしそれだけでなく、11月に人のために使った時間やエネルギーは、後になってあなたに返ってきますよ！　やがて誰かの助けが必要になったとき、協力してもらえるでしょう。',
   '　全体的に、楽しく過ごせる一カ月になりそうです。物事を難しく考えたり、悲観的になってしまったりすることが、ほとんどないでしょう。前向きで明るい希望を抱いて、今後の毎日をよりパワフルにしていく準備をする。そんな意味を持つ月になりそうですよ！　<br><br>　ただ、「将来のために」と改まって考える必要はありません。それよりも、楽しいことや好きなこと、それから「面白そう」と興味が湧いたことに気軽に取り組んでいってください。そうすることで、自然と心が明るさを増し、希望に満ちた未来像が見えてくるときだといえます。<br><br>　また、新しい人間関係も広がっていくとき。積極的に周りの人と関わると、生活や人生がいっそう充実する出会いへと近づけますよ。',
   '　今後の発展のために、着実に一歩前進する。11月は、[%NAME_SELF%]さんにとってそんな一カ月になるでしょう。「こうなったらいいな」「いつかは、こうなりたい」と心の中で理想を思い描くだけではなく、実現のために何か行動を起こす。そんな流れを生み出すことができるときなのですね。<br><br>　この運気で注目してほしいのは、前進のための流れが自動的に生まれるわけではないということです。あなた自身が考え、「この方法でやってみよう」と決意し、踏み出していく。そのステップを踏むことで、今後に向けての風を自分で起こすことができるときなのだと忘れないでください。<br><br>　ただ、大胆なことをする必要はありませんよ。できること、小さなことから始めれば大丈夫です！',
   '　今までとは違うステージへと進んでいく。11月は、そんな意味を持つ一カ月になるでしょう。これまで積み重ねてきた経験や知識を基盤として、大きく一歩前進するためのチャレンジをしたくなるかもしれません。そして、その挑戦が素晴らしい流れを生み出す可能性大！　後から振り返ったときに、「あれは英断だった」と言えるような決断になるはずですよ。<br><br>　ただ一方で、思ってもない変化が起こる可能性もあるときです。これまで続いてきた何かを、突然終わらせなければならなくなるかもしれません。ただ、そういった出来事も、後になってみれば「幸福の予兆だった」と思えますよ。<br><br>　ですから、何も怖がらずにドンと構えていていいのだと考えていてください！',
   '　責任感や真心が、[%NAME_SELF%]さんの中で普段以上に深まっていくときです。そんな中で、「本当に人のためになるとはどういうことか」と考える。そんな深い意味を持った一カ月になりそうですね。<br><br>　きっと11月は、自分のことよりも周りの人のことが気になります。「あの人は大丈夫だろうか？」「ひとりで大変なのではないか」と心配する気持ちが大きくなるのですね。それで、実際に話を聞いたり手伝いをしたりすることもあるでしょう。その中で「これは本当に相手のためになっているのか」と気になったりするのだといえます。<br><br>　ただ、自信を持っていてくださいね。想像以上に感謝されますし、真剣に考えることで大きく成長できるときでもあります。',
   '　自分自身ととことん向き合うという一カ月になりそうですね。これまでの自分を振り返り、今の自分を見つめ、その上でこれから進むべき道を探る。そんな探求心が、普段の何倍にも深くなるでしょう。「意義深い時間を過ごしている」と感じることもありそうです。<br><br>　たとえば、雑誌や本、テレビなどで偶然目にした言葉が、妙に気になるかもしれません。それをきっかけに、「自分はどう生きたいのか？」と深く考え始めることもあります。そのときには、納得できるまでとことん考え抜きましょう！　今月だからこそ見えてくるものがありそうです。<br><br>　また、真剣に取り組んでいることがあるのなら、それに没頭する時間を作ってみてください。徹底的にスキルを磨くことができるときですよ。',
   '　これまで積み重ねてきた努力は正しかったのだと強く実感する。11月は、[%NAME_SELF%]さんにとってそんな意味を持つ一カ月になるでしょう。というのも、成果や結果が出やすいときなのです。「こうなりたかった」「これを望んでいた」と言いたくなることが起こるかもしれませんよ！　<br><br>　この運気を最大限に引き出すためにも、高い目標を持っていてください。「これくらいでいいかな」と妥協しないほうがいいのです。また、「ここまで望むのは無理がある」と諦めてしまう必要もありません。<br><br>　より高いところを目指すつもりで進んでいくことで、[%NAME_SELF%]さんの能力や魅力が研ぎ澄まされていきます。そして、より大きな結果がついてくるときだと言えますよ。',
   '　日々の出来事の中で、普段以上に深い学びを得る一カ月になりそうです。そしてその学びが、今後の生活や人生を一回り大きくするきっかけになりますよ。<br><br>　11月は、もしかしたら、何かが終わるということを体験するかもしれません。ずっと続けてきたことにピリオドを打つ可能性もあります。それから、慣れ親しんだ場所から離れたり、信頼し合っている人が引っ越してしまったりする場合もあるでしょう。それは、嬉しいことではありませんが、落ち込まなくても大丈夫です！　人間性をより深めたり高めたりするために起こる出来事ですよ。<br><br>　また今月は、そういった中でも、周りの人の幸せを願う真心を忘れずにいられるときでもあります。自分で思う何倍も魅力ある人物になれるでしょう！'
		),
		array( "sh2018_0053_2", 
   '　勇気を出すことで、恋愛の状況が一歩前進する。そんなことが起こりそうな一カ月ですね！　<br><br>　たとえば、恋人との間で将来の話が出てくる場合もあるでしょう。それから、片想いの相手と恋人として付き合い始めることになるかもしれません。また、「これからいい関係を築けそうだ」と思える相手と出会う可能性もありますよ。いずれにしても、先月までよりも前に進んだと実感できそうです。<br><br>　ただし、何もせずに放っておいて状況が動いていくときではありません。今月の運気を生かすのに重要なのは、[%NAME_SELF%]さんが自分から動く勇気を持つことだといえます。また、アピールすることで魅力がアップするときでもありますよ。自分自身の背中を押して「えい！」と飛び込んでみましょう！',
   '　もしも恋人がいるのなら、11月は一緒に過ごす時間が増えそうですね。二人でいることをとても心地いいと感じられますし、特別なことをしなくても愛情が深くなっていくでしょう。特に、あなたが相手を癒やすことで絆が強くなっていきます。愚痴や弱音に耳を傾けたり、マッサージなどをしたりするといいでしょう。<br><br>　それから、好きな人がいる場合は、「相手の役に立とう」という気持ちで接するといいですよ。駆け引きをしたり、「追わせるように仕向けなければ」と考えたりする必要はありません。素直な真心が[%NAME_SELF%]さんの魅力をアップさせます。<br><br>　また、出会いを求めているのなら、まずは情報収集を。どこでどんな集まりがあるのか、下調べをしてから出かけると、いい恋ができる出会いも期待できますよ。',
   '　生活全体が明るく楽しくなりそうな11月、恋愛でも幸せな気分になれることが多いでしょう。「心が通じ合っている」「一緒にいると本当に楽しい」と深く実感できる場面がありそうですよ。<br><br>　まず、恋人や好きな人がいる場合は、イベントやテーマパークなど、思い切り遊ぶ雰囲気で一緒に過ごすといいでしょう。二人きりではなく、お互いの友達がいてもよさそう。お腹を抱えて笑うような楽しい時間が、心のつながりをグンと深めてくれます。<br><br>　また、出会いを求めている場合には、SNSなどインターネットの中ではなく、実際に人と会う場に幸せが待っていそうなときですよ。ファッションは、流行は気にしすぎずに好きなものを選んでください。',
   '　今月は、どちらかというとプライベートよりも仕事や将来の目標に目が向くときです。ですから、[%NAME_SELF%]さん自身の中で、恋愛の優先順位が少し下がるかもしれませんね。「恋愛のことは、なるようになるだろう」という気持ちが生まれてくる可能性もあります。<br><br>　そして、その思いつめていない心境が、魅力になるときでもありますよ。片想いの相手には、コミュニケーションが減っても印象がアップする場合があるでしょう。また、真剣な話ができたり信頼できたりする人との出会いが待っているかもしれません。<br><br>　一方、恋人がいる場合は、二人の間にこれまで以上の安定感が出てくる運気です。リラックスしたデートをしている最中、将来の話が出ることも期待できますよ。',
   '　新しいことにチャレンジしていける運気のときですが、一方で恋にも勢いが出てきそうですよ。今月は、恋心がとても敏感になるでしょう。<br><br>　たとえば、恋人や好きな人の新たな魅力を発見したり、好きな部分をいっそう好きになったりと、惚れ直す気分になることもありそうです。また、その気持ちを素直に表現することで、[%NAME_SELF%]さんの魅力がグンと高まるときでもありますよ。照れずに褒め言葉をかけたり、うるんだ瞳で見つめてみたりするといいでしょう！　<br><br>　それから、出会いを求めているのなら、考えすぎずに行動していくのがオススメ。ピンと思いついた場所があれば、すぐに出かけてみてください。お互いに一目惚れするような相手と出会うかもしれませんよ。',
   '　恋の相手を包み込むような優しくて温かい魅力が、[%NAME_SELF%]さんからにじみ出てくるときですよ。異性は、そんなあなたに甘えたくなるでしょう。そして、甘えられれば、あなたも嬉しくなるはずです。<br><br>　そういうときですから、恋人との間では、ロマンチックな時間を過ごせます。出かけるよりもどちらかの自宅でのんびりとくつろぐデートがオススメ。それから、好きな人がいる場合は、あなたからのちょっとした優しいひと言が相手の心を打つ可能性大です。「大丈夫？」「手伝おうか？」などと、優しい表情で目を合わせながら言ってみましょう！　<br><br>　そして出会いを求めている場合は、ほっとできる雰囲気の場所に新しい恋が待っていそうです。大きなパーティーなどではなく、少人数の集まりに注目してみてください。',
   '　恋愛面は、少し注意しておきたいときですね。特に、恋人や好きな人がいる場合は、「この関係にはどんな意味があるのだろう？」と考えるかもしれません。そこから発展して、「この関係を続けることに意味などないのでは？」という発想が生まれてしまう可能性もあります。ただそれは、今月だからこそ感じることなのですね。勢いに任せて関係を断ち切ってしまわず、のんびりと様子を見るつもりでいきましょう！　<br><br>　一方で、出会いを求めている場合は、まじめな集まりに注目してみてください。真剣に何かを学ぶ場や勉強会、セミナーなどに、新たな恋の種があるかもしれません。<br><br>　いずれにしても、急がずゆっくり恋と向き合うことが、11月のポイントになりそうです。',
   '　11月は、[%NAME_SELF%]さん自身が、あまり恋愛にこだわらなくなるかもしれません。それよりも、能力を高めることや成果を挙げたいことに意識が向くのですね。<br><br>　だからこそ、恋人や好きな人がいる場合は、少し気をつけていてください。無意識のうちに、相手への接し方が素っ気なくなってしまうかもしれません。ただ、夢や目標を語る[%NAME_SELF%]さんからは、魅力が溢れ出すときでもありますよ。相手の話に耳を傾けつつ、自分の話をするときには情熱を傾けていることについて笑顔で話してみてください。<br><br>　それから、出会いを求めている場合には、「新しい恋は、急がなくていい」と思っているくらいがちょうどいいかもしれません。そういう心持ちでいると、今月知り合った異性と、やがて恋に落ちるかもしれませんよ！',
   '　恋愛面では、11月の[%NAME_SELF%]さんはとても優しくなります。相手が恋人でも片想いの相手でも、それから出会ったばかりの人でも、深い同情心や共感が湧いてくるでしょう。「その気持ち、分かるよ」「いつも笑っていてほしい」という気持ちになるのですね。そんなあなたに、相手はつい甘えたくなるでしょう。<br><br>　また、恋の相手と深い話になりやすいときでもあります。そのとき、もしも「潮時かも……」と感じたら、執着せずに恋を終わらせましょう！　その先に、さらに幸せな恋が待っているはずです。<br><br>　それから出会いに関しては、まずは先入観をなくしてしまうことが、幸せな恋を引き寄せるポイント。コンプレックスや相手の条件などは、すべて気にしなくていいのだと思っていてください。'
		),
		array( "sh2018_0053_3", 
   '　新しい人脈が広がったり、これまでとは違う情報が入ってきたりしそうな一カ月です。今後、仕事をより大きく発展させていくためのきっかけを掴むことができるでしょう。<br><br>　特に、今月知り合った人や初めて同じ仕事に関わるようになった人との関係は大切にしてください。きっと今後、一緒に素晴らしい仕事ができるようになりますよ。また、人脈や情報を求めて積極的に動いていくのもオススメです。想像以上に有益な時間を過ごすことができるでしょう。<br><br>　それから11月は、転職にもよいタイミング。以前から考えていたのなら、具体的に動き出すとよさそうです。独立や起業にも、思い切ってアクションを起こしてみましょう！　動き出せば、状況がついてくるときですよ。',
   '　ほかの人が見逃してしまう小さなところに、11月の[%NAME_SELF%]さんは気づくことができそうです。そのまま誰も見つけなかったら、大きなトラブルになってしまうミスなどにも目が留まるでしょう。それで、周りから高く評価されたり感謝されたりしそうですね。<br><br>　数字などに表れることではありませんから、大きな成功だとは感じないかもしれません。しかし、周りの仕事仲間から「信頼できる人だ」という印象を持ってもらうことで、今後の仕事が大きく発展していきますよ。<br><br>　ですから、少しでも「おかしいな」「気になるな」と感じたら、その部分はとことん見直したりこだわったりしてみましょう！　気づくべきポイントを感じ取るセンサーも、11月は鋭くなっているはずです。',
   '　今月は、自分で意識している以上に創造性が高まっていきます。[%NAME_SELF%]さんならではの発想が生まれる場面があるでしょう。そのときに、「素晴らしいアイデアだ」と職場で高く評価されそうですよ。<br><br>　それだけではありません。11月は、考えていることを上手に伝えたり、そのよさをアピールたりという力も出てきます。ほかの人は思いつかないことをひらめくだけでなく、それを上手に伝えることもできるのですから、自信を持って大丈夫ですよ。<br><br>　もしも以前から自分の中で温めているアイデアがあるのなら、積極的に周りに話してみてください。また、会議や雑談の中でも、思いついたことは遠慮せずに発言していきましょう！　場の空気が明るくなり、話もまとまりやすくなります。',
   '　普段以上に多くの仕事を、11月は任されることになるかもしれません。たくさんの人が[%NAME_SELF%]さんを頼りにする運気なのですね。それから、責任のあることに縁が生まれやすいときでもあります。ですから、あなたとしては「正直なところ、荷が重いな……」「力不足なのではないか」と感じるような仕事を任されることもあるでしょう。<br><br>　しかし、自信を持って引き受けて大丈夫ですよ！　というのも今月は、しっかりと責任を果たしてさらに信頼を高めていくという成功を得られそうだからです。それによって、今後の活躍がさらに大きくなっていくでしょう。<br><br>　「この方法しかない」と思わず、周りの意見にも耳を傾けることで、大いに実力を発揮して信頼も高まる仕事ができますよ。',
   '　以前から興味があった仕事や、関わりたいと思っていた仕事に関わることができる。そんな成功がありそうなときですよ。<br><br>　そのチャンスが、向こうからやって来る可能性も十分にあるでしょう。そのときには、迷わずに来た波に乗っていってください。ただ11月は、やって来る波を待っているだけではもったいないときでもあります。「こんなことをしてみたい」「この企画に関わりたい」という気持ちは、[%NAME_SELF%]さんからアピールしていいのだと思っていてください。<br><br>　そのときに大切なのは、これまでに重ねてきた経験や勉強、準備などに自信を持つことです。きちんとした基盤があると言えることは、どんどん主張しちゃいましょう！　いい流れはさらに強くなっていきますよ。',
   '　11月は、数字や成績などに表れるような成功があるというわけではないかもしれません。しかし、焦らなくても大丈夫ですよ！　周りの人との心のつながりが、グンと強くなります。それが、今月の仕事における成功だと言えるでしょう。<br><br>　特に、「何かあったら[%NAME_SELF%]さんを頼りたい」と思ってくれる人がたくさん出てくるのですね。そういう印象を与えるからこそ、後に大きな発展につながる流れが生まれてくきます。<br><br>　この運気を生かすためにも、注目してほしいのは、誰かがミスをしたときです。職場では、少し暗いムードやその人を責める空気が流れるかもしれません。しかしそこで、失敗を許す雰囲気を作っていくといいですよ。そのときに、あなたの能力も人間性も高く評価されます！',
   '　[%NAME_SELF%]さんの専門分野、もしくは一番得意なことに目を向けてみてください。その仕事で、能力をグンと伸ばすことができそうです。また、一気に知識が増える可能性もあるでしょう。それが、11月に仕事で得られそうな成功です！　<br><br>　たとえば何かを研究しているのなら、これまでとは違う発見があり、研究がさらに深まっていくかもしれません。また、スキルを高めるための突破口が開く場合もありますよ。<br><br>　いずれにしても、そういった成長は、ひとりの時間に味わうことができる運気です。ですから、高めたいことや磨きたいことに、静かに向き合う時間を作ることができると理想的ですね。連絡や報告などを普段以上に丁寧にすることで、自分の時間をしっかりと確保できるでしょう。',
   '　11月は、仕事での大きな成功が期待できますよ！　関わってきた仕事で、期待されていた以上の成果を挙げることができるかもしれません。収入や地位が上がる話が出る可能性もあるでしょう。また、[%NAME_SELF%]さんが掲げてきた目標を達成できる場合もあります。いずれにしても、喜びを噛みしめるような成功が期待できるときです。<br><br>　この運気を生かすためにも、目上の人との関係を大切にしていてください。上司とのコミュニケーションを密にしておいたり、さらに権力のある人に近づいてみたりするのもいいでしょう。<br><br>　ひとつだけ気をつけておくといいのは、上から目線の態度にならないこと。そこさえ注意しておけば、あなたについてきてくれる人や協力してくれる人もたくさん出てきそうですよ！',
   '　これから先の発展に向けて、状況をすっきりと整理整頓できることが、11月の仕事の成功ですね。たとえば、中途半端な立場で関わっていた仕事からは、離れることができるかもしれません。また、ひとつの仕事に集中するために、ほかのことは誰かに任せるようになる可能性もあります。<br><br>　もしかしたら、手放す仕事の中には、「まだまだ関わりたい」と感じるものもあるかもしれません。しかし、流れに逆らってまで続ける必要はありません。今月のうちは実感できなくても、やがて「あれは発展のために必要な環境づくりだった」と思えますよ。<br><br>　それから、今後の成功をより大きくするためのアイデアが湧きやすいときでもあります。思いついたことは、早速メモを取りましょう！'
		),
		array( "sh2018_0053_4", 
   '　11月は、積極的に動いていくことで物事の状況がより良くなっていく運気です。つまり、節約に徹して行動範囲を狭めてしまうのはもったいないとき。使うべきところには、しっかりと使っていいのだと思っていてください。<br><br>　特に、人間関係を広げること、[%NAME_SELF%]さんが「これをしたい！」と思うことに関しては、ケチケチしないことが重要！　何かの集まりなどに誘われたら、お金のことはあまり気にせずに出かけていくといいでしょう。また、やりたいことのために必要なものは購入して正解ですよ。<br><br>　ただし、出費が多くなりすぎないように気をつけて。ほかのことに関しては財布の紐を締めて、収支のバランスを保ってくださいね。すると、使うべきところでより有効な使い方ができます。',
   '　11月の[%NAME_SELF%]さんは、美意識が高まっていきます。美術館に行ったりミュージカルや演劇を鑑賞したり、それからおしゃれなインテリアを置いたり。そういうことに普段以上に興味が湧くでしょう。そしてそのとき、「これは無駄遣いかもしれない」「贅沢すぎるかも……」という考えが浮かぶ可能性もあります。<br><br>　しかし、あまり自分を抑えずにお金を使うといいですよ。感性がいっそう磨かれて、生きたお金の使い方になります。<br><br>　ただ、その分、ほかの部分は節約をするつもりでいるといいでしょう。特に、ひとりで食事をするときには、できるだけ安上がりに抑えてみましょう！　また、コンビニなどでの少額の買い物も、できるだけ控えるように心がけてみてください。',
   '　11月、お金を使うべきところは交際費です。人との輪を広げ、存分に楽しむことでたくさんの幸福がやってくるときですから、人付き合いには節約しすぎる必要はありません。人と会ったり一緒に食事をしたりするだけでなく、誰かにちょっとしたプレゼントをするのにもお金を使うといいですね。<br><br>　ただ、予算はしっかりと立てておくことが重要です。後から困るほど使わないように、一週間ごとに分けて予算を組むといいでしょう。<br><br>　また、絵を描いたり、楽器の演奏をしたりするなど、自分を表現することへの出費も、生きたお金の使い方になるときですよ。ただし、ほかのことについては、普段以上に節約していくつもりでいるといいでしょう。収支も心もバランスが取れます。',
   '　11月は、全体的に節約を意識していくといいでしょう。きっと[%NAME_SELF%]さん自身、あれこれとお金を使いたい気分にはならないはずです。それよりも、貯蓄や運用などに気持ちが向いていくときだといえますね。<br><br>　まずは、銀行口座などの現状を確認して、今後のお金の計画を立ててみるといいでしょう。短期的な計画も長期的な計画も、両方考えてみてください。お金との付き合い方の自信が深まっていきますよ。<br><br>　ただし、何もかもを節約しようと考えないことも大切です。生活必需品や一度買ったら長く使うものなどは、長期的に見たときにどれを選ぶのが一番賢いのかをポイントにしてください。すると、上手にお金を使うことができて、結果的には節約になるはずです。',
   '　今月は、あまり「節約、節約」と呪文のように唱えていると、もったいないときですよ！　実際に節約ができたとしても、長期的に見たらあまり大きな意味は持たないかもしれません。それよりも、「将来のためになる」と思うことにお金を使うほうが、結果的には経済の状況を良くできるときです。<br><br>　ですから、特に自分自身への投資に関しては、惜しまずにお金を使っていいのだと思っていてください。人と会うことや人脈を広げることも、自分への投資になりますよ。その代わりに、食費や日用品などは節約をするつもりでいれば大丈夫です！　<br><br>　また、少額であれば宝くじなどのギャンブルにもツキがあるときです。買い物のお釣り程度の小さな金額がいいですね。',
   '　人とのコミュニケーションのためには、11月はお金を使うといいでしょう。「人の役に立っている」「喜ばれている」と実感することで、幸福感がとても深くなっていくときです。そのために使ったお金は、生きたお金になりますよ。<br><br>　ただし、お金を貸すのは厳禁！　また、高額すぎるプレゼントをするのも控えましょう。人と一緒に楽しむためにお金を使うのはOKですが、人を甘やかすためにお金を使うのはNGだと覚えていてください。後になってから、「あれは、間違った選択だった」と悔やむことになってしまいそうです。<br><br>　また、演劇やコンサートなど、芸術に触れるためにお金を使うのもいいですね。心が満たされていくのを感じられそうです。',
   '　「高めたい」「磨きたい」と思っていることに対しては、今月は惜しまずにお金を使うようにするといいでしょう。勉強のために必要なものを買ったり、これまでよりも一段階上に進むための道具を購入したりするとよさそうです。そのように使ったお金は、やがて[%NAME_SELF%]さんの知識や技術となって、お金を生み出すことにもなるでしょう！　<br><br>　それから、リラックスのための出費も吉ですよ。マッサージやセラピーを受けるために時間とお金を使うと、想像以上に心身がすっきりと整っていくときです。<br><br>　一方で、交際費は控えめがオススメ。友達などに誘われても、自分のしたいことを優先させていいのだと思っていてください。その部分を割り切っておくと、今月は、お金の使い方を間違えることはないでしょう。',
   '　金銭面については、「少しでも節約しなければ」と考える必要はありません。それよりも、「より有効なお金の使い方を、運用の仕方を」と考えてみてください。広い視野で自分の経済面について考えることで、お金の実力を高めていくことができるときですよ！　<br><br>　また、何か大きな買い物を考えているのなら、今月はお金を使うといいときです。購入するものについて、的確に見極めることができますし、交渉なども上手にできるときですよ。<br><br>　それから、経済のプロと話をするのもオススメ。日常の家計から投資や運用などまで、専門家と一緒に見直すことで、今後に大いに役立つ情報を手に入れることができそうです。しかも、その情報を上手に生かしていけるでしょう。',
   '　日常生活に必要なお金を、必要なだけ使う。そんなふうに意識しているといい一カ月ですね。11月は、大きな買い物をしたり普段より贅沢をしたりという出費は控えたほうがいいでしょう。ただ反対に、「節約、節約」と必死になる必要もありません。お金を使うことも節約にこだわることも、お金に執着しているサインだと受け止めてみてください。<br><br>　大切なのは、必要なものにはきちんとお金を使うことです。そしてそのとき、「このお金があるから、スムーズに生活できている」と感謝しながらお金を手放すことです。その気持ちを忘れなければ、お金との関係がさらに良くなっていきますよ。<br><br>　また、カードなどではなく、できるだけ現金で支払いをするのがオススメ。お金への感謝が湧きやすくなります。'
		),
		
	
	// Next枠
		array( "sh2018_0053_1", 
'　後になってから、今月のことを「あのときにきっかけを掴んだな」と思い出す。11月は、そんな一カ月になりそうです。何かをスタートさせたり、思い切って踏み出したりしてみることで、今後の状況を大きく変えて……',
'　周りの人との関係が深まっていく一カ月になりそうですよ。そのきっかけは、身近な人から頼られることかもしれません。何かを手伝ってほしい、相談に乗ってほしいというお願いをされることもありそうです。そのとき……',
'　全体的に、楽しく過ごせる一カ月になりそうです。物事を難しく考えたり、悲観的になってしまったりすることが、ほとんどないでしょう。前向きで明るい希望を抱いて、今後の毎日をよりパワフルにしていく準備を……',
'　今後の発展のために、着実に一歩前進する。11月は、[%NAME_SELF%]さんにとってそんな一カ月になるでしょう。「こうなったらいいな」「いつかは、こうなりたい」と心の中で理想を思い描くだけでは……',
'　今までとは違うステージへと進んでいく。11月は、そんな意味を持つ一カ月になるでしょう。これまで積み重ねてきた経験や知識を基盤として、大きく一歩前進するためのチャレンジをしたくなるかもしれません。そして……',
'　責任感や真心が、[%NAME_SELF%]さんの中で普段以上に深まっていくときです。そんな中で、「本当に人のためになるとはどういうことか」と考える。そんな深い意味を持った一カ月になりそうで……',
'　自分自身ととことん向き合うという一カ月になりそうですね。これまでの自分を振り返り、今の自分を見つめ、その上でこれから進むべき道を探る。そんな探求心が、普段の何倍にも深くなるでしょう。「意義深い時間を……',
'　これまで積み重ねてきた努力は正しかったのだと強く実感する。11月は、[%NAME_SELF%]さんにとってそんな意味を持つ一カ月になるでしょう。というのも、成果や結果が出やすいときなのです。「こう……',
'　日々の出来事の中で、普段以上に深い学びを得る一カ月になりそうです。そしてその学びが、今後の生活や人生を一回り大きくするきっかけになりますよ。<br><br>　11月は、もしかしたら、何かが終わると……',
		),
		array( "sh2018_0055_1", 
'　自覚している以上に、異性から見て魅力的な雰囲気をかもし出すことができるときです。11月は、異性のほうから[%NAME_SELF%]さんに接近してくるということもあるでしょう。<br><br>　たとえば……',
'　もしも今、恋人がいるのなら、11月に関係が大きく前進する可能性があるでしょう。将来の話が具体的に出てくるかもしれません。お互いを家族に紹介しようということになる場合もあります。いずれにしても……',
'　11月は恋愛に対して、[%NAME_SELF%]さん自身が、あまり多くを求めなくなりそうです。特に、恋人や好きな人などがいる場合には、相手に対して「あれをしてほしい」「もっとこうしてほしい」と……',
'　11月は、恋愛面での[%NAME_SELF%]さんの魅力が普段以上に大きくなります。自覚している何倍も輝く瞬間もたくさんあるでしょう。特に、意識していないところで、異性の心をドキッとさせることが……', 
'　恋愛と家庭がつながっていく運気のときです。今月は、遊びの恋や危険な恋とは縁のない一カ月になるでしょう。そうではなく、地に足のついた恋愛ができるはずです。<br><br>　恋人がいるのなら、お互いを……',
'　気軽なコミュニケーションで恋を育てていくことができるときです。恋人や好きな人がいるのなら、今月は、ロマンチックな空気が強くなるわけではないでしょう。それよりも、友達同士の雰囲気で接することが多くなり……',
'　お金と恋愛がつながりを持つ運気です。恋人がいる場合は、二人の間でお金の話が出るかもしれません。そのときに大切なのは、決して相手を非難するような雰囲気を出さないこと。「無駄遣いをしている」と感じても……',
'　恋の状況が、11月はグンと前進する可能性があります。恋人がいるのなら、二人の間で結婚の話が出てくるかもしれません。すでに将来の話をしているのなら、これまでよりも具体的に話すようになる可能性も……', 
'　恋愛面では、11月は直感力が高まっていきそうです。相手が何を望んでいるのか、何を言えばいいのか、どんな反応をすればいいのか。そういったことが、普段よりも鋭く判断できるでしょう。その結果、恋人や好きな……',
'　フレンドリーな空気の中で恋愛が進んでいく一カ月になりそうです。また、気楽な雰囲気の中で[%NAME_SELF%]さんの魅力が伝わっていくときだとも言えるでしょう。<br><br>　出会いを求めている……',
'　職場と恋愛がつながっていく運気のときです。<br><br>　特に、出会いを求めている場合には、職場で新しい異性と知り合う可能性が高いでしょう。また、取引先など、仕事がきっかけで恋が近づいてくる場合も……',
'　自分では気づいていなかった一面が見えてきたり、これまでとは違う縁が生まれたりする。恋愛面では、そんなことがありそうなときです。<br><br>　たとえば、恋人や好きな人に対して「自分はこういうことを……',
		),
		array( "sh2018_0057_1", 
'　この月は、精神的な繋がりより肉体的な繋がりを求める人との出会いが訪れます。<br>[%NAME_SELF%]さんはロマンティックな恋愛をしたいと望んでいると思います。けれど、11月はあなたの……',
'　この月、[%NAME_SELF%]さんの恋愛は結婚へと向けて動き出します。<br>もしあなたがシングルなら、結婚を意識する素敵な異性との出会いがあり、すでにお付き合いをしている相手がいるなら……',
'　11月の[%NAME_SELF%]さんは、恋愛を意識しないでいると恋愛運がアップするといった運勢です。<br>ですので、出会いが欲しい、素敵な人とお付き合いしたいという感情はいったん忘れてくださ……',
'　11月は、恋愛運が大幅にアップします。素敵な出会いや理想の恋人とのお付き合いなど、[%NAME_SELF%]さんが今までに憧れてきた恋愛を叶えることが可能となります。<br><br>　カギはあなたの……', 
'　11月、[%NAME_SELF%]さんの恋愛運には大きな動きはありません。あなた自身、恋愛にあまり興味がわかず、力を入れられないといった状況にもなります。<br><br>　というのも、この月は外へ……',
'　この月は、勉学に励み、知識や教養を蓄える場所に足を運ぶことをオススメします。図書館、博物館、美術館、学校などは11月のラッキースポット。新しい出会いが期待できます。<br><br>　また、かねてから……',
'　今月は、新しい出会いを求めるのではなく、既存の人間関係を見直してみてください。<br>身近な人、以前会ったことのある人、話したことはないけどよく見かける人など、普段[%NAME_SELF%]さんの……',
'　この月、出会いのチャンスは[%NAME_SELF%]さんが自分の能力を伸ばそうと思ったときに訪れます。才能を生かすことに光が差す星の運行です。<br><br>　資格取得、仕事のスキルアップ、学びの……', 
'　この月は、秘密の恋の気配が漂っています。三角関係や不倫の恋など、人の目に触れない場所での恋愛が展開しそうです。<br><br>　すでに出会っている人、友だちのパートナーや、会社の同僚など。結婚して……',
'　この月は、友だちがご縁を引き寄せてくれるようですね。友だちに誘われて出かけたスポットで、好みのタイプの異性に出会うといった展開もあり得ます。<br><br>　また、知り合いが企画したイベントや……',
'　11月は、親族や恩師などから紹介話を持ちかけられるようです。お見合いをしてみないかと言われるかもしれません。<br><br>　[%NAME_SELF%]さん的には、人から紹介されて異性と知り合うのは……',
'　友だちや家族と一緒に行動するのが好きな[%NAME_SELF%]さんですが、この月はひとりで過ごしたいと思うことが増えるようです。興味の対象が学問や研究に向くので、本を読んだり、調べものをしたりする……',
		),
		array( "sh2018_0059_1", 
'　2018年11月、[%NAME_SELF%]さんは八方ふさがりで、どうにもできない状況になると覚悟して。前月は不調なりに、謙虚に反省して話し合えば何とかなっていたのでしょうね。だけどこの月は、誰も……',
'　2018年11月、[%NAME_SELF%]さんの不調や不運はまだ終わらないわ。前月と同じように、思い通りにならない事ばかり続くの。自分なりに不調を自覚して気をつけているつもりでも、思いがけない事が……',
'　ようやく[%NAME_SELF%]さんの資質を存分に生かせる時期の到来よ。ここ数か月は、調子が落ちていたし状況も厳しくて、やりたい事を我慢していたのよね。でも2018年11月は、あなたが思いついて……',
'　2018年11月に、[%NAME_SELF%]さんは大きく成長するわ。新しい仕事は好調だし、さらに大きな利益を生みそうよ。あなたは勢いづいて、ますます励むでしょうね。それに、この時期に出会う異性は……',
'　2018年11月は、[%NAME_SELF%]さんの人生に影響を及ぼす大切な時期になるわ。思考力も集中力もさえるから、仕事や勉強が大いにはかどるの。まずは目の前にある課題に精一杯取り組んで。それから……',
'　2018年11月は、[%NAME_SELF%]さんの体調面に問題の出る時期よ。あなたはここのところ、仕事や人間関係が新しくなり、それを発展させようと頑張ってきたのよね。だけど、ここに来てその疲れが……',
'　2018年11月に、[%NAME_SELF%]さんは夢や目標を叶えるチャンスを迎えるわよ。この月は何をしてもうまくいって、充実感を味わえるの。前月は体調が今一つで楽しめなかったでしょうけど、この時期……',
'　2018年11月、[%NAME_SELF%]さんは心が落ち着かず、何をしても中途半端に終わるわ。前月は体調が回復して絶好調になったと思ったら、今度は精神的な疲れが表に出てくるの。以前と同じ気分で……',
'　2018年11月は、環境を大きく変えるチャンスよ。この時期は何をしても好結果が期待できるの。いつもは慎重で冒険を避ける[%NAME_SELF%]さんも、好奇心や行動力が強まり、新しい事を始めたくて……',
'　2018年11月、[%NAME_SELF%]さんは金銭的に恵まれそうよ。この時期は何をしてもお金を生み出せるの。集中力や洞察力がさえて、儲けるチャンスを見逃さないわ。この時期あなたが手掛ける仕事は……',
'　2018年11月、忙しさが少し落ち着いて、[%NAME_SELF%]さんは何をしても楽しく過ごせるわ。時間を忘れて稼ぎまくった前月の勢いは過ぎて、手元には十分な蓄えができているはず。ただし、それを……',
'　2018年11月は勢いが衰えて、[%NAME_SELF%]さんは物事がうまくいかなくなるのを実感するわ。判断力や観察力、集中力が大幅に落ちるのよ。普段は自信に満ちて、何でも手際よくやってのけるあなた……',
		),
		array( "sh2018_0061_1", 
'　この時期[%NAME_SELF%]さんを取り巻く環境に大きな変化は見られませんが、頑張っているのに思った通りの結果が得られず、精神的に苦労しそうです。ただし、身近にいるよい運気を持った人があなたに……',
'　この時期の[%NAME_SELF%]さんは、よくも悪くも周りの人たちの影響を受けやすいようです。たとえば、あなたがうまく物事を進められるよう手を貸してくれる人が現れたかと思えば、後先考えない行動を……',
'　この時期[%NAME_SELF%]さんは、いつにも増して頭の回転が速くなり、仕事や私生活において目立つ活躍ができそうです。あなたの意見や考えが周りの人たちに受け入れられやすくなりますし、そのおかげで……',
'　2018年11月、[%NAME_SELF%]さんは直感がさえ渡りますが、どちらかというと悪い予感を感じ取る力が強くなっているため、不幸な出来事を避けられそうです。その一方で、身近な人たちとの意見の……',
'　この月の[%NAME_SELF%]さんを取り巻く運気は非常によく、何をやってもうまくいくような感覚を得られます。周りでもまるであなたの背中を押しているかのように幸運な出来事が相次ぎ、充実した楽しい……',
'　この時期の[%NAME_SELF%]さんは、周りの人たちとのかかわり合いが深くなるようです。たとえばあなたの献身的な優しさに心を打たれる人が出てくる、あなたからよい影響を受ける人がいるなど、その影響……',
'　この時期[%NAME_SELF%]さんは、高い集中力を持って物事に取り組んでいけます。そのおかげで、何をするにもよい結果を残しやすくなりますが、自分の事に意識が向き過ぎて、周りへの配慮がおろそかに……',
'　この時期[%NAME_SELF%]さんは、体が元気なのに気力がついていかずに苦労するようです。ただ、体調には一切問題はありませんので、心と体のバランスをうまく取っていけば運気の流れもよくなります……',
'　この時期の[%NAME_SELF%]さんは何をやってもしっくりこないような感じがして、地に足が着かないような感覚に陥りそうです。それだけではなく、周りの人たちとの意見や考えにもずれが生じてしまいます……',
		),
		);
?>