<?php
/**
 * menu_id : sh2018_0040
 * 細木数子 9月運：二人用
 */

// メニュー情報
$menuData = array(
			'contents' => 'hosoki_ccs',
			'menu_id' => 'sh2018_0040',
			'design_cd' => '5',
			'group_no' => '1',
			'group_text' => '恋愛',
			'category_no' => '5',
			'category_text' => 'あの人の気持ち',
			'isp_mid' => '52a041',
			'price' => '556',
			'discount' => '463',
			'release_date' => '20180827',
			'person' => '2',
			'title' => 'あの人はあなたの愛に気づく？【細木数子の恋鑑定】2018年9月の二人',
			'caption' => '2018年9月、あの人との恋は一体どういう運命を辿るのでしょうか？　二人の現状は？　あなたとあの人のそもそもの相性は？　現時点であの人はあなたのきもちに気付いているのか？　細木数子が恋助言とともに真相を明らかにします。',
			'base_1_title_self' => 'あなたの運命星',
			'base_2_title_self' => 'あなたの基本性格',
			'base_1_title_other' => 'あの人の運命星',
			'base_2_title_other' => 'あの人の基本性格',
			'1_min_title'  => '2018年9月、二人の恋について',
			'2_min_title'  => '2018年9月、あなたとあの人の相性について',
			'3_min_title'  => 'あの人はあなたの気持ちに気付いている？',
			'4_min_title'  => '【細木数子からの助言】この恋が進展するタイミングとは？',
		);

// 小メニューロジック
$logic = array(
			'2A',
			'2A',
			'2A',
			'2A'
			
			,'h'
			,'a2'
			,'a2'
			,'2A'
			,'2A'
		);

// 結果テキスト
$text = array(
		array( "sh2018_0040_1", 
'　2018年9月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの距離が大きく近づきそうよ。この時期は、仕事や用事、友だち同士の集まりなど、一緒になる機会が多いの。二人の気持ちが弾んでおしゃべりが盛りあがるし、共通の話題も見つけやすいわ。周囲も気をつかって二人きりにしてくれたり、一緒に遊ぶ機会をつくってくれたりして、親密さが高まっていくの。<br><br>　それに、思いがけない場所で偶然出会ったり、休みのタイミングが合ったりして、二人の仲を運も味方してくれるわ。あの人もあなたを異性として強く意識するようになるはず。ただ、何度もデートを重ねても、お互いに付き合おうとは言わないでしょうね。とはいえ、恋愛気分が大いに高まるわよ。',
'　2018年9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、順調に親密な関係になっていくわ。二人は考え方や感覚が似ていて、話が通じやすいの。この時期は仕事や用事などで一緒になる機会が多いし、共通の友だちと遊ぶ事もあるはずよ。会話の量も増えて、初めて知る事が少なくないでしょうね。二人とも、あらためて相手への興味を深くするわ。<br><br>　ただ、それぞれに恋人同士になりたくても、この時期はなかなか進展しないかもしれないわね。一緒にいると楽しいのは確かでも、相手が自分をそこまで好きかどうか不安で、告白までには至らないの。それでも、悩みを相談したり助言し合ったりするうちに信頼が高まって、月の終わりには大きく動きそうよ。',
'　2018年9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、それなりに楽しい毎日を過ごせるけど、付き合うには乗り越えるべきハードルがあるとも気付くでしょうね。この時期、パーティーなどで一緒になると、会話が弾んで二人は大いに盛りあがるわ。実際には内容のある事を話していなくても、心と心で分かり合った気分になるの。二人で出かける事も増えそうよ。<br><br>　ただ、ささいなきっかけでお互いの違いがはっきりして、あなたはあの人と付き合っていけるか不安になるかもしれないわ。軽いノリで遊んでいるうちはいいけれど、仕事などで組む機会があれば、本気で議論して感情的にもなりそうよ。それでも、次第に適切な距離感を覚えていくわ。',
'　2018年9月、二人の恋は、正直に言って波乱含みよ。お互いに強く惹かれやすい部分はあるんでしょうね。[%NAME_SELF%]さんも[%NAME_OTHER%]さんも、理想的な関係になれそうだと期待して近づくの。たまたま仕事などで一緒になったり、デートに誘ったり誘われたりする事もあるはずよ。だけどそのたびに意見が合わなくて口論になったり、もやもやが残ったりするわ。<br><br>　それでも、もっと仲よくなりたくて、あなたはあの人の力になろうとして助言や手伝いを申し出るけれど、あの人からはよけいなお世話だと言われそう。逆に、あなたがあの人の言動をお節介だと思う事もあるわ。それでもあなたの方から歩み寄れば、少しは改善できるわよ。',
'　はっきり言って2018年9月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋にとって問題だらけよ。一緒に仕事や勉強をすれば、意見がぶつかり合い足を引っ張り合うし、二人きりになっても口もきかないか、逆に口論になったりするわ。周囲も二人を一緒にしないよう、皆で集まるときも別々の日に誘うでしょうね。<br><br>　そんな関係をせめて普通の友だち同士にしたいと、あなたはあの人を遊びに誘ったり、好きそうな話題を振ったりするわ。だけど、あの人は応じてくれないし、デートできたとしても楽しい思いはできそうにないの。それでも完全に脈のないわけじゃないから、この時期は無理に近づかず、少し距離を開けるといいかもね。お互いを見つめ直す時間がこの恋には大切よ。',
		),
		array( "sh2018_0040_2", 
'　2018年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの相性は理想的だと言っていいわ。この時期、二人は気持ちが通じやすくて、相手が言葉を発する前に、何を言いたいのか何となく分かるの。一緒に遊ぶにしても仕事をするにしても、他の異性と過ごすより自然体でいられるわ。考え方や感覚も近づいて、話していると同意し共感する事が多いはずよ。<br><br>　とはいえ、二人は別々の人間だから、同じ経験をしても感じ方や行動の仕方が異なっていたりすると気付くでしょうね。だけど、あなたにはあの人の発想が新鮮だし、あの人もあなたに教えられるの。お互いにいい影響を与え合って、一緒にいると一人でいるよりも成長できるの。楽しみも成功のチャンスも倍にできる関係よ。',
'　2018年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの相性は悪くないし、恋人同士になってもおかしくないくらいよ。この時期、二人は同じような事に関心を持っているし、考え方も近づいているから、お互いを理解しやすいの。仕事や勉強で協力すれば、一人でするよりも効率がいいし、一緒に遊ぶのも趣味が近いから、デートコースを選ぶのも迷わないわ。<br><br>　どちらが上という事もないから、一緒にいると安心できるのでしょうね。ただ、どちらかが引っ張る関係じゃないから、お互いに遠慮し合って関係が進展しない面もありそうよ。それに、考えが違っていても口に出さないから、後になってすれ違いも生じそうね。それでも分かり合い許し合って、じっくりと仲を深めていくわ。',
'　2018年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは親密なようで、実は問題がないとは言えない相性よ。考えている事が似ていたり、同じものを今好きだったりすると、すぐに盛りあがって仲よくなりやすいの。一緒に出かけて遊ぶだけなら、他の異性よりも楽しめるわ。<br><br>　だけど、二人で過ごす時間が長くなるにつれて、お互いの違いも分かってくるの。ささいな好みの違いでぶつかったり、相手の癖が気になって許せなくなったりしそうよ。そんな二人がうまくやっていくには、お互いの歩み寄りや妥協が必要になるわ。自分の期待を押しつけず、ありのままの相手と向き合えば、学ぶ点の多い関係になるわ。それぞれの違いを尊重し、生かし合うと有意義な付き合いになるわよ。',
'　2018年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの相性は、あまりよいとは言えないわね。お互いに魅力を感じる部分はあるし、恋愛対象として意識しやすいの。ただ、それぞれ相手に理想の異性を夢見て近づくから、後になって人となりを知るようになると、裏切られたと失望する事もあるわ。<br><br>　それでも何となく相手の事が気になって一緒にいる事が多いけど、自分の価値観を押しつけ合うからけんかになりがちよ。相手の仕事や人間関係、趣味に口を挟みがちなのも、ぶつかる原因になるでしょうね。そんな二人がこの時期に距離を近づけるなら、それぞれの個性や自由を尊重する必要があるわ。自分との違いに興味を持ち、そこから学ぶ姿勢で接したら、信頼関係が育ちそうよ。',
'　2018年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの相性は、正直最悪に近いわね。お互いに意識し合ってはいるし、自分の存在を相手に訴えたがってもいるわ。だけどその気持ちが行き過ぎて、相手への思いやりや助言のつもりが、悪口や嫌がらせみたいになってしまうの。悪気がないと言っても、信じてもらえないかもしれないわね。<br><br>　それでもあの人の力になりたいと、あなたは一生懸命に行動するでしょうね。でも感謝されるどころか、逆にひどい扱いを受けてしまいそう。あなたの思いやりもまっすぐ届かずに、あの人からは嫌がらせだと思われているかも。この時期はあまり相手にかかわらず、自分の事に集中する方が、お互いに近づきたい気持ちを高められるわよ。',
		),
		array( "sh2018_0040_3", 
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんの気持ちに気付いているわ。ただ、自分が好かれていると確信はできていないようね。二人は一緒にいると言葉にしなくても、相手の態度や表情から、何となく思っている事を感じ取れるの。あの人が先回りして、あなたの望みを叶えてくれる事も少なくないはずよ。<br><br>　そんな風にあなたに対しては察しのいいあの人だから、恋愛感情にも気付いていて不思議はないわ。それなのにあなたに近づいてこないなら、この関係を大事にしたくて慎重になっているか、自分の思い込みかもしれないと疑っているのよ。いずれは意を決して想いを伝えてくるでしょうけど、待てないならあなたから積極的にアプローチしても大丈夫よ。',
'　[%NAME_SELF%]さんの気持ちに[%NAME_OTHER%]さんはまだ気付いていないわ。二人は一緒にいると何となく楽しくなって、自然に笑顔を向けているわね。そんな様子を見ると、もしかして自分を好きなんじゃないかなんて、あの人が考えるのも無理ないわ。そして、あなたが自分の事を好きだったらいいなとも思っているようね。<br><br>　ただ、今のところ二人は親しい友だちの段階だし、あなたが自分に向ける笑顔も友だちとしてのものだと、あの人は考えているの。あなたに本当に好かれているとは信じていないわ。それでも、今の二人は心の通じ合う関係だし、いずれ恋人同士になるのは自然の成り行きなの。それが待てないなら、本心を伝えても大丈夫よ。',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんの気持ちに気付いているようね。二人は感覚が合うと感じたらすぐに仲よくなるし、一緒に行動するようになるの。今も友だちとしてはいい感じだし、恋人同士になってもおかしくないとあなたには思えるのに、あの人が今一つ近づいてこないのよね。<br><br>　そんなあの人は、あなたが関係を進めたがっていると薄々察しているの。ただ、気楽に付き合う分にはいいけれど、あまり深い仲になるのはためらっているようね。お互いに合わない部分も少しずつ見えてきて、不安なのかもしれないわ。あなたも自分の思い込みが強いようだから、焦らず時間をかけて近づくといいわ。不満はあっても悪くない相性だとあの人も気付くわよ。',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんの気持ちに気付いているわ。ただ、あなたの前ではなかなか素直になれないの。この時期は、仲のいい友だち同士というよりも、何かと競い合いぶつかり合う、ライバル同士のように見えるかもしれないわね。あれこれと口を出してくるあなたの事を、わずらわしく感じる事もあるはずよ。<br><br>　だけど、そんなあなたの言動がただの干渉じゃなくて、自分への心配や愛情であると、あの人は察しているの。なのに、感謝の言葉が出てこなくて、つい憎まれ口をたたいてしまうのよ。自分の愛情表現が下手であなたを怒らせてしまうのを悩んでもいそうね。あなたが想いを口にできないなら、もう少し態度を和らげると、あの人も安心するわ。',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんの気持ちに気付いていないわ。むしろ、あなたに嫌われていると思っていそうね。あの人はあなたの存在を気にしているし、もっと深く知りたいと思っているわ。だけど素直に気持ちを伝えられなくて、あなたには悪意に見えているでしょうね。逆に、自分が何をしてもあなたに否定されるようで、嫌われているのかと悲しい思いをしていそうよ。<br><br>　そんなあなたの素直じゃない言動の奥に自分への恋心が潜んでいるとは、あの人も思えないでしょうね。それでもあなたへの執着を捨てられないから、少しでも自分を印象づけようと、強めの言葉をつかってしまうの。ただ、そんな悪循環のような関係も、少しずつ変化しているはずよ。',
		),
		array( "sh2018_0040_4", 
'　2018年9月に[%NAME_SELF%]さんの恋が進展するのは、[%NAME_OTHER%]さんと思いがけなく二人きりになるときよ。この時期は、仕事でも友だち同士の集まりでも、二人が一緒になる機会が少なくないはず。おしゃべりもいつもより弾んで、お互いの意外な一面を知る事もあるでしょうね。そんなときは、二人とも相手により興味を持つの。<br><br>　いつも一緒にいる場所だと、告白するのが不自然に思えて、かえって動きにくいかもしれないわね。でも、あなたもあの人も予想外の場所で顔を合わせる機会が、この時期は何度か訪れそうなの。あの人は無防備になって、思いがけない本音を口にする可能性があるわ。あなたもチャンスを逃さず、あの人の心に一歩踏み込んで。',
'　2018年9月、二人で共同作業をするときが、この恋の進展するタイミングよ。二人は気持ちが通じ合っているようで、実はお互いに気をつかい合い、遠慮し合っているようね。普段のおしゃべりは楽しく弾んでいるし、感想や意見の対立するときは相手に合わせるから、なかなか本音で語り合う機会がないの。<br><br>　だけどこの時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんが、仕事や勉強や個人的な用事でも、何かに本気で取り組む事があるわ。その内容が難しかったり、それぞれの将来にかかわったりするなら、二人とも取り繕うのを忘れて率直に語るでしょうね。組めば頼りになるとあらためて分かるし、相手の隠れた本質に触れて、理解もぐっと深まるわよ。',
'　2018年9月、[%NAME_SELF%]さんが他の異性に近づくとき、[%NAME_OTHER%]さんとの恋は進展するわ。二人の場合、最初のうちは気が合って楽しく過ごせるけど、時間がたつにつれてすれ違ったりぶつかったりしがちなの。ノリと勢いだけで親しくなるから、お互いの考え方や感性が異なると後になって気付くのよね。そのせいで、付き合うのをためらってしまうのよ。<br><br>　だけど、あなたが他の異性と親しそうに話しているのを見ると、あの人は急に不安になるの。このところ不満ばかりが目についたあなただけど、他の異性に取られそうになると、いいところが思い浮かんでくるのよ。実際にはただの知り合いに過ぎなくても、あの人はライバルと思い込んで、確かめようと近づいてくるわ。',
'　2018年9月、[%NAME_SELF%]さんか[%NAME_OTHER%]さんが深刻な悩みを抱えるとき、二人の恋は大きく前進するわ。二人はもっと落ち着いて触れ合いたいのに、相手を前にするとつい感情的になりがちよね。普通に助言したり褒めたりすればいいのに、皮肉めかした言い回しになって、よけいなけんかをしてしまうの。本当はもっと相手のためになりたいと、あなたもあの人も思っているはずよ。<br><br>　そんなとき、家族の不幸や仕事の大失敗など、お互いの身に重荷がのしかかるの。いつもなら軽口を言いそうな二人も、相手を心から気づかい親身になろうとするわ。そんな態度に触れて、あなたもあの人も相手の愛情を実感するし、自分も相手の力になるからと、素直に伝えられるようになるわ。',
'　2018年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんが本音をぶつけ合うのがきっかけで、二人の恋は進展するわ。二人とも仲よくなりたい気持ちはあるし、お互いをもっと知りたいの。ただ、相手を前にすると正直な言葉が出てこないで、意地悪な態度を取ってしまうのね。現状がよくないとは分かっているけれど、どうしていいか分からないのよ。<br><br>　そんなとき、ささいな事がきっかけで、あなたとあの人が激しくぶつかり合う事が起きるわ。あなたはこれまで言えなかった事を口にするし、嫌いなら嫌いだとはっきり言ってと伝えるでしょうね。あの人はあなたのむき出しの感情に触れて、思わず本音を口にするわ。それからは何でも率直に話せるようになって、理解が急速に進むわよ。',
		),
	
	// Next枠
		array( "sh2018_0034_1", 
'　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、一緒にいてパートナーシップを結ぶことができる時期です！　今まであなたはなかなか異性の前で素直に振る舞えないところがあったので……',
'　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、同じ目標を掲げるとうまくいくでしょう。今の[%NAME_SELF%]さんは自分の目標というものをきちんと持っているのではない……',
'　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは一緒にいて、お互いに心を癒やし合うことができる相性に恵まれています！　今まであなたは誰かとつきあっていたとしても、相手のことが……',
'　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは強く引き合うものを感じる時期です！　二人は一緒に同じ夢を見ることができるのです。<br><br>　あなたは人生に高い夢を持って……', 
'　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、二人が一緒にいることで自己実現できる時期が来ています！　あなたもあの人もなかなか自分自身がわからなくて苦労してきたのではない……',
'　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんはよい影響を及ぼし合える時期が来ています！　特に9月の[%NAME_OTHER%]さんは何かと悩みを抱えているところがあるでしょ……',
'　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは一緒にいて心がとても純粋になれる時期です！　二人とも将来について、自分自身について何かと悩みを抱えるでしょう。しかし、たまたま……',
'　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは一緒にいてお互いにポジティブな気持ちになることができるでしょう。ちょっと気持ちがダウンしてしまったときでも、あの人がそばにいて……', 
'　9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは一緒にいると何かと刺激を与え合える時期です！　二人はコミュニケーションを交わしながら、互いに切磋琢磨（せっさたくま）していける……',
		),
		array( "sh2018_0036_1", 
'　[%NAME_SELF%]さんの優しさや気配りができるところに、[%NAME_OTHER%]さんは心惹かれるでしょう。特に、押しつけがましくないさりげない親切に感激しそうです。何かとあなたを頼りたく……',
'　シンプルに、[%NAME_SELF%]さんと一緒にいることが楽しいと[%NAME_OTHER%]さんは思ってくれるでしょう。特に仕事以外のこと、例えば趣味やレジャーのことについて話している時間が、と……',
'　疲れを感じたときに、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに会いたくなるようです。それだけあなたは、あの人にとっては安らげる雰囲気を持っているのでしょう。<br><br>　どちらかと……',
'　きっと[%NAME_OTHER%]さんは、今まで以上に[%NAME_SELF%]さんに打ちとけてくれるようになるでしょう。あなたと一緒にいるととてもリラックスできて、何でも腹を割って話せるような気分……', 
'　誰よりも信用できる人だと、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに対して思っています。信用できるからこそ、一緒にいても心から安心できるのでしょう。きっとあの人は、他の異性に……',
'　[%NAME_OTHER%]さんは、急に[%NAME_SELF%]さんに注目し始めるかもしれません。今までとは違った何かを感覚として受け取るのです。しかしあくまでも感覚的なものなので、何が原因で見る……',
'　表情やしぐさ、かもしだす空気などで、[%NAME_OTHER%]さんは[%NAME_SELF%]さんの思っていることを何となく察してくれるはずです。そして、いつも以上にあなたをいたわってくれるでしょ……',
'　[%NAME_OTHER%]さんは、[%NAME_SELF%]さんに特別な仲間意識を感じるでしょう。同じ目標や同じ考えを持つ者同士として、強い絆を意識するはずです。もしかすると、具体的に二人は、何か……', 
'　[%NAME_OTHER%]さんは、[%NAME_SELF%]さんに優秀な人間だと思われたいという気持ちが高まります。つまり、それだけあなたを意識し始めるのでしょう。どうやらあの人は、ありのままの自……',
'　自然体でのびのびと振る舞う[%NAME_SELF%]さんに、[%NAME_OTHER%]さんは強く魅了されるようです。もちろん、自然体かどうかはあなた自身にしかわからないことですが、少なくともあの人……',
'　[%NAME_OTHER%]さんは、[%NAME_SELF%]さんになら自分の秘密を話してもいいと思えるようになっていくでしょう。別にあの人が今、大きな秘密を抱えているというわけではありません。ただ……',
'　周囲にいる誰よりも、[%NAME_SELF%]さんとは気が合うと[%NAME_OTHER%]さんは感じるでしょう。あの人のしてほしいと思うことを、あなたは何も言わなくても察してあげているようです。つ……',
		),
		array( "sh2018_0038_1", 
'　とてもしっかりしていて頼りになる人だと、この時期の[%NAME_OTHER%]さんは[%NAME_SELF%]さんに対して思うはずです。実際に、あなたを頼って何か頼みごとや相談を持ち掛けてくる場合も……',
'　[%NAME_SELF%]さんと一緒にいると楽しいと、[%NAME_OTHER%]さんは感じるようになります。趣味や娯楽も、できれば共有したいと考えているようですよ。もしあの人と同じ趣味を持っている……',
'　温かみを感じる人だと、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに対して思い始めます。もともと優しい人だと感じていましたが、この時期は、よりいっそうそう思うようになるのです……',
'　周囲にいる誰よりも[%NAME_SELF%]さんが一番話しやすいと、[%NAME_OTHER%]さんは感じるでしょう。「打てば響く」という言葉通り、あなたと話していると会話のキャッチボールが、とても……', 
'　気持ちを落ち着けたいと思ったとき、ふと[%NAME_OTHER%]さんは[%NAME_SELF%]さんのことを思い出すようです。あの人の目にあなたは、大変落ち着いた安定感のある人と映っています。つま……',
'　[%NAME_OTHER%]さんは、[%NAME_SELF%]さんの中に秘められた熱いエネルギーのようなものを感じ取るようです。あなたと一緒にいると、あの人はパワーをもらえるのでしょう。輝いているあ……',
'　多くの言葉を交わさなくても、[%NAME_SELF%]さんなら自分の気持ちをわかってくれると[%NAME_OTHER%]さんは信じるようになります。そしてあの人もまた、醸し出す雰囲気や表情などで、あ……',
'　[%NAME_OTHER%]さんの心の中に、[%NAME_SELF%]さんに対する強い仲間意識が芽生えます。自分と似ている部分を発見するのかもしれませんね。とにかくあの人は、あなたが自分と同じ希望や……', 
'　[%NAME_SELF%]さんに対する尊敬の念が、[%NAME_OTHER%]さんの中に芽生えるようです。ふるまいや知性、技術、言動、実績など、あなたの何に対してあの人が尊敬の念を抱くのかは限定でき……',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんを見ていると、なんだってやれそうな気分になるようです。きっとあなたが、とても自由に生きているように見えるのでしょう。<br><br>　もちろん……',
'　具体的にそれが何かについては言葉で表現できないようですが、どうやら[%NAME_OTHER%]さんは、[%NAME_SELF%]さんに特別なものを感じるようになるようです。いわゆるオーラとか存在感の……',
'　パートナーとしては理想的なタイプだと、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに対して思うようになるようです。客観的に見て条件がそろっているというだけでなく、一緒にいて気が合……',
		),
		array( "sh2018_0040_1", 
'　2018年9月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの距離が大きく近づきそうよ。この時期は、仕事や用事、友だち同士の集まりなど、一緒になる機会が多いの。二人の気持ちが……',
'　2018年9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、順調に親密な関係になっていくわ。二人は考え方や感覚が似ていて、話が通じやすいの。この時期は仕事や用事などで一緒に……',
'　2018年9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、それなりに楽しい毎日を過ごせるけど、付き合うには乗り越えるべきハードルがあるとも気付くでしょうね。この時期、パー……',
'　2018年9月、二人の恋は、正直に言って波乱含みよ。お互いに強く惹かれやすい部分はあるんでしょうね。[%NAME_SELF%]さんも[%NAME_OTHER%]さんも、理想的な関係になれそうだと期待……',
'　はっきり言って2018年9月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋にとって問題だらけよ。一緒に仕事や勉強をすれば、意見がぶつかり合い足を引っ張り合うし、二人きりにな……',
		),
		array( "sh2018_0042_1", 
'　2018年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋愛はいい傾向にあります。実感が伴わないかもしれませんが、それは二人にとって2018年9月がすべての始まりだからです……',
'　2018年9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは穏やかな恋愛傾向にあるでしょう。特にあなたがあの人に優しくなりやすく、手助けをする機会にも恵まれるようです。あなたの……',
'　2018年9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、良好な恋愛傾向にあるでしょう。一緒にいるだけで楽しくなりやすく、また接する機会にも恵まれるようです。二人で遊びに出……',
'　2018年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは堅実に前へ進んでいく恋愛傾向にあります。ある日突然深い仲になる可能性は低いものの、距離が離れてしまう事もなく、あなた……',
'　2018年9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋愛傾向は、極めて良好です。あまりにも順調に関係が進展するため、あなたは夢を見ているような気分に陥るかもしれません……',
'　2018年9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、良好な恋愛傾向にあるでしょう。二人が接する機会は思いのほか多く、あなたはあの人の顔を見かけるたびに幸せでうれしさに……',
'　2018年9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋愛傾向に、大きな問題はなさそうです。あなたの想いをあの人が受け入れてくれなかったり、距離が離れてしまったりする事は……',
'　2018年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは力強い恋愛傾向にあるようです。どんな障害もものともせず二人の距離はどんどん縮まっていく可能性が高いでしょう。一見つら……',
'　2018年9月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、完成された恋愛傾向にあります。あなたの理想とするあの人との関係性が実現できる可能性が高く、幸せを実感しやすいでしょ……',
		),
		);
?>