<?php
/**
 * menu_id : sh2018_0060
 * 細木数子 11月運：二人用
 */

// メニュー情報
$menuData = array(
			'contents' => 'hosoki_ccs',
			'menu_id' => 'sh2018_0060',
			'design_cd' => '5',
			'group_no' => '1',
			'group_text' => '恋愛',
			'category_no' => '5',
			'category_text' => 'あの人の気持ち',
			'isp_mid' => '52a061',
			'price' => '556',
			'discount' => '463',
			'release_date' => '20181020',
			'person' => '2',
			'title' => '本音や秘密を晒しましょう【細木数子の禁断占】2018年11月、二人の恋',
			'caption' => '細木数子 二人用月運 キャプション',
			'1_min_title' => '2018年11月、二人の恋の現状について',
			'2_min_title' => 'あの人があなたに隠している秘密を教えましょう。',
			'3_min_title' => 'あの人があなたへ本音や気持ちを伝えてこない理由',
			'4_min_title' => '【細木数子からの助言】この恋を成就へと導くためには',
            'base_1_title_self' => 'あなたの運命星',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命星',
            'base_2_title_other' => 'あの人の基本性格',
		);

// 小メニューロジック
$logic = array(
			'2A',
			'2A',
			'2A',
			'2A'
			
			,'h'
			,'a2'
			,'a2'
			,'2A'
			,'2A'
		);

// 結果テキスト
$text = array(
		array( "sh2018_0060_1", 
'　2018年11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、もう十分親しくなっているのに、二人とも前に進むのをためらっているようね。二人は何かと一緒に行動する機会に恵まれるし、お互いの考え方に接する事が多いの。自然におしゃべりするようになると、共通点が多く、刺激も受ける関係だと気がつくわ。<br><br>　用事がなくても約束して出かけるようになるし、悩み事があれば相談もするでしょうね。ただ、そこまで距離が近づいても、恋人同士になるのは少し迷いそう。友だちとしてはうまくやっているけれど、恋愛関係が長続きするか不安になるのよ。だけど、他の異性と付き合う気はあなたにもあの人にもないから、遠からず特別な関係になるわ。',
'　2018年11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は、心配しなくても順調に進展しているわよ。一緒にいても緊張せず何でも話し合えるし、協力して作業を進めるのもスムーズなの。仕事などの悩みを相談しても、あなたの望む答えが返ってきて、あの人と心が通じ合っていると実感するでしょうね。一緒にいると特に何もしなくても楽しいし、居心地がよくてずっとそばにいたくなるはずよ。それなのに、あの人の近づいてくる気配がないから、あなたは不安になるのよね。<br><br>　でも、あの人も実は、そろそろあなたから告白されてもいいのにと思っているの。同じペースで歩む二人だから、つい相手の様子を見合って動けなくなるのよ。いずれ前進するから安心してね。',
'　2018年11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、楽しく過ごす機会に恵まれるわ。その一方で、すれ違う事も増えそうね。この時期の二人はノリが合って、話題に出たらすぐその場所に出かける事も少なくないわ。息が合っているときは本当に楽しくて、すぐにでも付き合えそうな気になるでしょうね。<br><br>　でも、少しでも意見や感想が違うとむきになって反論したり、相手の趣味や嗜好が許せなくなったりもするの。本音を言えるのは悪くないけれど、この時期の二人は思いやりが足りないわ。もっと相手に感謝する気持ちを大事にして。お互いの違いも尊重すれば、うまく役割分担できて、何をするにも充実した期間になるわよ。',
'　2018年11月に[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は、穏やかには進展しないでしょうね。知り合ったときには気が合う相手だと思ったかもね。お互いの事をよく知らないから新鮮だし、その後の展開に期待も持てたはず。それだけに、事あるごとにぶつかり合い張り合っている現状には、失望も大きいんじゃないかしら。そんな関係を変えたくて、あなたはあの人のためになろうとするけど、干渉するなと拒まれてしまいそう。<br><br>　もっとも、あの人だってあなたと仲よくなりたいのに、想いがうまく伝わっていないようね。少し離れて冷静になると、あの人の真意も分かるはず。あなたも自分の言い方が悪かったと悟るでしょうね。そこからじっくりと信頼関係を育てればいいわ。',
'　2018年11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係は、残念だけど良好とは言えないわ。お互いに意識し過ぎ、一緒にいると緊張して、心も体も疲れ切ってしまうの。言動も本心からは遠く離れて、反発ばかりしてまともな会話にならないのよね。それでもあなたはあの人に好かれたくて、手助けや助言を試みるけど、あの人にしてみれば嫌がらせや悪口にしか思えないの。<br><br>　もっとも、あなたもあの人から嫌がらせをされていると思い込んでいそうだけど、それもあの人の不器用なアプローチなのよ。きっかけさえあれば分かり合える可能性もあるけれど、この時期はあまり期待せず、距離を取って見守るのがよさそうね。脈がないわけじゃないから、しばらく様子を見て。',
		),
		array( "sh2018_0060_2", 
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんに、異性として欲望を抱いているのを隠しているわ。あなたといるときのあの人は、いつも屈託ない様子で明るく振る舞っているようね。気持ちが表情や態度にすぐ表れるから、あなたはあの人を疑わないし、何でも正直に話してくれていると思っているはずよ。<br><br>　でも、あの人はあなたを友だちじゃなく異性として意識しているわ。もっと近くであなたを感じたいし、体にも触れたいけど、嫌われないようにその気持ちを押し隠しているの。それは下心じゃないわ。好意を抱く異性ならスキンシップを望むのは自然な事よ。スポーツやアトラクションなど、心が解放されて体の触れ合う機会をつくると、触れ合う事は嫌じゃないと伝えられるわ。',
'　2018年11月に、[%NAME_OTHER%]さんは[%NAME_SELF%]さんと意見や趣味が合わないのを隠しているわ。あなたはあの人と会話するたびに、なんて気が合うんだろうと感激するわね。何気なく出した話題でも、あの人はあなたの意見や感想に同意してくれるから、会話が楽しく盛りあがるの。あなたの好きなお店や映画に誘うときも、あの人は喜んでくれるわね。<br><br>　だけど、二人は別々の人間だから、違うところがあって当たり前よ。それなのに、あの人はあなたを喜ばせたい一心で、本当はあまり好きじゃない料理もおいしそうに食べるし、あなたの意見に反論したくても、そうだねとしか言わないの。先にあなたが反論すれば、あの人も本音を言いやすくなるわよ。',
'　2018年11月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに、他の異性から興味を持たれているのを隠しているわ。二人の場合、気楽なおしゃべりや遊びには悪くない相性よ。ただ、お互いの人となりを深く知ろうとすると、違いも少なくないと気付くの。そのせいで今一つ関係が進展しないのよ。<br><br>　そんな時期に、あの人はあなた以外の異性にも目を向けているわ。まだあなたと付き合うと決めてはいないし、選択肢を残しておきたいのでしょうね。もっとも、興味を持たれているというのは、あの人の思い込みに過ぎないかも。あなたは問い詰めるよりも、あの人との距離を少しでも縮める努力をして、他の異性より親しみを感じさせるといいわ。それとなく異性の存在を確かめてもいいわよ。',
'　2018年11月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに認められたいという気持ちを隠しているようね。この時期、あなたは何かと競い合う関係なの。仕事や勉強でライバルになるだけでなく、互いのファッションセンスをけなし合い、食べ物やタレントの好みでもぶつかるわ。どうして普通に仲よくなれないのかとあなたは悲しむわね。<br><br>　だけど、あの人はあなたを認めているからこそ、対等な存在になりたいの。それなのに、あなたが文句ばかりつけるから、つい熱くなってしまうのよ。あなたがあの人のいいところを探して褒めてあげたら、あの人は憎まれ口で答えても内心大喜びするわ。あなたの事も褒めてくれて、和やかに話せるようになる可能性があるわよ。',
'　2018年11月、[%NAME_OTHER%]さんは個人的な問題を[%NAME_SELF%]さんに隠しているようね。あの人はあなたの前で強気を崩さないし、仕事や人間関係によけいな口出しをしてきて、あなたを怒らせているんじゃない？　一方、あなたもちょっと乱暴な助言をしたり、仕事や家族の事を聞いたりするけれど、強く拒絶されて落ち込みそうよ。<br><br>　だけどそんなとき、あの人は本当に仕事や家族、あるいは健康面で問題を抱えている恐れがあるわ。でも、あなたを心配させまいとして口には出さないの。それに言いたくても、あなたのかたくなな態度を前にすると言葉をのみ込んで、代わりに憎まれ口が出るでしょうね。無理に聞き出そうとせず、あの人が言いたくなるまで穏やかに待ってあげて。',
		),
		array( "sh2018_0060_3", 
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに本音を伝えてこないのは、関係を急いで進めたくないからよ。2018年11月の時点で、二人は仲のいい友だち同士になっているでしょうね。何でも気楽に話し合えるし、裏表がないと感じられる関係のはず。いつ次の段階に進んでもおかしくないのに、なかなかあの人が近づいてこないから、友だちとしか思われていないのかと心配になりそうね。<br><br>　だけどあの人は、あなたに友情以上の気持ちを抱いているし、いずれは想いを打ち明けたいと思っているわ。ただ、あなたに好かれていると確信できるまでは、じっくり付き合っていきたいの。あなたがこのまま待っていても、少しずつ距離は近づくんじゃないかしら。',
'　2018年11月の時点で、[%NAME_SELF%]さんが本音や正直な気持ちを伝えてこないから、[%NAME_OTHER%]さんも自分の気持ちや本音を口に出せないのよ。二人の距離は少しずつ近づいているわ。お互いに相手を思いやっているし、幸せな空気をいつまでも味わっていたいはず。そんな空気を壊したくなくて、あの人に言いたい事があっても、あなたは言わないようにしているんじゃない？<br><br>　あの人も同じで、自分から現状を動かしたくないの。あなたの批判は前向きに受け入れるし、告白されたら大喜びするわ。だけど、自分があなたに異論や想いを伝えても、受け入れられるか不安なのよ。その意味では、まだ信頼が足りないのね。友だちとして接しながら、少しずつ本音を伝えてみて。',
'　2018年11月の段階では、[%NAME_SELF%]さんと深い仲になる覚悟をしていないから、[%NAME_OTHER%]さんは本音や気持ちを伝えようとしないのよ。あなたは既にあの人を将来の恋人と決めているのよね。あの人の本心を知りたいし、自分も勇気を出して気持ちをそのうち伝えようと思っているはずよ。<br><br>　だけど、あの人はあなたと付き合うかどうか、はっきりと決めていないの。ただの遊び相手で終わるかもしれない異性に本音は言わないし、まして想いは伝えないわ。この時点では、あなたの方が少し先走り気味みたいね。もっと時間をかけて、少しずつあなたの本気を示していけば、あの人の気持ちも動くはず。あなたの存在を認めたら本音を口にするし、想いも伝えるわよ。',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんに本音を伝えたら負けるような気がして、素直な気持ちを表現できないの。2018年11月の時点で、二人の関係は仲のいい男女というより、競争相手に近いのね。あなたはあの人を好きなのに、ばかにされたくなくてむきになりがちだし、あの人もあなたの言動に反対ばかりしていそう。そんなあの人があなたを好きだなんて、想像できないわね。<br><br>　だけど、あの人はあなたが自分を意識しているのを察していて、先に告白させたいの。自分から正直に想いを伝えたら、勝負に負けるような気がしているのね。もっとも、恋愛はゲームじゃないから、駆け引きなんて考えなくていいの。あなたから歩み寄れば、あの人も素直になれるわよ。',
'　2018年11月、[%NAME_SELF%]さんに話しても信じてもらえないと思うから、[%NAME_OTHER%]さんは本音や想いを口にしないのよ。この時期の二人は、いつもいがみ合い足を引っ張り合ってばかりだから、恋する男女にはとても見えないわね。実際、あの人に暴言ばかりぶつけていては、とても想いを伝えられないと、あなたは思っているんじゃない？<br><br>　その気持ちはあの人も同じで、嫌がらせなんかじゃなくて愛情だと言ってもあなたは信じないし、許してもくれないと思っているの。それに付き合っても傷つけ合うばかりなら、告白しない方がいいと考えていそうね。とはいえ、二人とも愛情表現が不器用なだけとも言えるから、友だちを通じて気持ちを伝え合うのも悪くないわ。',
		),
		array( "sh2018_0060_4", 
'　2018年11月、[%NAME_SELF%]さんがこの恋を成就させたいなら、もっと[%NAME_OTHER%]さんに自分から近づくといいわ。二人は気持ちが通じやすく、異性には話さないような事も気楽に言い合えるから、本音で付き合えていると思っていそうね。それだけに、相手が恋愛感情を見せないなら、本当に脈がないんだと思い込みやすいの。あの人も何となくあなたの好意は感じていても、言葉にされないうちは自信を持てないのよ。<br><br>　あの人をその気にさせたいなら、あなたがこの恋に本気だと示す必要があるわ。はっきり告白するのが一番だけど、それが無理ならいつもと違うファッションやロマンチックなデートで雰囲気を盛りあげると、あの人もあなたに近づきやすくなるわよ。',
'　2018年11月に、[%NAME_SELF%]さんが[%NAME_OTHER%]さんに本音を伝えれば、この恋は成就へと向かうわよ。二人は自然に距離が近づいて、心を通わせるようになったけど、成り行きに任せるだけでは時間がかかるのよ。どちらかが告白すれば、関係が一気に進展するでしょうけど、二人の場合はそれも難しそうね。ただの友だちとしか思われていなかったら、なんて不安をあなたもあの人もぬぐえないの。<br><br>　だったら、あなたが普段からあの人と本音で語り合うように心掛けて。いきなり告白は無理でしょうから、まずはあの人と意見や感想が違うときは、正直に反論するところから始めるの。裏表がなくなれば、かえって信頼が深まるし、想いを伝えても大丈夫だと思えるようになるわよ。',
'　2018年11月に、[%NAME_SELF%]さんが[%NAME_OTHER%]さんと恋を成就させるには、この恋に本気だと示していく必要があるわ。この時期、二人はそれなりに仲がいいけれど、今が楽しければいいと心のどこかで思っていそうね。それではいけないと、あなたは先に進もうとしているけれど、あの人はそこまで考えていないの。ただ、あなたとの楽しい付き合いがこの先も続いてほしいとは思っているでしょうね。<br><br>　そんなあの人を本気にさせるには、あなたの本気も示すべきよ。片想いのあなたが告白するのは難しいなら、将来の夢や個人的な悩みを口にしたり、仕事の相談をしてみたりするの。これまでと様子が違ってあの人は驚くけど、あなたと自分の将来を想像するきっかけになるわ。',
'　[%NAME_SELF%]さんが[%NAME_OTHER%]さんとの恋を成就させたいなら、2018年11月は少し恋を忘れて、自分の事に集中するといいわ。あなたはあの人を振り向かせたくて、冷静さを失いがち。素直に気持ちを伝えたくても、あの人にきつい言い方をされたら、自分もつい乱暴な口調になってしまうのね。だけど、そんな二人の様子が周囲には、ただ意地を張り合っているように見えるのよ。素直になればすぐ付き合えそうなのにと、やきもきしながら眺めているわ。<br><br>　だから、一度自分たちの現状を見直すためにも、あの人から関心を離すといいわ。仕事や友だちとの時間に集中するうちに、自分たちの関係が不自然だったと気付いて、今度はあの人の前で正直になれるはずよ。',
'　[%NAME_OTHER%]さんとの恋を成就させるために、[%NAME_SELF%]さんは友だちに力を借りるといいわ。2018年11月の時点で、二人は相手の顔を見ると平静でいられなくて、乱暴な言動になりがち。普通に話し合えないのに距離を縮めるのは難しいわよ。だからといってメールやSNSを介しても、ちょっとした言い回しがもとで亀裂を生じさせかねないわ。<br><br>　そんなときは遠回りでも、共通の友だちに頼んで相手の気持ちを聞いてもらったり、自分の気持ちを伝えたりしてみるの。第三者の前では、二人とも乱暴な口をきけなくて、本心に近い話ができるはず。離れているとかえってお互いの心情が理解できるものよ。ただし、実際の距離を縮めるのは時間をかけてね。',
		),
	
	// Next枠
		array( "sh2018_0054_1", 
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間で、これまでとは違うことがスタートする時期ですよ。関係が一歩前進するのを感じられる可能性も高いでしょう！　楽しみにしていてください……',
'　11月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの心のつながりがこれまでよりも深くなっていく可能性がありますよ。<br><br>　お互いに「ちゃんと向き合おう」「いい加減な……',
'　好きな気持ちがあれば、早く恋人になりたいのは自然なことです。ただ11月は、あまり先のことが気にならないかもしれません。[%NAME_SELF%]さんの中でも[%NAME_OTHER%]さんの中でも……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間で、信頼感が深まっていく相性のときですね。恋となると、ときめきや甘い雰囲気を重視したくなるのは自然なことです。ただ11月は……', 
'　今までとは違う関係に踏み込んでみたい。これまでの形を壊していきたい。そんな空気が、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間に生まれやすくなるときですよ。関係が前進していく……',
'　お互いに「相手に喜んでほしい」「相手の役に立ちたい」という気持ちが生まれやすいときですよ。どちらか一方がその気持ちを行動や言葉にすれば、もう一方もさらに優しい気持ちになっていく。そんな温かい相性の……',
'　今の関係にあると、少しでも早く距離を縮めていきたいと思うでしょう。ただ、11月は焦らないでください。というのも、近くにいるとお互いを批判してしまう相性にあるときなのです。本来は長所だと言える部分も、……',
'　恋の甘い雰囲気が、二人の間に自然に漂ってくるわけではないかもしれません。しかし、がっかりしなくても大丈夫です！　11月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋相性が……', 
'　二人にとって本当に幸せな関係を築いていくための準備ができるという一カ月ですね。お互いへの理解を深めるような会話ができることもあるでしょう。それから、お互いに対して「人間だからいろいろな側面がある」と……',
		),
		array( "sh2018_0056_1", 
'　今月の二人は、男と女としての空気がグンと深まっていきそうな時期にあります。恋の追い風が吹いていると言ってもいいでしょう。お互いのことを、これまで以上に強く異性として意識するようなときで……',
'　お互いに正面から向き合い、二人の関係について考える。11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、そんな時期にあります。今の二人はお互いにどんな影響を与え合っている……',
'　[%NAME_SELF%]さんとしては、一日でも早く関係を進めたいという気持ちになるでしょう。甘い空気を求めたくもなるかもしれません。それは、とても自然なことです。ただ、今月の二人は、甘さよりも……',
'　あまり深刻に考えず、今月は[%NAME_OTHER%]さんとのコミュニケーションを存分に楽しんでください。というのも、11月は二人にとって恋の空気が高まりやすいい時期なのです。<br><br>　たとえば……', 
'　11月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間に穏やかな空気が流れそうな運気。不安や切なさが襲ってくる恋の感情よりも、「ほっと落ち着く」という感覚が強くなるでしょう……',
'　気楽で気軽にコミュニケーションをとれる時期です。11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間には、男女の甘さよりも友達同士のさわやかな空気が流れるでしょう。幼い……',
'　お互いに対する信頼を深めていく時期にあるのが、11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんです。これまでと同じような会話の内容でも、「人として信じられる」「自分も信じても……',
'　11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、スタートを切るという時期にあります。これまでよりも一歩進んだ関係へと踏み込んでいく可能性も高いでしょ……', 
'　二人だけの世界が深まっていく時期にあるのが、11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんです。たとえば、二人で話しているときに、これまでよりも深い話ができたと感じるかも……',
'　お互いにとても前向きな気持ちで向き合うことができるときです。二人の間の空気としては、ロマンチックな雰囲気よりも、気楽さや気軽さが強くなるかもしれません。ただ、だからこそ明るく関係を築いていくことが……',
'　[%NAME_OTHER%]さんの仕事を応援することで、二人の絆が強くなっていく。11月の二人は、そんな関係にある時期です。今している仕事という可能性もありますし、「いつかはこんな仕事がしたい」と……',
'　お互いの存在が心の深い部分に入り込んでいくという時期にあるのが、11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さん。二人とも、自分では気づかないうちに、相手の影響を受けるように……',
		),
		array( "sh2018_0058_1", 
'　11月は気持ちの繋がりより、肉体的な結びつきがクローズアップされるようになります。愛しているという言葉だけで心が満たされるときではありません。<br><br>　肌を重ね、お互いの鼓動を近くで感じて……',
'　「結婚」という言葉がキーワードとなる月です。結婚は恋愛関係を深めてからと考えているとしたら、その常識が覆るような出来事が起こる確率が高いでしょう。<br><br>　11月は、お互いに結婚を強く……',
'　仕事が二人の間に影を落とすようです。会いたい気持ちはあるものの、[%NAME_SELF%]さんか[%NAME_OTHER%]さんどちらかの仕事が忙しく、会えない日々が続く可能性がありま……',
'　11月は、二人で過ごす時間を楽しめる時期です。テーマパークに出かけたり、ショッピングや食事に行ったり、１日中、朝から晩まで[%NAME_OTHER%]さんと一緒に過ごすことが増えるでしょ……', 
'　11月のキーワードとなるのが「家庭」です。二人の関係に、家族や親族が口を挟んでくるようですね。早く結婚をするようにと催促されるのではないでしょうか。[%NAME_OTHER%]さんが「結婚したい」と……',
'　11月は[%NAME_OTHER%]さんと会う機会が増えますね。コミュニケーションを司る星が巡ってきます。ですから、二人で会って話をする時間を取れるはずですよ。<br><br>　メールや電話でも……',
'　この月は、二人の将来について考えるときとなるでしょう。これから先、どのような人生を歩むべきか、[%NAME_OTHER%]さんが真面目に考えるようになります。<br><br>　その思いの背後に、今の……',
'　この月、[%NAME_SELF%]さんが[%NAME_OTHER%]さんを支えることとなるでしょう。それというのも、あの人が自分自身の内面と向き合う出来事が起こり、落ち込んだり悩みを抱えたりするよう……', 
'　11月は二人にとって会えない日々が続くようです。[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋に障害が生じる月となります。恋を邪魔するのは、仕事であったり、人間関係であったり……',
'　11月は二人にとって、恋愛よりも友情に重きが置かれる月となります。というのも、[%NAME_OTHER%]さんが友だちとの関係を大切に考えるようになるのです。<br><br>　[%NAME_SELF%]さん……',
'　11月は二人の関係が周知される月となります。[%NAME_SELF%]さんと[%NAME_OTHER%]さんが考えているよりも、二人の関係やお互いへの感情が周りに知れ渡っているようです。そのことを、……',
'　何気ない会話の中にも、意味深いものが含まれるようになります。つまり[%NAME_SELF%]さんさんと[%NAME_OTHER%]さんは、今までよりも一段深いレベルで会話ができるようになるということ……',
		),
		array( "sh2018_0060_1", 
'　2018年11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、もう十分親しくなっているのに、二人とも前に進むのをためらっているようね。二人は何かと一緒に行動する機会に恵まれる……',
'　2018年11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は、心配しなくても順調に進展しているわよ。一緒にいても緊張せず何でも話し合えるし、協力して作業を進めるのも……',
'　2018年11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、楽しく過ごす機会に恵まれるわ。その一方で、すれ違う事も増えそうね。この時期の二人はノリが合って、話題に出たらすぐ……',
'　2018年11月に[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は、穏やかには進展しないでしょうね。知り合ったときには気が合う相手だと思ったかもね。お互いの事をよく知らないから……',
'　2018年11月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係は、残念だけど良好とは言えないわ。お互いに意識し過ぎ、一緒にいると緊張して、心も体も疲れ切ってしまうの。言動も……',
		),
		array( "sh2018_0062_1", 
'　この時期は、会話の量や二人で過ごす時間が多い割には大きな進展が見られず、もどかしさが募っていきそうです。[%NAME_SELF%]さんの中に、どうすればこの恋がうまくいくのかといった不安が出てくる時……',
'　この時期、二人の恋はちょっとしたトラブルやアクシデントに見舞われるせいで停滞します。それまで大きな問題もなく順調に進展してきたかもしれませんが、この月ばかりはそうもいきません。一旦……',
'　この月は二人で一緒にいる事への喜びを感じられますし、大いに進展できるかもしれません。[%NAME_SELF%]さんも[%NAME_OTHER%]さんも、相互理解を深めていけますし、実のある会話もでき……',
'　この時期、二人の恋は思うように進展せずに停滞しやすいようです。[%NAME_SELF%]さんも[%NAME_OTHER%]さんも、恋愛よりも仕事や私生活に意識が向いているせいで、交流を持つ機会が減っ……',
'　この時期、二人の恋は順調な進展を見せますから、よい流れの中で楽しい時間を過ごせるでしょう。[%NAME_OTHER%]さんは頻繁に声をかけてくれますし、[%NAME_SELF%]さんからも話し掛け……',
'　この時期、二人の心の距離はどんどん近づきますし、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも手応えを感じられるでしょう。相手への警戒感はなくなっていますし、素の自分を出せてい……',
'　この時期の二人の恋は、ゆっくりですが着実に進展してはいます。[%NAME_SELF%]さんと[%NAME_OTHER%]さんの中には、この先どうしていきたいのかという理想がいくつも思い描かれるで……',
'　この月、二人の恋は前向きに進もうとしているものの、よいリズムをつかめず波に乗りきれていないというのが正直なところです。うまく流れに乗れれば一気に進展していくだけの勢いはあるのですが、きっかけを得られ……',
'　この時期、二人の間には気まずい空気が流れています。ちょっとした言い争いをする、もしくは不信感を持つような出来事が起きるようです。それまで[%NAME_SELF%]さんと[%NAME_OTHER%]さん……',
		),
		);
?>