<?php
/**
 * menu_id : sh2018_0030
 * 細木数子 8月運：二人用
 */

// メニュー情報
$menuData = array(
			'contents' => 'hosoki_ccs',
			'menu_id' => 'sh2018_0030',
			'design_cd' => '5',
			'group_no' => '1',
			'group_text' => '恋愛',
			'category_no' => '5',
			'category_text' => 'あの人の気持ち',
			'isp_mid' => '52a031',
			'price' => '556',
			'discount' => '463',
			'release_date' => '20180726',
			'person' => '2',
			'title' => 'あの人への想いは届く？【2018年8月の恋運命】細木数子の成就助言録',
			'caption' => '2018年8月、想い慕うあの人にこの想いは届くでしょうか？　二人に起こりやすい出来事だけでなく二人が持つ本来の相性まで、細木数子が成就のために完全助言！　あの人との恋の変化についても具体的にお教えします。',
			'1_min_title'  => '2018年8月、二人の恋に起こりやすい出来事とは？',
			'2_min_title'  => '2018年8月、あの人への想いが届き、恋は実る？　それとも？',
			'3_min_title'  => '二人は一体どんな相性なのか、明確にお伝えしましょう。',
			'4_min_title'  => '【細木数子からの助言】あの人との恋の変化について',
            'base_1_title_self' => 'あなたの運命星',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命星',
            'base_2_title_other' => 'あの人の基本性格',
		);

// 小メニューロジック
$logic = array(
			'2A',
			'2A',
			'2A',
			'2A'
			
			,'h'
			,'a2'
			,'a2'
			,'2A'
			,'2A'
		);

// 結果テキスト
$text = array(
		array( "sh2018_0030_1", 
'　2018年の8月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間に楽しい事が起こりやすいの。この時期、二人は顔を合わせる機会が増えて、自然に言葉を交わすようになるわ。趣味や考え方が似ていると分かっておしゃべりが弾むし、デートに誘ったり誘われたりも自然にできそうね。<br><br>　それに、他の友だちとも一緒に海や山に出かけるなど、いつもとは違うお互いの姿に触れる事も多くなるわ。自分との違いも見えてくるけれど、それも新鮮で魅力的だと思えるの。映画やコンサートなどの券が当たる可能性もあるわね。この月は、一緒に楽しい経験を積み重ねて、どんどん親密になっていくときよ。あなたも行きたい場所ややりたい事があったら、ためらわずに誘ってみるといいわ。',
'　2018年8月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんが力を合わせる機会に多く恵まれそうよ。この時期は他の友だちと一緒に集まったり、二人で出かけたりする事が少なくないはず。もともと考え方や感性に通じるところの多い二人だから、おしゃべりする時間が増えるほど親しくなっていくわ。一緒にいるのが楽しいし、相手の事を知りたくなるの。<br><br>　それに、あなたとあの人が同じ仕事に取り組んだり、用事を一緒に片付けたりする事もあるでしょうね。そんなとき、ぴったり息が合って気持ちが通じやすいのを実感して、二人は特別な関係だと思うようになるわ。あなたから遊びに誘うのはもちろん、仕事や勉強などの手伝いを求めるのも、結びつきを強めるのに役立つわよ。',
'　2018年8月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間にすれ違いが起こりやすくなりそうよ。この時期、二人はノリが合って、一緒にいると気分がすぐに盛りあがるの。お互いの気持ちや人となりを知る前に近づいて、遊びに行く事が増えそうね。<br><br>　だけど、次第にお互いの事を知るようになると、考え方や趣味の違いが意外に多いと気がつくの。テレビドラマの感想や、デートで何を食べるかなど、つまらない事で言い争うようになるわ。上から目線で意見されるのも、けんかの原因になりそうね。とはいえ、思い切り本音をぶつけ合って、距離が縮まる可能性もあるわ。自分と同じ面ばかり探さず、違いに興味を持ち尊重すれば、すれ違いが解消されてもっと仲よくなれるわよ。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんにとって2018年8月は、あまり楽しくない事ばかり起こりそうよ。二人とも、相手に関心を持っているし、もっと仲よくなれると期待しているはず。でも、それぞれ相手の気持ちを確かめず、思い込みで行動しがちだから、喜ばせるつもりが怒らせる事も多くなるわ。<br><br>　それに、相手の事を知りたくなるのは自然でも、強引に距離を近づけようとすれば、干渉されていると思われるでしょうね。あなたもあの人に見当違いの意見を言われたら、いくら好きでも腹が立つでしょ？　そんな風にお互い振り回し合う事が、この時期は多発するわ。もっとも、意地を張り合うのをやめて、広い心で接したら、相手のいいところが見えて優しくなれるわよ。',
'　2018年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは正直に言って、傷つけ合い足を引っ張り合う事が多いでしょうね。この時期、二人はお互いを強く意識しているの。相手と対等の存在になりたくて、自分を大きく見せようとしそうね。そのせいで、一緒にいても安らぐどころか、心身ともに疲れるの。<br><br>　相手が成功しても、自分が取り残されるようで素直に喜べないし、相手の挑戦を引き止める事もあるわ。その結果、お互いにののしり合い、傷つけ合うようになるのよ。将来のためには付き合うべきじゃないなんて、あなたもあの人も思うようになりそうね。でも、今は険悪な関係だとしてもいずれ分かり合えるから、希望を捨てずにあの人のそばにいてね。',
		),
		array( "sh2018_0030_2", 
'　2018年の8月、[%NAME_SELF%]さんの想いが[%NAME_OTHER%]さんに届くと、大いに期待できるわ。この時期は二人とも心が弾んで積極的になるし、あなたもあの人に話しかけやすいはず。もちろん、あの人からも近づいてくるでしょうね。たくさん話せば話すほど、お互いの人となりを理解し合えるの。<br><br>　それに、遊びだけじゃなく、仕事や用事などに一緒に取り組む機会も少なくなさそうよ。そのとき、二人は意見を交わしたり気楽に雑談したりしながら、スムーズに片付けていくの。あの人もあなたとの相性のよさを実感するはずよ。あなたの言動からあの人に好意は伝わるけど、思い切ってデートに誘うなど態度をはっきりさせたら、付き合える可能性が高まるわ。',
'　2018年8月に、[%NAME_SELF%]さんの想いは[%NAME_OTHER%]さんに届いて恋を実らせるわよ。この時期は二人で話す機会が増えるし、一緒に力を合わせる事も多いから、相性のよさを実感できるの。あなたから遊びに誘ったり、相談を持ちかけたりしても、あの人は喜んで応えてくれるはず。あの人から誘われる事も少なくないでしょうね。<br><br>　ただし、お互いに気をつかい過ぎて、正直な気持ちを話しにくいかもしれないわ。その場合、友だちのまま時間が過ぎて、あなたは焦りを感じるはず。それでも少しずつ心の壁がなくなって、思っている事を素直に話せるようになるの。お互いに同じペースで歩める関係だから、あなたとあの人は同時に告白を決意しそうよ。',
'　[%NAME_SELF%]さんの想いは、2018年8月に[%NAME_OTHER%]さんまで届く可能性があるわ。ただしそのためには、お互いに歩み寄る必要があるわね。二人ともこの時期は、一緒に楽しい時間を過ごしたいと思っているし、自分の価値を相手に認めてほしいのよ。ただ、その場の楽しさばかり追い求めて、理屈っぽい話は避けようとするから、相手の心の奥までは知りようがないの。あなたの想いにも、あの人は気付いていないかもしれないわ。<br><br>　あなたがあの人の話に耳を傾け、意見や感覚を受け入れれば、あの人もあなたを信頼するはず。心を開いて本心を語るようになるし、あなたの気持ちにも関心が向くわ。あなたをもっと知りたくなりそうよ。',
'　2018年8月のうちに、[%NAME_SELF%]さんが[%NAME_OTHER%]さんと恋を実らせるのは、少し難しいかもしれないわね。この時期の二人は、仲のいい男女というよりも、競い合うライバルのように見えているはずよ。あなたもあの人も、相手のためになりたい気持ちを超えて、相手を自分の思い通りにしたがるの。<br><br>　そんなつもりはないとあなたは言うでしょうね。でも、あの人は何かにつけてあなたに食ってかかられると感じているし、親切もよけいなお世話と思われがちよ。とげのある言葉づかいのままじゃ、あなたの想いも伝わらないわ。まずは素直にあの人の親切に感謝すれば、悪意がないと分かってくれるはず。あなたの想いを伝えるのはその後でいいし、いずれは恋も実るわよ。',
'　2018年8月に、[%NAME_SELF%]さんの想いが[%NAME_OTHER%]さんに届く可能性はあるわ。それでも8月中に二人が付き合い始めるのは難しいでしょうね。この時期、二人は一緒にいるだけで疲れるような、あまり円満とは言えない状態なのよ。あなたなりに想ってはいても、言葉にするととげのある皮肉や、忠告を超えた悪口みたいになってあの人を傷つけるの。そんな言動では、想いを伝えるのは無理よね。<br><br>　あなたが本気で想いを伝えたいなら、今の言動を反省し、謝る必要があるわ。あなたは抵抗を感じるでしょうけど、あの人はあなたに勝ったと喜ぶより、困惑して無防備になりそうよ。そのときなら、あなたの想いを理解するはず。ただし、関係を進めるのは慎重にね。',
		),
		array( "sh2018_0030_3", 
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの相性は、理想的だと言ってもいいくらいよ。二人は一緒にいると緊張せずにおしゃべりできるから、心が通じやすいの。考えている事や好き嫌いも近いから、仲よくなるまで時間はかからないはずよ。それぞれの違いが見えてきても、幻滅するどころか新鮮に思えるし、お互いにいい影響を与え合えるわ。<br><br>　ただ、家族や友だちのように親しくなりやすい一方で、男女の仲になるのはためらうかもしれないわね。それでも、付き合うならお互いしかいないと思っているし、いずれは心も体も近づいていくの。家族や友だちも二人の恋に好感を持って応援してくれるから、心配する必要はないわ。友だちから恋人へと着実に歩んでいく相性よ。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、ほぼ問題なく恋に発展する相性よ。あなたはあの人と話していると、多少言葉が足りなくても、すぐに分かってくれるのを感じるはず。あの人もあなたには話しやすいし、助言を求められる事も多いでしょうね。一緒にいると緊張せず、ストレスを感じないの。<br><br>　ただ、どちらも相手と同じペースで関係を進めようとするから、様子を見合って告白のタイミングがつかみにくいかもしれないわね。とはいえ、それもお互いの気持ちを大事にしているからだし、惹かれ合いやすい事に違いはないの。きっかけがあれば一気に関係が進展する可能性もあるわ。激しくドラマチックな恋よりは、落ち着いて家庭的な付き合いを好むから、結婚向きの相性よ。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんがうまくやっていくには、お互いの努力が欠かせないわ。二人は気が合っているように見えて、実は自分の幸せばかり考えがちなの。話が盛りあがっているときも、自分が思っている事を一方的に話して、相手の話は適当に聞いていそう。そのせいで誤解やすれ違いが生じやすいのよ。<br><br>　だけど、二人の関係は、心掛け次第で改善できるわ。意見が違っても反論する前にいったん受け入れてみたり、相手の好みに合わせてみたりすれば、あの人はあなたに受け入れられたと感じるはず。あなたも、あの人にささいな事でも褒められたら、うれしくなってしまうでしょうね。そんな風に二人がお互いの持ち味を認め合えば、よい関係を保ち続けられるわよ。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、近づくと波乱を避けられない相性なの。お互いを意識しているのは確かでも、気持ちを伝えるのがあまり上手じゃないのね。それどころか、相手を前にすると素直になれなくて、心にもない事を口にしがちだし、ささいな事でぶつかりやすいのよ。<br><br>　とはいえ、分かり合えないわけじゃないわ。二人とも考え方が似ていたり、得意分野が重なっていたりするから、ライバル関係になりやすいの。意地を張り合うのをやめて、似た者同士だと気付いたら、急速に距離を近づける可能性もあるわよ。それには、多少の事に目をつぶり、相手を信頼して任せる度量が求められるわ。確かな信頼が築かれれば、競い合いも成長につながる相性よ。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの相性は、はっきり言ってかかわらない方がいいくらいよ。お互いを強く意識するほど、相手に負けたくない気持ちが強くなって、素直に愛情を表現できなくなるの。相手のために行動しても、結果的に足を引っ張りがちだし、うまくいっても感謝されずによけいなお節介だと言われそう。<br><br>　それでも、相手のためになりたいし受け入れてほしいと、二人とも思っているの。きっかけがあれば、傷つけ合う関係から、気づかい合う関係に変わる可能性もあるわ。ただし、お互いに妥協し、自分から相手に歩み寄る覚悟が必要よ。自分の我を抑えて相手を大切にできるなら、負の側面ばかりの関係が、お互いを利する関係に変化するわ。',
		),
		array( "sh2018_0030_4", 
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は、この先順調に進展していくわ。二人はもう、気の合う友だち同士みたいなものなんじゃない？　同性の友だちのようにリラックスできて、何でも気軽に話せるの。考え方や感性も近いし、違いにも学ぶ点が多いと思えるから、一緒にいると成長できる関係よ。今はまだあまり親しくないとしても、すぐに仲よくなれるでしょうね。<br><br>　ただ、成り行きに任せるだけでは、なかなか恋人同士になれないかもしれないわ。あなたもあの人も、関係を無理に進めようとして、今の友情まで失うのを恐れるの。とはいえ、いつまでも友だちのままではいられないと気付くときがいずれ訪れて、どちらからともなく想いを伝え合うわ。',
'　二人の関係は、友だちからゆっくりと恋人同士に変わっていくわ。[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、出会った最初こそぎこちなくても、自然に話せるようになるまで時間がかからないの。他の人には言えないような悩みや将来の夢も話し合えるし、共感を深めていくでしょうね。<br><br>　ただ、友だち同士の気安い関係を失うのが怖くて、あなたもあの人もなかなか想いを告げられない面もありそうよ。発展しない時期が長く続けば、そのまま友だちで終わる恐れもないとは言えないわ。だけど、もっと先に進みたいと二人が思っているのなら、気持ちが通じ合うときは遅かれ早かれ訪れるの。どちらからともなく想いを伝え合って、親友のような、家族のような恋人同士になっていくわ。',
'　簡単ではないけれど、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は表面的な楽しみから、心の結びつきを求めるものに変わっていくわ。あなたとあの人は深く考えず、その場の勢いで意気投合しやすいの。最初はお互いに新鮮で、何をしても楽しめるけど、だんだん気持ちが冷めてくるのよね。一緒に過ごしていても、考えや好みの合わない事が増えて、恋人同士になる前に離れてしまう恐れもあるわ。<br><br>　だけど、一度でも本気でぶつかり合えば、お互いに求め合っていると気付くはず。それからは、もっとお互いの考えや目標について話すようになって、理解も深まっていくの。難しい問題に出会っても、役割を分担して、楽しむように乗り越えていける恋人同士になっていくわよ。',
'　激しくぶつかり合い競い合う関係から、[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いに高め合う恋人同士に変わっていくわ。二人はお互いを強く意識しているし、自分の存在を認めてほしいと望んでいるはず。その気持ちが知らないうちに対抗意識にすり替わって、何かと張り合うようになりがちよね。<br><br>　だけど、他の友だちと一緒に羽目を外して楽しんだり、相手の窮地に思わず駆け寄ったりするなどの転機を経て、あなたとあの人は想い合っていると確認するの。それからは、遠慮なくやり合っても理解し合えるし、笑えるようになるわ。相手の助言も抵抗なく受け入れるし、成功すれば素直に祝福するの。お互いに認め合い、成長を促し合えるカップルになれるわよ。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんは傷つけ合いながら、お互いを大切にし支え合う関係を築いていくわ。ただし、それには時間がかかりそうね。あなたとあの人は競い合うだけじゃなくて、お互いに嫌がらせをし、成功の邪魔をしているように、周りからは見えているんじゃないかしら。本人たちにそんなつもりはなくても、結果的に相手のためになっていないし、気持ちも伝わっていないのよ。<br><br>　だけど、相手をよく理解すればこそ、心に刺さる言葉をぶつけられるとも言えるわ。その理解力を、相手を助け伸ばすために用いる機会が来るはずよ。そのとき、あなたもあの人も相手の深い想いに気付いて、恋心を素直に伝えるわ。誰よりも信頼できる、心強い味方同士になれるわよ。',
		),
	
	// Next枠
		array( "sh2018_0024_1", 
		   '　この月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんの相性は、ベストとまでは言えなくても、すこぶるよい形になっています。特に気分を一新して何かを一緒に始めると、二人の心を一つに……',
		   '　この頃の二人の相性は、お互いに相談したりされたりする機会が多くなる関係性になります。それぞれが相手に自分の心の悩みを打ち明けたり、あるいはその反対に相談事を持ちかけられたりするなどして、それぞれが……',
		   '　この月に[%NAME_OTHER%]さんとあなたの間に起きる大きな変化は、そのつき合い方の幅が大きく広がることです。これまでは特定の場所で会っていたり、同じ所でデートを重ねていたのが、この月になると……',
		   '　今月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんの相性や関係性は、とても現実的で堅固なものになります。どちらも華美なものにお金を使ったり、から騒ぎして過ごすようなことは避けるよ……',
		   '　この時期、[%NAME_OTHER%]さんとあなたの関係性はぐんと強くなりそうです。そして、そんなチャンスの時期には恋に大胆になってみることが大切です。これまでのつき合い方とはちょっと変えて、デート……',
		   '　どんな恋人でも交際期間が長くなってくると、二人の話題は単に自分たちの現実的なテーマだけではなく、それぞれの将来の夢や展望、あるいは家族や友人などを巻き込んだことについて話題が及ぶようになっていきます……',
		   '　このころになると、二人の関係性に大きな変化が現れてくることでしょう。それは、それまでのように単なる遊び友だちの延長であったり、ひたすら恋愛を楽しむという間がらではなく、ふたりの精神的な部分を求め合……',
		   '　仕事に対しても恋愛についても、とても意欲的になれるのがこのころの二人です。今月は、すべてのことについて前向きに取り組もうとする意欲に満ちた月となることでしょう。<br><br>　それだけに、この時期……',
		   '　この時期は、あらゆる執着心から解放されることであの人との関係も強くなってゆきます。[%NAME_OTHER%]さんを愛することは大切ですが、あの人という異性だけに執着したり、あの人を束縛することは……',
		),
		array( "sh2018_0026_1", 
		   '　この時期の二人は、何か新しいものにチャレンジしたり、それまでなかった物を作り出すようなことに熱中する時期となるでしょう。どちらも想像力や企画力が高くなるので、この時期にふさわしい活動をあれこれと……',
		   '　この時期の二人は、どちらもマイペースで事を進めようという気持ちが強くなっています。それだけに二人が交際する場合も、自分の都合だけを相手に押しつけたりするとうまくいきません。できるだけ相手のペースに……',
		   '　この月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、精神的な部分や知的な部分でのつながりが大きくなりそうです。どちらも知的作業を伴うような仕事に関して助け合うようにすると……',
		   '　この時期に[%NAME_OTHER%]さんとあなたの関係性に強く影響するものは、お金や財産など経済的な問題となることでしょう。このころの二人の間に収入の大きさや貯蓄の多い少ないなど、経済的な基盤に……',
		   '　この時期の[%NAME_OTHER%]さんとあなたは、それぞれが統率力つまりリーダーシップがあるかないかということについて、もっとも影響を受けるようになっています。その統率力は二人の関係性全般に……',
		   '　この月の[%NAME_OTHER%]さんとあなたは、お互いにそれぞれが感覚的に感じられない部分で影響を与え合うようになります。それは、それぞれの精神的な強さであったり、直観力であったり、あるいは想像……',
		   '　今月の[%NAME_OTHER%]さんとあなたの関係性は、社会的な立場においてもっとも大きな意味を持つようになるでしょう。社会的な立場とは、仕事に関係したそれぞれの影響力や仕事の能力などがお互いに……',
		   '　この時期の[%NAME_OTHER%]さんとあなたは、個人的な関係性よりも、社会的な意味においての関係性が強くなることでしょう。具体的には、仕事や社会的な活動の分野において接点がたくさんでき、その……',
		   '　この月の[%NAME_OTHER%]さんとあなたは、肉体的な面以上に精神的な面においてお互いに強い影響を受け合うようになります。深い意識のレベルでお互いに尊敬できるような活動をすれば、どちらにも……',
		   '　この時期の[%NAME_OTHER%]さんとあなたは、かなり親密な間がらとなる可能性が高くなります。デートの機会も増え、一緒にいる時間が長くなることでしょう。<br><br>　そしてこの時期は、……',
		   '　この時期の二人は、お互いにいろいろな意味でライバルとしての相手を意識するようになることでしょう。仕事の面ではどちらのほうが重い責任を持つ立場であるかとか、どちらの仕事の技能が優秀であるかなど、……',
		   '　この月の二人は二つの面で大きな影響を与え合うことになりそうです。一つは健康に関することです。それぞれが生活習慣として持っている健康に関する気遣いは相手に対しても大きな影響を与えます。タバコや酒などに……',
		),
		array( "sh2018_0028_1", 
		   '　二人で楽しめることが増えそうな幸運期です。<br>もしかすると、同じものに興味を持つことになるのかもしれません。<br><br>　例えば、音楽や映画などのエンターテインメントな分野で同じ趣味を持って……',
		   '　お互いのプライベートな部分について、一歩踏み込んだ話をする機会がありそうです。<br>例えば、家族について、生い立ちのこと、あるいは過去の出来事について、何気なく打ち明け合うことになるかもしれ……',
		   '　今までよりも、もう少し肩の力を抜いて気楽にコミュニケーションが図れるようになりそうですよ。<br>共通の話題も増えるので、少なくとも、会話をするときに何を話せば良いかわからなくなるようなことは起こら……',
		   '　穏やかな雰囲気の運気です。<br>現状にそれほど大きな変化が起こらないので、[%NAME_SELF%]さんからすると少し物足りなく感じられるでしょう。<br>ただ、少なくとも二人の距離感は現段階の……',
		   '　二人の関係性を進展させるチャンスが、ある日急に訪れそうです。<br>そのチャンスはいきなり訪れるので、今から具体的な対処法を考えるのは難しいですが、とりあえず心の準備はしておいてくださ……',
		   '　目には見えないつながりを感じることができるでしょう。<br>表面的には何も変わっていなくても、本人同士にはわかる変化があるはず。<br>そしてそのつながりを感じられるからこそ、[%NAME_SELF%]さん……',
		   '　同志や親友のような仲間意識が、[%NAME_OTHER%]さんとの間に芽生えるかもしれません。<br>それは、二人が共感し合える部分が多いことに、お互い気づくからです。<br>残念ながら、恋愛の甘いムードには少々欠けますが……',
		   '　お互いに自分の立場を冷静にわきまえながら行動するので、恋の進展具合は、あまり芳しくないかもしれません。<br>[%NAME_SELF%]さんもこの時期の[%NAME_OTHER%]さんの状況を考えると、あまり大胆な……',
		   '　心のおもむくまま、自由に行動するべきです。<br>[%NAME_OTHER%]さんに遠慮する必要はありません。<br>少々大胆な行動に出ても、それが悪い結果につながることはないでしょう。<br>むしろ、二人の関係は思わぬ……',
		   '　関係性自体は、表立って大きな変化は見られないかもしれません。<br>しかし二人の間には、本人同士しか気づかない親密さが生まれるでしょう。<br>お互いに、他の人には共感を得にくい部分で意気投合する……',
		   '　タイミングも呼吸も合いやすいこの時期、二人の間にはパートナーシップが生まれそうです。<br>とにかく[%NAME_SELF%]さんと[%NAME_OTHER%]さんがコンビを組むと、何事もスムーズに運ぶでしょう……',
		   '　[%NAME_OTHER%]さんに手助けを求められる機会が増えるかもしれません。<br>そして[%NAME_SELF%]さんのサポートは、深く感謝されるでしょう。<br>そういったやり取りを通じて、少しずつ二人は親密度を……',
		),
		array( "sh2018_0030_1", 
'　2018年の8月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間に楽しい事が起こりやすいの。この時期、二人は顔を合わせる機会が増えて、自然に言葉を交わすようになるわ。趣味や考え方が似ていると分かっておしゃべりが弾むし……',
'　2018年8月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんが力を合わせる機会に多く恵まれそうよ。この時期は他の友だちと一緒に集まったり、二人で出かけたりする事が少なくないはず。もともと考え方や感性に通じるところの多い二人……',
'　2018年8月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間にすれ違いが起こりやすくなりそうよ。この時期、二人はノリが合って、一緒にいると気分がすぐに盛りあがるの。お互いの気持ちや人となりを知る前に近づいて、遊びに行く事が……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんにとって2018年8月は、あまり楽しくない事ばかり起こりそうよ。二人とも、相手に関心を持っているし、もっと仲よくなれると期待しているはず。でも、それぞれ相手の気持ちを確かめず、思い込み……',
'　2018年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは正直に言って、傷つけ合い足を引っ張り合う事が多いでしょうね。この時期、二人はお互いを強く意識しているの。相手と対等の存在になりたくて、自分を大きく見せようとしそうね……',
		),
		array( "sh2018_0032_1", 
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係は、この時期に大きく進展し、お互いに本音で語り合いやすくなっていきます。どのような状況でも相手が自分の背中を支えてくれると信じ、素直な気持ちをさらけ出せるようになるのです。それに……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはこの月、少しずつ関係を進展させ、お互いに相手を楽しませるために行動できるようになっていきます。何があっても相手のためを思って行動できますし、心を支え合う事もできるのです。そのため、……',
'　あなたと[%NAME_OTHER%]さんはこの月、お互いに自分のすべてをさらけ出し、順調に絆を深められるようになっていきます。他の人には打ち明けられない悩みを話して、心が近づけていくのです。あなたが飾らない態度であの人と……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはこの月、相手の弱点を補いながら、より安定感のある関係を築いていける可能性が高いようです。二人で一緒に過ごしていると、足りないところを相手が支えてくれますから、とても心強く感じ……',
'　この時期の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、相手への興味や関心がより強まり、一緒に過ごす時間が長くなります。二人で一緒に新しい挑戦を始めたいと思い、あの人が何かと誘い出してくれますから、そのときにはよい返事を……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはこの月、相互理解を深め、共有する秘密が少しずつ増えていきます。どのような状況でも、この人であれば自分の事を理解し、心に寄り添ってくれるはずと考えられるようになるでしょう。本音で語り……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、この月は少しずつ相手への信頼を深め、自分の弱点をさらけ出せるようになっていきます。二人でいるときに見栄を張る事が少なくなり、心から安心できる時間を過ごせるでしょう。特にあの人は……',
'　この月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が順調に進展し、同じ目標を掲げて行動する機会が増えていくでしょう。それによって、相手への評価が高くなり、二人きりで一緒に過ごす事にも抵抗を感じなくなるようです。あの人が……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、この月には順調にかかわりを増やしていき、少しずつ力を合わせて行動するようになっていきます。一人では乗り越えられない壁も、二人で協力すれば突破できると考えられるのでしょう。特にあの人……',
		),
		);
?>