<?php
/**
 * menu_id : sh2018_0020
 * 細木数子 7月運：二人用
 */

// メニュー情報
$menuData = array(
			'contents' => 'hosoki_ccs',
			'menu_id' => 'sh2018_0020',
			'design_cd' => '5',
			'group_no' => '1',
			'group_text' => '恋愛',
			'category_no' => '5',
			'category_text' => 'あの人の気持ち',
			'isp_mid' => '52a019',
			'price' => '556',
			'discount' => '463',
			'release_date' => '20180620',
			'person' => '2',
			'title' => '細木数子が告げる【2018年7月あの人との恋運命】相性/転機/関係進展',
			'caption' => '2018年7月、気になるあの人との仲はどうなっていくの……？　この時期の二人の相性から、訪れる恋のハプニング、そしてその出来事により変わっていく二人の関係を鑑定していきましょう。もっとあの人に近づくための助言もお伝えしますよ。',
            '1_min_title' => '2018年7月の二人の相性',
            '2_min_title' => '2018年7月二人の間に訪れるハプニング',
            '3_min_title' => 'この月、二人の関係はどう変わっていく？',
            '4_min_title' => '【細木数子からの助言】もっとあの人に近づきたいなら',
            'base_1_title_self' => 'あなたの運命星',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命星',
            'base_2_title_other' => 'あの人の基本性格',
		);

// 小メニューロジック
$logic = array(
			'2A',
			'2A',
			'2A',
			'2A'
			
			,'h'
			,'a2'
			,'a2'
			,'2A'
			,'2A'
		);

// 結果テキスト
$text = array(
		array( "sh2018_0020_1", 
'　今月の二人は、最高に熱く燃えあがるわよ。言葉なんてなくても、二人の息はぴったりなのよ。二人の共通点が重なり合って、まるでもう一人の自分を見ているかのような感覚になるかもしれないわね。その上で、お互いに補い合える部分も見つかるから、二人の相性はとてもいいんだと確信できるの。<br><br>　[%NAME_OTHER%]さんの気持ちも、あなたにどんどん傾いてくるでしょうね。「[%NAME_SELF%]さんとは最初から出会う運命だったんだ」なんて思いが芽生える可能性も高いわよ。これから二人の関係が発展する期待がどんどん膨らむときだから、チャンスだと思ったら突き進んでしまいなさい。スピードが勝負のときだから、少しばかり前のめりなくらいの方がいいわよ。',
'　2018年7月の二人は、かなりの好相性よ。特に、会話の盛りあがりにそれを感じられるんじゃないかしら。話題は何だっていいのよ。言葉を交わし、時間を共有する事が、二人は心から楽しいと思えるの。だから、心の距離を近づけるためにはまたとないいい時期よ。勇気を出して、今まで以上に接点を持つように努力してみなさい。[%NAME_OTHER%]さんも[%NAME_SELF%]さんのその想いに、応えてくれるはずよ。<br><br>　さまざまな話題について語り合う中で、単にノリが合うだけじゃないって思えるのよ。ちょっとした言葉の端々に、相手の温かい気持ちが感じられたり、自分とよく似た部分を見つけ出したり。お互いにもっと一緒にいたいという思いが強くなるわよ。',
'　2018年7月の二人の相性は、まずまずといったところね。[%NAME_SELF%]さんの方から近づいていけば、[%NAME_OTHER%]さんもそれに応じてくれるはずよ。できるだけにこやかに、そして穏やかに接するといいわね。<br><br>　でもね、今月は距離感を大事にした方がいいのよ。必要以上に踏み込まず、ちょっと物足りないくらいでとどめておくべき。あまりに積極的に迫られると、あの人は気持ちを押しつけられたように感じてしまうのよ。あなたの事は嫌いじゃないけど、そういう気分になれないのかもしれないわ。まだあなたの想いの方が勝っていて、前のめりになっている感じね。今は結果を急がない事よ。焦らず、じっくりと関係を温めるつもりであの人に接してね。',
'　2018年7月の二人の相性は、黄色信号よ。話していても、物足りなさや噛み合わない部分を感じたりするかもしれないわ。それは[%NAME_SELF%]さんだけじゃなく、[%NAME_OTHER%]さんも同じ。そして、噛み合わない部分を思い知ると、あなたへの興味が失せてしまう可能性が高いのよ。だから、いくら好きでもグイグイ近づいてはダメ。あの人の気分や都合を尊重する事が、逆に好印象を残すのよ。<br><br>　だから、受け身でいた方がいいかもしれないわね。無理に近づこうとせず、流れに任せておけばいいのよ。チャンスは今だけじゃないわ。もう少し先になるけれど、満を持して絶好の機会が訪れるから、焦る必要はないの。そのときまでは自分磨きをしながら、あの人への想いを温めてね。',
'　2018年7月は、二人の相性はいいとは言えないのよ。お互いに、相手のためを思ってした言動がことごとく裏目に出て、心証を悪くする可能性があるわ。特に[%NAME_SELF%]さんは、想いが伝わらない苛立ちが募って、ネガティブな言動を起こしてしまいそうよ。それが[%NAME_OTHER%]さんの耳に入ると、最悪の場合、関係を壊してしまいかねないのよ。<br><br>　今あなたがすべき事は、あの人との距離を縮めるための積極的な行動じゃないわ。常に冷静さを保ち、慎重に動く事。あの人にだけじゃないわよ。周りの人に味方になってもらうつもりで、いつどんな場面でも丁寧な対応を心掛けるといいわ。遠回りにも思えるかもしれないけれど、意外と効果があるものよ。',
		),
		array( "sh2018_0020_2", 
'　今月の二人には、運命を感じさせるようなハプニングが起こるわよ。たとえば、同じときに同じ言葉を口にするとか、別の場所でまったく同じ事考えていた事を後から知らされるといった具合ね。約束もしていないのに、偶然街でばったり会うなんて事もあるかもしれないわ。まるで心が通じ合っているんじゃないかと思えるような事が起こりやすいのよ。それから、普段は口にしないような趣味や性癖がぴたりと一致している事が、ちょっとした会話の中で分かるという可能性もあるわよ。<br><br>　これは、今の二人が持っている波長や行動パターンがよく似ている事の現れでもあるの。こうした事実の積み重ねが、二人の気分を最高に盛りあげてくれるはずよ。',
'　7月の二人には、これといったハプニングは起こりそうもないわね。でも、それってある意味幸せな事よ。大きな事件が起こらなくても二人の距離は着実に近づいていくという事でもあるし、それだけ関係は安定している証でもあるのだから。<br><br>　強いて言うなら、話す機会が増える可能性が高いわね。何気ない話題はもちろんの事、仕事などの用事があって話すとか、あの人からちょっとした相談を持ちかけられるなんて事もあるかもしれないわよ。そのときには、真剣に向き合う事と同時に、ユーモアを忘れない事が大切。[%NAME_OTHER%]さんの笑顔が見たいという気持ちを、そのまま表現すればいいわ。一つひとつのチャンスを大切に、そして楽しんでね。',
'　今月の二人にハプニングが起こるとすれば、ちょっとした言葉の行き違いが原因になりそうね。言いたい事が間違って伝わってしまい、会話がまったく噛み合わずに気まずい思いをしたり、自分の人柄を誤解されてしまったんじゃないかと不安になる事もあるかもしれないのよ。<br><br>　こうしたハプニングを防ぐための努力はもちろん大事だけれど、起こってしまったものは仕方ないわ。いっその事、笑い飛ばしてしまうくらいの余裕が、[%NAME_OTHER%]さんの気持ちを柔らかくほぐしてくれるはずよ。そもそも、行き違いなんてよくある事なんだから、細かい事は気にしないでおおらかに構えていなさいな。その方が、あの人も気楽にいられるはずよ。',
'　今月、二人にハプニングが起こるとすれば、少々面白くない事になるわよ。そんな事でと思うような小さなきっかけが、思い込みや誤解に発展して、二人の心に壁をつくってしまいかねないのよ。たとえば、どちらかが相手に関するよくないうわさを聞いて真に受けてしまうとか、ちょっとした言葉の受け取り方で悪い印象を持ってしまうといった感じでね。二人が直接かかわってのトラブルだけじゃなく、まったく関係のない外部からももたらされるというのも厄介なところよ。<br><br>　こうした喜ばしくないハプニングを避けるためにも、普段からきちんと言葉で好意と信頼を表現しておくべきね。察してほしいなんて思っていたら、うまくいくものもいかなくなるわよ。',
'　今月、二人にハプニングが起こるとしたら、[%NAME_SELF%]さんを落ち込ませるには十分過ぎる事柄かもしれないわね。たとえば、ちょっとしたユーモアのつもりの発言が[%NAME_OTHER%]さんをひどく怒らせてしまうとか、その逆の可能性もあるわ。いずれにしても、ほんの少し配慮がないだけで誤解を生んでしまうのよ。<br><br>　本当なら、こうしたトラブルを避けるために、今の時期は少し距離を置いておくのがベストなの。でも、もしもこうしたトラブルが起こってしまったら、「これを乗り越えたときに二人の関係はまた一歩近づくんだ」って前向きに考えるべきよ。そして、焦らずに少しずつ、誤解を解いていくようにね。時間をかけて、あきらめずに素直な気持ちを伝え続けるのよ。',
		),
		array( "sh2018_0020_3", 
'　何も心配はいらないわよ。二人はこの先、いい方向にしか進まないんだから。よほどの事がない限り、関係が悪くなる事はないでしょうね。黙っていたって、二人はごく自然に友だちから恋愛関係に向かって、最短距離で突き進んでいけるはずよ。<br><br>　ただ、あまりにも進展が早過ぎて、どちらかが戸惑ってしまう可能性は否定できないわね。でも、そこで躊躇しない事が大事なのよ。グズグズしていればその分、邪魔が入る隙をつくるだけ。今の二人にとっては、それも大した問題にはならないでしょうけれどね。それくらい勢いが増すはずよ。もしも[%NAME_OTHER%]さんが戸惑いを見せたら、[%NAME_SELF%]さんが引っ張っていけばいいだけの話よ。',
'　この月、二人の関係は穏やかに進展していくわよ。時間の経過とちょっとした会話の積み重ねが、二人の心の距離を近づけていく事に間違いはないわ。今は実感が湧かないかもしれないけれど、来月以降にでもちょっと振り返ってごらんなさいな。今の落ち着いた状態が、二人を近づけるためにどれだけ役立っていたかが分かるはずよ。<br><br>　何よりも、今ここでたくさんの言葉を交わし、心を通じ合わせた喜びが、二人の胸に長きに渡って残るのよ。親しみや恋心だけでなく、人としての信頼関係も育ててくれるのでしょうね。状況は大きく変わらなくても、お互いを見る目は一段と優しく、愛にあふれたものになるわ。',
'　この月の二人には、目立った進展はなさそうよ。[%NAME_SELF%]さんが何をどう動かそうとしても、まんじりともしないといった感じね。今は、タイミングが合いにくいときなのよ。だから、近づこうとすれば相手は遠のき、距離を置こうとすれば近づいてくるなど、ちぐはぐに感じるかもしれないわね。あなた自身も混乱するでしょうけれど、今はそんなときなのよ。自分も相手も責めたりせず、成り行きを見守っていればいいわ。今は多くを望まない事。ただ視界に入るだけでうれしい、話せたら心が躍る。そんな想いを、あらためて楽しんでみて。<br><br>　たとえ今は停滞していたとしても、ゆくゆくは動き出すんだから大丈夫。焦るんじゃないわよ。',
'　7月の二人の関係は、波乱含みになりそうね。外から見ると大きな変化はなさそうだけど、[%NAME_SELF%]さんにとっては何かと心を揺らがされる事が多く、気疲れしてしまうかもしれないわ。この月は、[%NAME_OTHER%]さんの言動に振り回されて一喜一憂したり、周りからのアドバイスやうわさ話に混乱させられやすいのよ。それゆえに冷静さを欠いて、あの人の気持ちが見えなくなったり、誤った行動を起こしやすいときでもあるわ。<br><br>　でもね、これがいつまでも続くわけじゃないから、気を落とさないで。今は時期が悪いんだと開き直って、現状維持に努めていればいいのよ。モヤモヤする事が多いときだけど、明けない夜はないと思って、どんと構えていなさい。',
'　今月は注意して。二人の関係に、亀裂が入る可能性があるのよ。言葉の行き違いや誤解が原因となって、お互いに不信感が芽生えてしまうのかもしれないわね。あるいは、相手の嫌な面、受け入れ難い言動を目にして気持ちが冷めてしまうといった事も考えられるわ。<br><br>　この月の二人は、気持ちに余裕がないのよ。それゆえ、他人を見る目が厳しくなりがちで、やや自己中心的になりやすいの。寛大さに欠けるので、相手のいい面が見出せないのでしょうね。ある意味、お互いの本性を知るにはいい機会でもあるけれど、気分的にはきついときよ。できれば、今までより少し心の距離を置いて、この時期が過ぎ去るのをじっと待った方がいいかもしれないわね。',
		),
		array( "sh2018_0020_4", 
'　今はせっかくいい機運が巡ってきているんだから、黙って指をくわえているだけじゃもったいないわよ。今以上に[%NAME_OTHER%]さんに近づきたいのなら、自分から積極的に動いて、とにかく接点を多く持つ事ね。あなたの存在をあの人の中に強く植えつける事が、今やるべき事なのよ。<br><br>　しつこいと思われたら……なんて心配は無用。あの人は喜んで受け入れてくれるわ。それだけじゃなく、[%NAME_SELF%]さんの想いを知ると、自信を持って自ら近づいてきてくれるのよ。たとえ少しくらい失敗したって、気にする事はないわ。今なら、「それもあなたのかわいいところ」と逆に好印象を残せるし、あなたの想いがどれだけ強いかのアピールになるんだから。',
'　今の二人は、とてもいい時期に来ているわ。[%NAME_OTHER%]さんに近づくなら絶好のチャンスと言えるわよ。すぐに恋人同士になれるというわけではないけれど、温かい想いを交わし、一歩ずつ着実に関係を進展させられるわ。<br><br>　そのための秘訣は、焦らない事。ただやみくもにグイグイ近づけばいいってものでもないのよね。かといって、何か策略が必要なわけでもないわ。素直にまっすぐに向き合い、二人で共有する時間を心から楽しむだけでいいのよ。自分からはたらきかけて無理に動かそうとするのではなくて、流れに任せてしまった方がいいわね。そんな中であの人は、自ら[%NAME_SELF%]さんと心を重ね合わせようとしてくれるはずよ。',
'　もっと[%NAME_OTHER%]さんに近づきたいのなら、今は慎重に行動するべきよ。自分をよく見せようとするのはいいんだけど、頑張り過ぎるのは逆効果。アピールするなら、穏やかさや謙虚さ、そしてあの人の持つ世界を尊重する寛大さよ。[%NAME_SELF%]さんと一緒にいると安心すると思ってもらえるような工夫が功を奏するわ。<br><br>　そのためには、何事もやり過ぎに注意して。ちょっと物足りないくらいがちょうどいいと思って、言動を自制するといいわ。たとえば、あの人の事を気づかうのはいいけれど、あれこれ世話を焼き過ぎないようにするとか、もう少し話したいところで会話を切りあげるといった風にね。あの人の意思や時間を大切にするといいときよ。',
'　[%NAME_OTHER%]さんとの距離を近づけるには、ちょっとタイミングが悪いわね。自ら行動を起こせば裏目に出るし、流れに任せるとあの人が離れてしまうようで不安が募る。にっちもさっちもいかないとはまさにこの事、と実感するかもしれないわ。でもね、焦ると失敗するわよ。今は、自分自身の不安と戦うときなの。状況自体にはそう大きな変化は起こらないはずだから、あれこれ考え込まずにいなさい。<br><br>　自分の気持ちと向き合うというよりは、今置かれている状況やあの人の気持ちを客観的に判断し、平常心で、なおかつ思いやりを持って接するのが鍵になるわよ。そんな風にこの時期を切り抜ければ、あの人の[%NAME_SELF%]さんへの印象もぐっとよくなるわ。',
'　もっと[%NAME_OTHER%]さんに近づきたいのなら、今はそのための我慢をするときね。残念だけど、7月はそのタイミングじゃないのよ。もうしばらく待っていれば、二人の歯車が噛み合わさるときが来るから、そのときまでじっと待つ事ね。焦って衝動的に何かをしようとすれば、それは逆効果にしかならないから、決して無茶するんじゃないわよ。<br><br>　時期を待つのも作戦のうち。今は少し距離を置いて、あの人への想いを温め、チャンスに備えて力を蓄えるべきときよ。もし何かをせずにはいられないなら、自分磨きに精を出すといいわ。あの人の好きなタイプに近づけるように努力するもよし、イメージチェンジを図るもよし。今できる事に集中してね。',
		),
	
	// Next枠
		array( "sh2018_0014_1", 
		   '　この7月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係は進む可能性がありますよ！　ただそのためにはあなたからのアプローチが必要です。告白まではいかなくても、気があることを……',
		   '　2018年の7月は[%NAME_SELF%]さんと[%NAME_OTHER%]さんにとってお互いのことを深く知り合える時期です。ですからとにかく話をしましょう。話せば話すほどお互いが必要だと感じ……',
		   '　二人にとってこの7月は距離が縮まりやすい楽しい時期になりそうですよ。一緒にいるととにかく楽しいんですね。まるで幼なじみのように遠慮のない二人になれるんです。<br><br>　ただそういう意味では……',
		   '　少し慎重になりそうですね。この7月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんはいったん関係が停滞してしまうかもしれないんです。それはある意味、お互いが恋愛対象として意識し……',
		   '　この時期は二人の恋が進展しやすい時期ですよ。二人の間に勢いが生まれ意気投合しやすいんです。もちろんそうなるためには[%NAME_SELF%]さんから積極的にアプローチしないといけません。ですから……',
		   '　この時期は距離が縮まる可能性があるんですよ。お互いに相手のことが気になるようになりそうなんですね。ただそれは場合によってはお節介のような状態になりかねないものなんです。そこは……',
		   '　お互いのことを知るために時間が必要になりそうですよ。この7月は[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係は一旦お休みという状態になりそうです。ですがそれは良い関係に……',
		   '　この7月はお互いに自我が強くなりそうですね。ですから張り合ったりライバル関係になりやすい時期です。お互いに相手より上に立とうとしてしまいやすいんですよ。そうならないように注意して……',
		   '　大きな愛が生まれるときなんですよ。ですからこの時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係はある意味深まる可能性があります。ただ人類愛的な愛情が生まれやすいので……',
		),
		array( "sh2018_0016_1", 
		   '　2018年7月は、[%NAME_OTHER%]さんにとってとても大事な時期です。人生について深く考えたり、今後を左右するような重要な選択をしたりすることになるでしょう。時に……',
		   '　2018年7月の2人の相性は、非常に良いでしょう。お互いが相手に対して強い興味を示し、積極的に関わろうとします。実際に会って話をすれば、意識レベルでのコミュニケーションが……',
		   '　2018年7月の2人の相性は、決して悪くはありません。しかし、考えて付き合わなければならないようになるでしょう。<br><br>　この時期の[%NAME_OTHER%]さんは、これまでの地位や……',
		   '　2018年7月の2人の相性は、とてもよいでしょう。これまで、なかなか距離が縮まらないと感じていた人も、ここで急接近することになりそうです。<br><br>　この時期は、お互いに自分の素の部分を見せる……',
		   '　2018年7月の2人の相性は、良くなったり悪くなったりと、波があります。<br><br>　[%NAME_OTHER%]さんが自分の世界に入り込んでしまったり、自分の……',
		   '　2018年7月の2人の相性は、大変良いでしょう。精神的なつながりを感じることができそうです。そこで、絆が生まれたり、相手に対する信頼感がアップしたりすることになるでしょう。<br><br>　ただ……',
		   '　2018年7月の2人の相性はよいようです。ただ、2人が仕事上の付き合いであるのであれば、相性の良さを生かすことができますが、それ以外のつながりであるならば、相性の良さを生かす……',
		   '　2018年7月の2人の相性は、とても良いでしょう。お互いに相手に刺激を受けたり、影響を受けたりして、成長していけるはずです。<br><br>　また、そばにいると相手との違いが明確になりますが、それに……',
		   '　2018年7月の2人の相性には、波があります。良いときはかなり良く、悪いときはひどく悪い、極端な相性といえるでしょう。<br><br>　悪いときには、[%NAME_OTHER%]さんが……',
		   '　2018年7月の2人の相性は、大変良いでしょう。波長がばっちりと合っていて、言葉にしなくても、気持ちを通じ合わせることができそうです。<br><br>　一緒にいるときには、常に相手の立場になって……',
		   '　2018年7月の2人の相性は良好です。上下関係ができやすい相性といえますが、ここでは対等な関係になろうとする必要はありません。そのまま流れに逆らわずにいたほうが、相性の良さを発揮することが……',
		   '　2018年7月の2人の相性は、大変良いようです。2人で一緒にいると、気分が上がり、幸せを感じやすいでしょう。例えば、苦手なことや嫌いなことであっても、相手と一緒であれば、楽しむことが……',
		),
		array( "sh2018_0018_1", 
		   '　7月の2人は、相性的に、大変安定的な時期を迎えています。お互いのなかに生まれた情熱はここにきて程よくおさまり、相手を心から思いやることができるでしょう。<br><br>　これまではお互い……',
		   '　7月の2人は、コミュニケーションの充実化を図る時期を迎えています。<br><br>　派手に外でデートを重ねたり、未来の約束をしたり、愛の言葉をささやきあったりと言うのもいいですが、それ以上にお互い……',
		   '　7月、2人の相性は「独占欲が高まる時期」を迎えています。相手を「自分のもの」「誰にも渡したくない」という意識で見つめるようになり、ひときわその愛情が深まりを見せることでしょう。<br><br>　嫉妬……',
		   '　7月の2人は、お互い自分らしさを発揮できる時期にきています。この時期はお互いに親しみやすく安心感があり、一緒にいるととても楽です。<br><br>　安心できることを何よりも優先したいときなので、お互い……',
		   '　7月の2人は、自分たちだけの世界に浸りたくなる時期を迎えています。外に向かってにぎやかに愛を発散する、表現するよりも、内側に向けてひそやかに注いでいたいと考えるでしょう。<br><br>　そのため……',
		   '　7月の2人は、いうなれば「友情相性」です。さわやかで楽しい雰囲気を好む時期なので、[%NAME_SELF%]さんのほうではさらりとした愛情表現を心がけましょう。<br><br>　相手は……',
		   '　7月の2人は、すれ違いが目立つ時期を迎えています。この時期は何かと多忙で、タイミングが取れません。相手がようやく休みが取れたと思うと、あなたのほうで職場から呼び出しがかかったり、あなたに余裕が……',
		   '　7月の2人は、客観的視点でお互いを観察する時期にきています。これまで情熱的な愛を燃やしていたのが、次第に落ち着いていき、その炎のもととなる核の部分を冷静に見つめられるでしょう。<br><br>　お互いに……',
		   '　7月の2人は、幸福感に包まれた時期を迎えます。<br><br>　肉体的な結びつき、その喜びを共有することになるでしょう。これまでなかなか一歩踏み出せなかった場合も、この月は勇気を振り絞って前進します……',
		   '　7月の2人は、個人的な結びつきを得られる時期です。仲間を交えて楽しくお付き合いをしていた時期は終わり、ようやく一対一でしっかりと向き合えるようになるのです。<br><br>　これまでも2人きりで過ご……',
		   '　7月の2人は、義務感や事務的な結びつきの時期を迎えています。情熱を燃え上がらせていた時期は過ぎ、あとは少しずつ燃え尽きていくだけ……。すべて燃えつくしたあとに何が残るか？　お互いの間に建設的なものを……',
		   '　7月の2人は、とても純粋で冒険的な時期を迎えています。<br><br>　童心に帰ったかのようなピュアな気持ちでお互いを求め合い、また必要とします。そこにはかけひきは一切存在せず、ありのままの姿でスト……',
		),
		array( "sh2018_0020_1", 
'　今月の二人は、最高に熱く燃えあがるわよ。言葉なんてなくても、二人の息はぴったりなのよ。二人の共通点が重なり合って、まるでもう一人の自分を見ているかのような感覚になるかもしれないわね。その上で、お互い……',
'　2018年7月の二人は、かなりの好相性よ。特に、会話の盛りあがりにそれを感じられるんじゃないかしら。話題は何だっていいのよ。言葉を交わし、時間を共有する事が、二人は心から楽しいと思えるの。だから……',
'　2018年7月の二人の相性は、まずまずといったところね。[%NAME_SELF%]さんの方から近づいていけば、[%NAME_OTHER%]さんもそれに応じてくれるはずよ。できるだけにこやかに、そして穏やかに接すると……',
'　2018年7月の二人の相性は、黄色信号よ。話していても、物足りなさや噛み合わない部分を感じたりするかもしれないわ。それは[%NAME_SELF%]さんだけじゃなく、[%NAME_OTHER%]さんも同じ。そして、噛み合わない……',
'　2018年7月は、二人の相性はいいとは言えないのよ。お互いに、相手のためを思ってした言動がことごとく裏目に出て、心証を悪くする可能性があるわ。特に[%NAME_SELF%]さんは、想いが伝わらない苛立ちが募って……',
		),
		array( "sh2018_0022_1", 
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間では、何やら新しい関係が芽生えそうな気配があります。普段よりもあの人とかかわるチャンスが増えたり、ふと気付くと目が合う瞬間が何度かあったり……',
'　この夏、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの触れ合う機会が多くなりそうです。一緒に行動すると、バランスが取れていると分かるでしょう。たとえば、あの人が苦手な事をあなたが助けたり……',
'　7月を迎えるころ、活発な空気が二人の周りを取り巻きます。夏の陽気のせいか、[%NAME_SELF%]さんは[%NAME_OTHER%]さんともっと仲よくなりたいと思って、膨らむ気持ちを抑えられなくなり……',
'　大きな波風のなかった平穏な日々に、優しいそよ風が吹いてくるでしょう。[%NAME_SELF%]さんが[%NAME_OTHER%]さんの事を知りたくなったら、同時に自分の事も同じように分かってほしいと……',
'　7月に差し掛かるころ、二人の気持ちはより高いところに向かっているようです。一つの安定した場所にとどまる事なく、常に高みを目指していく姿がはっきりと視えます。自分自身の事だけではなく、二人の……',
'　[%NAME_SELF%]さんはこの夏、[%NAME_OTHER%]さんの事になると落ち着かなくなるかもしれません。他人には優しく接する事ができるのに、気になるあの人にだけはなぜか緊張して、普段の自分……',
'　7月は[%NAME_SELF%]さんにとって、運命の分かれ道となるでしょう。今後の[%NAME_OTHER%]さんとの関係が理想通りのものになるか、はたまた思いがけないような関係となるか、すべてはあなたの……',
'　この時期、二人を取り巻く環境に力がみなぎっていくような兆しがあります。二人の間に立ち込めていた暗雲に明るい光が差し、いよいよ新たな展開が幕を開ける予感があるでしょう。その正体が何なのか……',
'　7月は、二人を取り巻く環境に、さまざまな感情が入り乱れています。その中には、あなたを迷いの中に取り込もうとするような動きがあるかもしれません。しかし、[%NAME_SELF%]さんは周囲の誘惑に動じる事は……',
		),
		);
?>