<?php
/**
 * menu_id : sh2018_0044
 * 島田秀平 10月運：二人用
 */

// メニュー情報
$menuData = array(
			'contents' => 'spshimada_zap',
			'menu_id' => 'sh2018_0044',
			'design_cd' => '5',
			'group_no' => '3',
			'group_text' => '人生',
			'category_no' => '24',
			'category_text' => '月運',
			'isp_mid' => '52a045',
			'price' => '556',
			'discount' => '463',
			'release_date' => '20180927',
			'person' => '2',
			'title' => '島田秀平が占う★2018年10月運勢～今月の二人の相性は良い、悪い？',
			'caption' => 'さて、2018年10月のあなたとあの人の相性はどんな感じなのでしょうか？　『良い？　悪い？』だけ、知っておくだけでも十分ですが、二人がどんな風に時間を使うのが一番よいかも、島田秀平がアドバイスがしちゃいます！',
			'1_min_title' => '【10月の運勢は？】今月、二人の相性は良い？　悪い？',
			'2_min_title' => '【注意しましょう】今月、あなたがあの人にしてはいけないNG行動',
			'3_min_title' => '【知ってください】今月、連絡をするならどのタイミングでどんな方法がいい？',
			'4_min_title' => '【忘れないでください】二人の心をより接近させるための秘訣',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
		);

// 小メニューロジック
$logic = array(
			'h',
			'h',
			'h',
			'h'
			
			,'h'
			,'a2'
			,'a2'
			,'2A'
			,'2A'
		);

// 結果テキスト
$text = array(
		array( "sh2018_0044_1", 
   '　この月、二人の相性は大変良好です。<br><br>　一緒にいると新しい出来事に遭遇する確率が高く、二人で好奇心を満たすには最良の時期と言えるでしょう。テンポもノリもぴったりで、お互い自然体で盛り上がっていけるはずです。とにかくエネルギッシュで動きがありますからね、ここで一気にぐぐっと進展する可能性がありますよ。ただ、良くも悪くも一緒にいると「自分」の本質が引き出されてしまいますので、調子に乗りすぎるとお互いぶつかってしまいますし、引きすぎればネガティブな関係になって不安定になってしまいます。<br><br>　せっかくの好相性！　ありのままの自分を意識することで、楽しくさわやかにお付き合いをしていきましょうね。',
   '　10月の二人の相性は、大変良好ですよ。愛する人と二人で過ごす時間がとても多くなるでしょう。<br><br>　この月は、[%NAME_SELF%]さんのカウンセリング能力がとても高まるんです。そのため、愛する人の気持ちを汲み取り、寄り添うことができるんですね。あの人はあなたと共に過ごすことで、安心感と癒しを得ることができるはず。最初のうちは単に「安心できる人」といった感覚かもしれませんが、次第に[%NAME_SELF%]さんなしではいられなくなるはずです。気がつけば一緒に過ごしている、何かがあればあなたを誘っているなど、あなたの存在があの人にとって、「当たり前の存在」になる可能性は充分！　<br><br>　あの人が何を求めているのかを、出来るだけ考えるようにしましょうね。',
   '　10月のふたりは、とても楽しく盛り上がっていける相性となっていますよ！　<br><br>　気負わず、遠慮せず、こくごく自然体で楽しい時間を過ごせるはずです。アクティブな時期なので、二人で静かにゆったり語り合うというよりは、仲間も誘い併せて、大勢でわいわいにぎやかに騒ぐ、といった過ごし方になると思います。その方がコミュニケーションもとりやすく、関係も進展しやすいんですね。「なかなか二人になれないなあ」、何て焦らずに、とにかく二人で一緒に楽しむ、笑いあう、夢中になるという時間を重ねてくださいね。<br><br>　楽しいな、面白いな、と感じることで、少しずつ気付かぬうちに愛が深まっていきますよ。',
   '　二人の10月の相性は調和的。とても安定していますよ。<br><br>　この月は一気に距離を縮めていく時期ではありません。思い切った挑戦は安定を崩します。本能的にそれを分かっているので、この月は[%NAME_SELF%]さんも[%NAME_OTHER%]さんも、無理のない距離感を保ちます。ですから表面的には淡々としているかもしれませんし、時間がかかって歯がゆい気持ちになるかもしれません。でも焦らずに向き合っていきましょうね。順序立てて愛情を積み重ねていく時なので、ゆっくりと時間をかけて信頼関係を築き上げていきましょう。<br><br>　ドラマチックな進展はないものの、二人の間に流れるゆったりとした時間を楽しむことができるはずですですよ！',
   '　何とも大胆でロマンティックな相性です。<br><br>　この時期は冒険的な気分が強くなり、[%NAME_SELF%]さんも[%NAME_OTHER%]さんもとても積極的です。あれこれと悩むまもなく、お互いどちらからともなく歩み寄り、どんどん盛り上がっていきますよ！　テンポもリズムもぴったり一致して、楽しい場面ではとても幸せな気分に包まれます。外に出てアクティブに楽しみたい時なので、レジャーやアウトドアなどに出かけてみると良いでしょう。<br><br>　一方でシビアな会話は苦手です。ピンチに遭遇するとすぐにお手上げになってしまうかも。解決に乗り出すのではなく、もっと楽な恋を……と求めてお互い外に目を向けてしまうでしょう。しっかりと向き合っていく努力が必要ですね！',
   '　お互いの深い愛に包まれて、心からの幸せを感じ取ることができる時期です。相性的にはばっちり、何の問題もありません。<br><br>　この月は言葉にしなくてもハートが通いあい、気持ちが通じ合っていることを実感できるでしょう。見返りを求めることなく相手に尽くしていける、　とても貴重な一か月なんですね。この時期しっかりと向き合っていると、お互いをベストパートナーとして信頼し合うことができるようになります。ベンチにも抜群のコンビネーションを発揮できるでしょう！　<br><br>　ただうまくいきすぎると、人ってやっぱり幸せに麻痺してしまいやすいんですよね。一緒にいるのが当たり前になりすぎて感謝の気持ちを忘れぬように、それだけ注意しときましょう！',
   '　この月の二人は、内側のつながりや結びつきを強く求めるようになります。<br><br>　もっと親密になりたいだとか、お互いに深く理解し合いたい、そんな気持ちが芽生えるようになるんですね。表面的に面白おかしく過ごすだけでは満足できません。二人きりでゆったりと語り合ったり、心の中を吐露しあったり。そんな関わり合いを求めるようになります。ベタベタと密着した関係性は望まないでしょう。どちらかというと自立した大人の関係を求めるようになります。<br><br>　毎日二人で無理に顔合わせている必要はありません。自分の生活を大切にして、優先すべきことを優先します。そのほうが、豊かな関係を築き上げることができるでしょう。',
   '　この時期の二人の相性はとてもパワフルです。いつも以上に心魅かれ、一気に燃え上がっていくでしょう。<br><br>　波長がぴったりですが、お互い恋愛よりも仕事に夢中になる時期でもあるため、どちらか一方が依存し始めると、一気に不平や不満が吹き出してしまう可能性があります。あまりベタベタと密着せず、付かず離れずの距離感を保っていた方がうまくいきそうです。お互いの価値観やリズムを尊重し、無理に相手に合わせないようにしてください。それぞれの個性や考えを認め合って、同志的な感覚で向かい合っていくとうまくいきますよ。<br><br>　また、仕事面で協力し合うのも、関係進展の秘訣ですね。公私共に二人三脚して進んでいくよう意識してください。',
   '　この月の二人は、お互いの気持ちが手に取るように理解しできるでしょう。<br><br>　共感する力が高まっているので、相手の喜びが自分の喜びに感じられますし、悲しみは自分の悲しみのように感じられるはずです。お互いの心の機微を感じ取ることが容易なので、一緒にいてとても居心地がよいでしょう。そばにいるだけで心が癒され、安心感に包まれます。この一か月で、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは十分に理解し合うことができますよ。時にはお互いの行き代弁者にもなれるはず。わかってもらえているという実感が、さらに幸せ気分を盛り上げていきます。<br><br>　もし交際がスタートすれば、お互いの存在によって新しい世界に羽ばたいていけるはずですよ！'
		),
		array( "sh2018_0044_2", 
   '　自分の考えがはっきりとする時なので、意思の疎通はばっちりでしょう。でもお互い干渉しすぎるとうまく合わなくなりそうです。<br><br>　良かれと思ってのことであっても、あれこれとアドバイスしすぎたり、こちらの考えを強く主張しすぎることのないように気をつけてくださいね。基本的に、お互いがお互いのペースで無理なく向き合っているスタンスがおすすめです。自分に合わせてとか、相手に合わせなきゃとか、そういうことは考えないほうがうまくいきますよ。<br><br>意見が合わなければ合わないで、それを楽しむことができる時期です。相手の反応を気にしすぎたり、お互いの違いを不安に思ったりすることはありません！',
   '　この時期の二人はとても調和的です。<br><br>　相手と足並みをそろえること、肩を並べて和やかに過ごすことが何より幸せに感じられるんですね。気持ちがぴったりと合っているので、一緒にいるだけでも一体感を感じられるはずです。ただ、　だからといって、相手に無理に合わせていく必要はないんですよ。良いムードを崩したくない、と思えば、白だと思っていても相手に合わせて黒だと言いたくなることもあるでしょう。でもそうやっ[%NAME_OTHER%]さんに合わせてばかりいれば、自分のペースを保てなくなってしまいます。この時期はそんなに無理をしなくてもなんとなくうまくいく流れを持っています。<br><br>　だからあれこれ頭で考えず、心で感じたままに動きましょうね！　s',
   '　この月はとにかく恋愛を楽しむ、二人の時間をエンジョイするということが大切なんです。<br><br>　深刻なムードを求めたり、重い責任を求める時ではありません。関係が一気に進んで情熱的になれば、やはりその先のことを考えてしまうものですよね。あの人のことを深く愛していればこそ、確かな約束がほしくなりますし、独占したいという気持ちが湧き上がってきます。でも、この時期はそんな思いを正直に表に出してしまってはダメ。難しいこと抜きにしてとにかく楽しんじゃおうというのが、この時期の二人の相性なんですね。相手に求めすぎない、自分にルールを定めすぎない。<br><br>　羽目を外すくらいの勢いがあるほうがうまくいきますので、重たすぎる存在にならないように！',
   '　この月は、約束をドタキャンしたり、非常識な言動を見せたりするのはNGですよ。<br><br>　この時期の二人は、まじめさと誠実さが鍵となっているんですね。きちんとモラルを守って、相手に対して真摯に向き合っていくことが大切なんです。ちょっとくらいいいだろう、って感覚で、ズルをしたり無責任なことをしたり、ルールから外れたことをしてしまってはいけませんよ。「この人とは地に足をつけたおつきあいができなそう」なんて思われてしまいます。<br><br>　おつきあいするに値する人かどうか、信用できる人物かどうかということを、この時期はしっかりチェックされますので、その点には充分配慮していきましょうね。',
   '　自由な環境であるほどにうまくいくこの時期の二人！　<br><br>　好奇心旺盛になるときなので、この時期は普段より、いろんんことに積極的に挑戦していくことができるんですよね。だからこそ大胆になってしまいますし、無謀なことにも踏み込んでいきます。心配する気持ちはわかるんですけど、それをおさえようとしたり、禁止したりすることのないようにしてくださいね。束縛したり、こちらの意のままにしようとしたりすると、一気にうまくいかなくなります。[%NAME_OTHER%]さんを信じて、思うようにやらせていたほうが絶対にうまくいくんですよ。<br><br>　「無理！」「失敗する！」なんて思わずに、二人で未知のことに思い切って踏み出してみてくださいね。',
   '　この時期は、基本的なルールをしっかりと守ってくださいね。<br><br>　[%NAME_OTHER%]さんは今、正義感がとても強くなっているんです。ですから[%NAME_OTHER%]さんにとってルールは絶対！　ちょっとしたズルも不正も許せませんから、なんとなく融通がきかないな、と感じることでしょう。約束やルールを破っている人を見ると、イライラしてしまいますし、何かひとこと言ってやりたくなってしまいます。好きな相手ならなおのことですが、あまりにルールから外れていると、ショックを受けて離れていってしまう可能性もあるんです。<br><br>　でもそれは、安心感を感じていたいし、自分の築く世界に無責任になりたくないからなんです。そんな部分を理解のうえで関わっていきましょう。',
   '　この時期の[%NAME_OTHER%]さんは一匹狼。孤独を好み、静寂に心地よさを感じるんですね。<br><br>　だから、あまりべたべたとひっついていかないようにしましょう。しつこくしていると嫌がられてしまいますからね。特に、[%NAME_OTHER%]さんが考え事をしているときには近づかないほうがいいですよ。どんなに[%NAME_SELF%]さんのことを思っていたとしても、この時期はふっと、一人になりたい病の症状が表に出てきてしまうんです。なんとなく自分を見つめたい、これからのことを考えたい、心も住処も整理整頓したい……。<br><br>　そういう時間を満喫させてあげることも、愛情の示し方の一つです。10月は[%NAME_OTHER%]さんに、豊かな一人時間をプレゼントしてあげましょうね！',
   '　バイタリティあふれるこの時期の[%NAME_OTHER%]さんは、好きなようにさせておくのが一番いいんですよ。<br><br>　何せ今[%NAME_OTHER%]さんは王様なんです。誰の言うことにも耳を貸しませんし、誰もが自分の言うことを聞いて当然、なんて考えています。でもその分頼もしさが増していますし、信じてついていけばなんでも夢を叶えてくれます。だから10月は、あれこれと上から目線でアドバイスしたり注意をしたりしてはいけません。「対等な目線」は確かに恋愛においては必要不可欠。だけど10月に限っては、相手に花を持たせてあげましょう！　<br><br>　主導権を握ろうとしたり、[%NAME_OTHER%]さんをコントロールしようとしたりすると、あっというまに遠くへ行ってしまいますからね。',
   '　この時期の[%NAME_OTHER%]さんは、普段よりもずっと繊細に出来ています。いつもなら気にしないようなことも、この時期はとても敏感に受け止めてしまうんです。<br><br>　ですから、何かあっても嫌味を言ったり、悪意ある言葉を放ってしまってはいけませんよ。デリカシーのない発言にも気をつけましょう。冗談のつもりで言ったことを真に受けて、のちのちまで傷つけてしまう可能性もなきにしもあらず。10月の[%NAME_OTHER%]さんはいつもとちょっと違うのだと、しっかり心に留めて接していかなければなりません。<br><br>　あなた以外のことに関しても悩みがちですから、笑い飛ばしたり馬鹿にしたりせず、思いやりを持って接してあげてくださいね。'
		),
		array( "sh2018_0044_3", 
   '　この時期[%NAME_OTHER%]さんは、朝から快調！　エネルギッシュに1日を始めます。<br><br>　しかし、毎日全力投球で動き回るため、1日が終わる頃にはぐったりとしているはず。ですから、大切なことを伝えたり、デートに誘ったりするには、朝イチの連絡が意外とうまくいきますよ。もちろん朝はいろいろと忙しいですから、電話ではなくメールやSNSで、どのタイミングでも見られるように、を配慮してください。仕事が終わって家に着いた頃に連絡するのも良いですが、その場合は相手の邪魔にならないように、必要なことだけを伝えて終わらせる方が良いでしょう。<br><br>　潔く切り上げることで、あの人の好奇心を刺激することができますよ。',
   '　基本的にこの時期のあの人は、とても調和的で付き合いが良いんですね。<br><br>　なので、あまりあれこれ考えず、自分のタイミングで連絡して大丈夫です。できれば一人でゆっくりとしている週末に連絡すると良いでしょう。時間をかけてあなたの相手をしてくれるはずです。人とつながることに前向きな時ですし、献身的な意識が強くなっている時なので、ちょっとした相談事などを用意しておくと、親密なムードになれるかもしれません。相談の内容によっては、「お茶でも飲みながら話をしようか」などといった展開もありえますよ。<br><br>　一方で、平日は他の友人たちとの予定が集中している可能性があります。しつこくしないように気をつけて。',
   '　遊びへの意識が高まっているあの人なので、10月は連絡が取れたらラッキー、と考えるくらいの方が良いかもしれませんね。<br><br>　土日など週末は、仲の良い人たちとの約束がつまっていますので、直接連絡してもつかまらないでしょう。盛り上がっているところに連絡をしてしまうと、印象が悪くなる可能性もあります。残業続きでストレスがたまっているとき、疲れてぐったりしているときなどは、逆にねらい目です。刺激を求める気持ちでうずうずしていますので、連絡を喜んでくれるはずですよ。「飲みに行こう！」「食事に行こう！」など、そこから楽しい展開を迎える可能性もああります。<br><br>　ただし、どんなに好きでも毎日の連絡は　NG　、注意してくださいね。',
   '　この月はあの人の仕事に向ける情熱が高まります。<br><br>　そのため、一生懸命に残業をしたり、土日も出勤をしたり、情報収集に奔走したりと　、かなり忙しく過ごしていることでしょう。土日くらいはゆっくりと休みたい、と思っていることはもちろん、10月は仕事になるべく集中したいと思っているので、電話での連絡は避けた方が良さそうです。[%NAME_OTHER%]さんのタイミングでチェックできる，メールやSNSを利用してください。どうしても直接連絡がしたい場合には、仕事が一段落してからが良いですね。忙しい最中に連絡をしてしまうと、話が盛り上がりませんし、お互い気を使いあって疲れるばかりです。<br><br>　手が空いたら連絡してもらうようにするなど、相手への気遣いを見せると好印象を残せますよ。',
   '　この時期のあの人はエキサイトすること、人生を謳歌すること求めています。<br><br>　退屈は最大の罪であると考えていて、普通や平凡を好みません。この時期あの人に連絡を取るのであれば、ロマンティックな方法や、サプライズ的な方法が良いでしょう。古典的ではありますが、メッセージカードや手紙なども、ドキッとさせることができるはずです。[%NAME_OTHER%]さんの自宅を知っているなら、この時期に限っては突然訪れてみるのもいいかもしれません。他の異性の友人と鉢合わせしてしまう可能性も、正直高いのですが、差し入れなど持って遊びに行くと、案外喜んで受け入れてもらえることでしょう。<br><br>　親密度によってはモーニングコールなども効果的です。',
   '　この時期のあの人は、外出するよりも家で過ごすことを好みます。<br><br>　平日も仕事が終わればまっすぐに家に帰ろうとするでしょうし、週末や祝日も、家の中でゆっくりと過ごしていることでしょう。比較的連絡は取りやすい状況です。仕事帰りに連絡すると、ゆっくり相手をしてくれることでしょう。ただ、家族と一緒にいる時間を作ろうとする意識も高くなります。照れくさくて、そんなときには連絡をスルーしてしまうかもしれません。<br><br>　なかなかつかまらないな、と思ったら、連絡を受けにくい状況にいるのだと理解して、SNSやメールに切り替えてみてくださいね。意外とこまめに反応してくれるはずですよ。',
   '　この時期の[%NAME_OTHER%]さんは、独りになりたくてなりたくてたまらない、といった状況にあります。<br><br>　そのため一人の時間を邪魔されたくないと考えますし、他人にもあまり興味がもてません。自分の内側に興味関心がむかっていくのです。ですから本当は、連絡は極力控えたほうがいい！　とはいえ、どうしてもという場合もありますよね。[%NAME_OTHER%]さんの都合であとからでも確認できるように、携帯メールやSNS、ウェブメールなどを利用して連絡をしましょう。<br><br>　じっくりと語り合いたいことがあるなら、かえって手紙にしてしまったほうがいいですよ。[%NAME_OTHER%]さんもそれならば一人の時間でしっかり読んでくれるでしょう。気持ちも伝わりやすくなるはずです。',
   '　働くこと、リーダーシップを発揮すること、社会とつながることに興味関心が向くこの時期。忙しすぎてどうしても恋愛はあとまわしになってしまう[%NAME_OTHER%]さんです。<br><br>　気を使ってメールやSNSで用件を伝えようとすると、かえって目を通すのが遅くなり、不安な毎日を過ごすようになるのがオチ！　そのため、できれば直接会いに行ったり、電話でつかまえたりするほうがよさそうです。ひっきりなしに電話が鳴る状態を、この時期の[%NAME_OTHER%]さんは嫌がりません。むしろ、必要とされていると感じてしっかり応対してくれることでしょう。<br><br>　食事をしているであろう時間帯の連絡も吉。機嫌よくゆったりと耳を貸してくれますよ。',
   '　この月、[%NAME_OTHER%]さんに連絡をするなら、[%NAME_OTHER%]さんが何かをひと段落させてからが良いでしょう。<br><br>　この時期[%NAME_OTHER%]さんは、なんらかのプロジェクトを抱えているはずです。それは責任ある仕事かもしれませんし、趣味やプライベートでの用件かもしれません。持病があるならその治療や、入院などがあけてから。今現在あいまいな関係の相手がいるならその人との関係が終わってからです。[%NAME_OTHER%]さんが抱えている荷物を手放し、身軽になってから連絡をすべきでしょう。そのときならば、あの人は真摯に[%NAME_SELF%]さんと向き合ってくれるはずですよ。<br><br>　もし、あなたがそのさなかに連絡をしてしまうと、[%NAME_OTHER%]さんを邪魔することになってしまいます。気をつけてくださいね。'
		),
		array( "sh2018_0044_4", 
   '　二人の心を、これまでよりも、もっと近づけたいと思うなら、きちんと自分の気持ちを伝える努力をすることです。<br><br>　元々この時期の二人は、なんでもストレートに話し合う傾向があります。普通なら言い出しにくいこと、指摘しにくいことも、お互いしっかりと受け止めあうことができるんですね。ですから、お互いのことを深く知ろうと思うなら、この時期にとことん理解を深めて行った方が良いんですよ！　大好きだから、嫌われたくないから、と遠慮していては、距離は縮まりません。<br><br>　せっかくざっくばらんにお付き合いできる月なのですから、自分の気持ちをオープンにして向き合っていきましょうね！',
   '　二人の心をより近づけるためには、[%NAME_OTHER%]さんに何もかもささげてしまうのではなく、自分の中にぶれない軸を持つことです。<br><br>　どんなに調和的であっても、自分をなくして相手に溶けていってしまっては、幸せよりも孤独感の方が強くなってしまうんですね。相手の中に埋没してしまうのではなく、あなた自身の個性はそのままに、愛する人とうまく寄り添いあっていくことが大切なんです。<br><br>　「自分たちは気が合うね、なんでも一緒だね」と、ことさら強調することはありません。恋愛は、一人と一人が向き合って二人で育んでいくものです。自然体で向き合うこと、ありのままの自分を守ることを、忘れないでいてくださいね！',
   '　二人の関係をさらに接近させるためには、仲間と共にドライブに行ったり温泉に行ったりと、日帰り旅行でもかまわないので、何かしら遠出をしてみましょう。<br><br>　いつもと違う開放的な空気の中でなら、ありのままの自分をどんどんさらけ出すことができるはずです。しかも、偽らなければ偽らないほどに盛り上がっていく予感！　あなたがその素顔をしっかりと見せることが出来れば、きっと[%NAME_OTHER%]さんの心は大きく動き始めますよ。膜がかかったような関係性では、しっかりと結ばれることはありません。<br><br>　自分の殻を打ち破り、そのままのあなたを表現してくださいね。きっとその距離をぐっと近づけられるはずです。',
   '　二人の心を今よりも接近させるためには、絵に描いた餅を求めないこと！　<br><br>　この時期はあの人もあなたも、普段以上に現実的な視点で物事を見つめます。お互い惹かれ合う関係であっても、夢の中にどっぷり浸るような恋愛関係とはなりません。未来を見据え地に足をつけた関わり方を、　この時のあの人は求めているんですよね。だから、ロマンチックな愛の言葉を囁くよりも、自分がこの先どのように生きて、どのような人生を送ろうとしているのか、現実的な視点から語るくらいの方が、[%NAME_OTHER%]さんの心を動かすことができるんです。<br><br>　しっかりと人生を築き上げていく、そんな力があると確信すれば、今よりもずっとお互いの距離が近づくはずですよ。',
   '　二人の心を近づけるためには、お互い相手への思いやりを忘れないこと、ですね！　<br><br>　この時期はとにかく外に目が向きます。情熱的に愛し合えるんですけど、ちょっとした違和感やつまずきが原因で、あっというまに別の異性を求めるようになってしまったりするんですね。よく言えば切り替えがうまい、悪く言えば飽きっぽい。ですから、相手に対して面倒なことをいわないと言うことをまずは心がけつつ、傍若無人な王様のように振舞わないことが大切です。どうしてもこの時期は、強気になってしまうので。<br><br>　相手の優しさや愛情表現を、あたりまえのことだととらえてしまってはいけませんよ。出会えたことに感謝する、くらいの気持ちで向き合いましょうね。',
   '　二人の心をより接近させるためには、基本的に[%NAME_SELF%]さんが関係をリードしていくことが大切です。<br><br>　[%NAME_OTHER%]さんはこの時期、真面目で責任感が強い一方で、どうも奥手というか、優柔不断になってしまうところがあるんです。物事をいろいろ複雑に考えすぎてしまって、なかなか行動に出せなくなってしまうんですね。だから[%NAME_SELF%]さんの押しがとっても重要！　デートは誘うのも計画を立てるのも、この時期に限ってはあなたが動いてください。照れくさいし不安かもしれませんが、[%NAME_OTHER%]さんに期待しているといつまでたっても平行線ですからね。<br><br>　こちらできっかけさえ作ってあげれば、きっと[%NAME_OTHER%]さんも喜びます。[%NAME_OTHER%]さんはあなたが動くのを待っているんですよ。',
   '　この時期、二人の距離をもっと近づけたいと思うなら、お互いの自由を尊重し、プライバシーを保って向き合っていくことです。近づきたいからと言って不用意に歩み寄ってしまうと、かえって遠ざかってしまいます。この時期の[%NAME_OTHER%]さんは、わかりやすくいえば外で気ままに生きる猫なんですよ。なでたい、かわいがりたいと思って近づくとさっと逃げていきますし、無理に追いかければ警戒されてしまいます。ですから餌をまいてそっとしておく。一定の距離から見守り、安心できる人なのだとまずは理解してもらう。それが大切なんですよね！　長期戦になってしまうのがつらいところですけど、時間をかけるほどに良い結果になりますよ。',
   '　二人の心の距離を、もっともっと近づけたいと思うなら、常識にこだわらないことです。<br><br>　[%NAME_OTHER%]さんは今、自分のスタイルをしっかりと築き上げようとしているんですね。だからこそエネルギッシュなのですし、誰の意見にも耳を傾けない頑固さがあるんです。これって成長のためにはとても必要なことなので、「わがまま」とか「自分勝手」なんて思わないであげてください。それよりも、[%NAME_OTHER%]さんの言葉や考えにはしっかりと耳を傾けてあげてください。そうして、「常識ではこう」という思い込みをはずし、自分たちはどうしたいのか、ということに目を向けてみてください。<br><br>　しっかりと話し合って決めることを意識して向き合っていきましょうね！',
   '　二人の距離を接近させたいと思うなら、ロマンや精神面を大切にすることでしょう。<br><br>　[%NAME_OTHER%]さんは今とてもナイーブなロマンチストになっています。俗世間に目を向けるよりも、夢の世界を見つめていたい。そんな感じですね。[%NAME_SELF%]さんからするとやや頼りなく、「もっと現実を見て！」と言いたくなることもあるでしょう。でもそれは言いっこなし！　現実に生きているのですから、いずれ放っておいても現実に目を向けなければならないときはやってきます。でも、今は夢を描き、夢の世界に生きていても問題はありません。一緒に理想を語り合ったり、夢を思い描いて盛り上がったりしてみましょう！　<br><br>　「わかってくれる人」として、きっと好印象をもたれるはずです。'
		),
	
	// Next枠
		array( "sh2018_0044_1", 
'　この月、二人の相性は大変良好です。<br><br>　一緒にいると新しい出来事に遭遇する確率が高く、二人で好奇心を満たすには最良の時期と言えるでしょう。テンポもノリもぴったりで、お互い自然体で盛り上が……',
'　10月の二人の相性は、大変良好ですよ。愛する人と二人で過ごす時間がとても多くなるでしょう。<br><br>　この月は、[%NAME_SELF%]さんのカウンセリング能力がとても高まるんです。そのため……',
'　10月のふたりは、とても楽しく盛り上がっていける相性となっていますよ！　<br><br>　気負わず、遠慮せず、こくごく自然体で楽しい時間を過ごせるはずです。アクティブな時期なので、二人で静かにゆった……',
'　二人の10月の相性は調和的。とても安定していますよ。<br><br>　この月は一気に距離を縮めていく時期ではありません。思い切った挑戦は安定を崩します。本能的にそれを分かっているので、この月は……', 
'　何とも大胆でロマンティックな相性です。<br><br>　この時期は冒険的な気分が強くなり、[%NAME_SELF%]さんも[%NAME_OTHER%]さんもとても積極的です。あれこれと悩むまもなく、……',
'　お互いの深い愛に包まれて、心からの幸せを感じ取ることができる時期です。相性的にはばっちり、何の問題もありません。<br><br>　この月は言葉にしなくてもハートが通いあい、気持ちが通じ合っていること……',
'　この月の二人は、内側のつながりや結びつきを強く求めるようになります。<br><br>　もっと親密になりたいだとか、お互いに深く理解し合いたい、そんな気持ちが芽生えるようになるんですね。表面的に面白お……',
'　この時期の二人の相性はとてもパワフルです。いつも以上に心魅かれ、一気に燃え上がっていくでしょう。<br><br>　波長がぴったりですが、お互い恋愛よりも仕事に夢中になる時期でもあるため、どちらか一方……', 
'　この月の二人は、お互いの気持ちが手に取るように理解しできるでしょう。<br><br>　共感する力が高まっているので、相手の喜びが自分の喜びに感じられますし、悲しみは自分の悲しみのように感じられるはず……',
		),
		array( "sh2018_0046_1", 
'　10月の二人はとても心が通じ合っていて、なかよくできる時期です。一緒にいてとても楽だと感じることが多いはずです。まるで兄弟のように親密な感情をお互いに持つでしょう。<br>[%NAME_OTHER%]さん……',
'　10月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんへの想いをつのらせていくでしょう。というのも、二人で一緒に行動することが増えるからです。<br>あの人は寂しくなり、いつも誰か……',
'　10月、[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、大胆になれる時期です。<br>あの人は、あなたのようにステキな人はこの先、自分の前にはきっと現れないだろうと思います。恋人……',
'　10月、[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、とてもおだやかな気持ちになれるでしょう。<br>あの人はあなたの前だと素直になれると感じます。無理をして愛想笑いをしなくて……', 
'　10月、[%NAME_OTHER%]さんと[%NAME_SELF%]さんはお互いに素直になりやすい状態です。<br>あの人は、やはり自分はあなたが好きなのだなと改めて思います。そして恋人同士になりた……',
'　10月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんは、大胆さに欠けるようになります。<br>あの人は今のままでは、あなたとはただの友達という関係のまま年月が過ぎてしまうと思いま……',
'　10月、[%NAME_OTHER%]さんはいよいよ、[%NAME_SELF%]さんに自分の気持ちを伝えようと決意をします。<br>このまま何もせずにいたら、あなたはいつか誰か他の人のものになってしま……',
'　10月、[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、神秘的な雰囲気になりやすい状態です。<br>あの人は、あなたならば、不思議と何も言わなくても自分の気持ちをわかってくれそう……', 
'　10月、[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、なかなか本心を伝えられない状態になります。<br>けれど、あの人はあなたと一緒にいると心が弾みとても楽しいと思います。こん……',
'　今[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、とても忙しいようですね。<br>仕事など、やるべきことが山ほどあって、それをこなすので毎日精一杯といった状態です。職場と家の往復……',
'　今[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、好奇心旺盛になっています。いろいろなことに興味を持ち、自由にチャレンジしていきたいのでしょう。<br>もしかしたら、仕事や環境に……',
'　今[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、ひとりでいることが多いのではないでしょうか。<br>誰かに食事などに誘われたとしても、断ることが多いでしょう。あえて孤独な環境に……',
		),
		array( "sh2018_0048_1", 
'　お互いに協力し合う場面が増えるようです。[%NAME_SELF%]さんの長所を[%NAME_OTHER%]さんが必要とし、逆に[%NAME_OTHER%]さんの長所を[%NAME_SELF%]さんが……',
'　思いやり合える相性となっているので、それぞれが相手の役に立とうとして力を尽くすでしょう。助けられたら次は相手を助け、助けたら次には頼るなど、ギブ＆テイクが非常にうまくいく時期です……',
'　二人がアイデアを持ち寄ることで、創造性が二倍に膨らみます。何か今までになかったようなものを、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの共同作業によって生み出すことになるかもし……',
'　一緒にいることによって、お互いに心の安らぎや安定感を得られるようです。そこに理屈などありません。ただ今まで以上に空気が馴染（なじ）んでいることを、[%NAME_SELF%]さんも[%NAME_OTHER%]さん……', 
'　コミュニケーションが活発になりそうです。たとえ用事がなくても、[%NAME_OTHER%]さんは気軽に[%NAME_SELF%]さんに話しかけたり、連絡をしてくるようになるかもしれません。それだけ、……',
'　今までの二人の思い出を、それぞれが振り返って相手への思いを強めるという時期になりそうです。[%NAME_OTHER%]さんは、これまで[%NAME_SELF%]さんがしてくれたことを思い出し、あらた……',
'　瞬間的に、二人の関係性に変化が起こる可能性があります。たとえそれまでまったく関心を持たれていないように見えても、何かのきっかけで急に会話が盛り上がり、一気に[%NAME_SELF%]さんと……',
'　多くの言葉を用いなくても、この時期の二人はなぜか心で通じ合うことができます。喜びや悲しみといった感情も、自然と一方から一方へ伝わるでしょう。伝え合うことができるので、いたわり合うこともできるはず。つ……', 
'　10月の[%NAME_OTHER%]さんは、共通の目的を持つ人々との交流に熱心です。何らかのグループに所属しその中で役立つことが、あの人にとっての喜びとなるでしょう。ですから、あまり個人的な関係に持……',
'　[%NAME_OTHER%]さんは、あらためて[%NAME_SELF%]さんに対して尊敬できる部分を見いだすようです。そして[%NAME_SELF%]さんの方も、[%NAME_OTHER%]さんを見……',
'　何気ない会話の中にも、意味深いものが含まれるようになります。つまり[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、今までよりも一段深いレベルで会話ができるようになるということです……',
'　もしかしたらこの時期の二人は、秘密を共有することになるかもしれません。それによって、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係性は一段深いものになるはず。たとえそれがほん……',
		),
		array( "sh2018_0050_1", 
'　2018年10月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が、友情から恋愛へと一気に進展しそうよ。二人は気持ちが通じやすいし、趣味も考え方も似ている部分が多いから、……',
'　2018年10月に、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は順調に進展していくわ。ただ、その歩みは少しゆっくりと感じられるかもしれないわね。二人は考え方や感覚が似ている……',
'　2018年10月は、[%NAME_SELF%]さんは[%NAME_OTHER%]さんと楽しい時間を過ごせるけど、少し気になる部分も見えてきそうね。この時期は二人が一緒になる機会も多く、いろいろな場所……',
'　2018年10月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は順風満帆とはいかないわ。お互いに意識してはいるし、顔を合わせるとどちらからともなく話しかけておしゃべりが始ま……',
'　残念だけど2018年10月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋にとって問題が多過ぎるわ。一緒にいる事が少なくないのに、相手を意識し過ぎて緊張が途切れず、心身ともに……',
		),
		array( "sh2018_0052_1", 
'　この時期、二人の恋には明るい兆しが見え始めます。二人の間に共通の話題、もしくは盛りあがる会話の種ができるおかげで、[%NAME_OTHER%]さんから話しかけられる機会が増えるようです。会話が弾み、……',
'　この時期、二人の恋はまさに一進一退で、[%NAME_SELF%]さんにとってはもどかしい状況が続きます。二人の間に会話はあるものの、[%NAME_OTHER%]さんを気づかおうとしても軽くいなされて……',
'　この時期の二人の恋は、よい流れに乗って進んでいくようです。特に[%NAME_OTHER%]さんは、いつになく積極的な態度を見せてくれますし、[%NAME_SELF%]さんの事を深く知ろうと声をかけて……',
'　この時期の二人の恋は、思うように進展せず停滞しているようです。二人で会話をする機会自体は減らないものの、ありきたりな会話ばかりで、実のある話ができずに苦労するでしょう。[%NAME_SELF%]さん……',
'　この月の二人の恋は、とてもよい状況に恵まれています。二人は顔を合わせるなりどちらからともなく声をかけますし、そのまま他愛もない話をして盛りあがれるのです。特に、落ち込んでいるときや癒やしが欲しいとき……',
'　この時期、二人の恋は手応えを感じられるほどよい状況を迎えています。会っているときには開放的な気分で話ができますし、意思の疎通も問題なく図れるでしょう。それに加え、何かにつけてお互いに相手を気づかおう……',
'　この月の二人は、大きなきっかけをつかめずにいます。少しでもよい兆候が見られれば二人を取り巻く状況は変わっていくのですが、[%NAME_SELF%]さんと[%NAME_OTHER%]さんが会っていると……',
'　この時期の二人の恋は、少し進展してはまた停滞するといった状況を繰り返します。時折よい雰囲気になるものの、それが長続きせずに苦労するでしょう。二人で会っているときには会話に花が咲く事も多いようですが、……',
'　この月の二人は、意思の疎通がうまく図れずに苦労するようです。仲が悪くなったというわけではなく、ただ忙しくてお互いにすれ違う事が多くなってしまうのでしょう。顔を合わせたときには会話が盛りあがりますが、……',
		),
		);
?>