<?php
/**
 * menu_id : gq24_001
 * ゲッターズ飯田：無料2024年運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'gq24_001',
			'contents'			 => 'free',
			'img_name'			 => 'getters1',
			'teller_name'		 => 'ゲッターズ飯田',
			'isp_mid'			 => '53x000',
			'price'				 => '0',
			'discount'			 => '0',
			'design_cd'			 => '99',
			'person'			 => '1',
			'release_date'		 => '20231208',
			'title'				 => '【ゲッターズ飯田の五星三心占い】無料で占う◆あなたの2024年の運勢',
			'caption'			 => '【人気占い師ゲッターズ飯田が無料で占う2024年の運勢】占った芸能人は数知れず、最強占い師ゲッターズ飯田が7万人以上を占ってきた「五星三心占い」であなたの2024年の運勢を無料で占います！',
            'base_1_title_self' => 'あなたのタイプ',
            '1_min_title'  => 'チラ見せ！　2024年のあなたの運勢はズバリ……',
            '2_min_title'  => 'チラ見せ！　2024年のあなたの運勢はズバリ……',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "gq24_004", "gq24_005", "gq24_006", "gq24_007");


// 結果テキスト
$text = array(
		array( "gq24_001_1", 
'　「金の羅針盤座」は曲がったことが嫌いで、自分の常識を信じて貫き通すため、これまでの6年半～7年間は人間関係でも苦労が多かったはず。2024年の「解放の年」は、苦手だと思っていた人と離れられる運気なので、人付き合いが不器用なあなたにとっては気持ちが楽になる方向に進んでいきそうです。<br><br>　あなたの魅力と才能が開花し、評価され、注目もされる年。6年半～7年間続いた闇が終わり、ウソのように流れがよくなります。噛み合っていなかった物事も、あなたの思い通りに進みはじめるでしょう。噛み合っていなかった物事も、あなたの思い通りに進みはじめるでしょう。',
'　2025年には、あなたの魅力や才能が評価される「解放の年」がはじまります。そこに向けて準備万端にしておくことが重要となるのが2024年の「リフレッシュの年」です。心身ともに調子を整える年となりますが、1年後に運気を一気に上昇させるためにも、のんびりリフレッシュできるだけの運気ではなく、「しっかり仕事をしてしっかり休み、疲れをためないように調子を整える時期」だと心得ることが大切です。<br><br>　「銀の羅針盤座」は人に頼まれると弱いタイプなので、多少の無理なことでも言われれば引き受けてしまうと思いますが、くれぐれも頑張りすぎないようにスケジュールを調整してください。',
'　2024年の「幸運の年」は、これまで努力してきたことや積み重ねてきたことに、いい結果が出る年。夢や希望が叶いはじめる忙しい1年になるでしょう。<br><br>　計画的に行動してきた人ほど大きな幸せを感じられる運気ですが、「金のインディアン座」は計画や段取りがやや苦手なタイプ。先を考えて計画的に行動するより、いま現在を楽しく生きるために頑張る人たちです。そして、飽きてしまうとすぐ次に目が向いてしまいます。2024年はその傾向を改めることが大切です。簡単に諦めたり、すぐに飽きてほかに手を出したりするのではなく、これと決めたら粘り強く、ひとつのことを追い求めることが肝心な年になります。',
'　2024年は謙虚な気持ちを忘れずに過ごせれば、2023年の「解放の年」のいい運気を、2025年に引き継ぐことができます。そのためには、しっかり遊んでしっかり仕事をすることが大事。<br><br>　運気の勢いがあるぶん遊びすぎてしまったり、自由を求めすぎてせっかくつかんだチャンスを逃してしまうこともありますが、本当に幸せを感じられるのは2025年の「幸運の年」です。そのことを忘れないようにしましょう。',
'　2024年は遠慮や考えすぎは禁物。いい流れがきても「これはどういうことかな」と考えたり、わかるまで待ってしまったりすると流れに乗り遅れることがあります。<br><br>　自分の幸せに向かって素直に行動することが大切で、それで結果が出たら「頑張ってきてよかった」と自分で自分をほめるようにすると、幸せをたくさんつかむことができるでしょう。',
'　意志が強く、何事にも粘り強く取り組み、決めたことを曲げずに貫き通す力が「五星三心占い」の12タイプのなかで、もっとも強い「銀の鳳凰座」にとって、「開運の年」は、人生のご褒美がもらえるような最高の年になるでしょう。<br><br>　何をするにも大器晩成型で時間がかかるタイプですが、2024年は長年積み重ねてきたことが花開き、高く評価されることで大満足できる年となるでしょう。',
'　あなたの裏側の個性や才能が表に出てくる「裏運気の年」。ただ「金の時計座」は、日ごろから人と人との縁をつないだり、困った人がいたら必ず手を差し伸べたりするような、面倒見のよさで周囲から感謝されていることが多く、いざとなったら力を貸してくれる味方も多くいるタイプ。<br><br>　確かに2024年は、いろいろなことが裏目に出る年ではありますが、あらかじめそのことを知っておきさえいれば、うまく利用することもでき、活かし方次第では幸せにもなれる運気です。',
'　「五星三心占い」でもっとも注意が必要な「乱気の年」。2024年は、「銀の時計座」のモチーフとなっている振り子時計の振り子が止まってしまうような年です。動いていない時計に誰も見向きをしないように、あなたのもとから離れていく人や縁が切れてしまう人も出てくるでしょう。すでに2023年の下半期から人との縁が切れたり、いまいる環境に飽きてきたりと、変化がはじまっている人も多いと思います。<br><br>　人との関わりを大切にする「銀の時計座」は、長い付き合いの恋人との別れや慣れ親しんだ部署からの異動、ときには大切な人との永遠の別れが訪れるなどで落ち込みすぎて、前に進めなくなってしまう状態に陥ることもあるでしょう。',
'　2024年は「チャレンジの年の1年目」。2023年までとは興味の対象が変わったり増えたりすることで、環境や人脈が変化して「新しい流れ」を感じられるようになる年。<br><br>　もともと情報集めが得意な「金のカメレオン座」は、視野が広がることで楽しいことやおもしろいことがたくさん見つけられ、徐々にやる気や勇気もわいてくる時期です。気づいたら遊び相手も遊ぶ内容も大きく変わっていることでしょう。',
'　いるものといらないものを、区分けする必要がある「整理の年」。すでに2023年の下半期から、断捨離をはじめている人や、誰かと縁が切れた人、誰かから離れる判断をしている人もいると思いますが、2024年は、さらにそれを一歩進める年になります。<br><br>　ただ、「銀のカメレオン座」は、重要な判断ほど周囲に任せてしまったり、頼りになる人に意見を聞かないと決断できなかったり、肝心なことになるほど優柔不断な面が出るタイプ。決断できずにズルズルと関係を続けてしまったり、すでにいらなくなった荷物を処分できず持ち続けてしまったりすることもあるでしょう。',
'　2024年は、運命を大きく変えられる「健康管理の年」。大事なのは、2019年の「乱気の年」、2020年の「裏運気の年」に出てきた問題に、どれだけ対応できるかです。この2年間に新しく出会ったりはじめたりしたことのなかで、歯車が噛み合っていないのに続けていることがないか、振り返ってみてください。<br><br>　「楽しくない飲み仲間」「愚痴ばかり言う同僚」「時間泥棒になっている知り合い」「本当は好みではない恋人」など、見直すべき習慣や間違った人間関係、本来は好きではない仕事など、思い当たることがあるはずです。自分に合わないと思うこととは、ここで縁を切る決断が重要です。',
'　2024年の「チャレンジの年2年目」は、2023年よりもさらにいい縁がつながり、人脈を広げることができる年。2024年にはじめて出会った人とは、不思議と長い付き合いになるでしょう。ただ、なかには腐れ縁になってしまう場合もあるので、互いに成長できる相手を選ぶことが大切です。<br><br>　また、環境を変えるなど、自ら積極的に変化を起こすにもいいタイミング。引っ越しや転職をするのもいいでしょう。一方で、ときには面倒だと感じることへのチャレンジも必要になるので、避けたり逃げたりしてばかりいないで、「何事も経験と慣れが必要」と思って、前向きに取り組むようにしましょう。',
		),
		array( "gq24_001_2", 
'　「金の羅針盤座」は曲がったことが嫌いで、自分の常識を信じて貫き通すため、これまでの6年半～7年間は人間関係でも苦労が多かったはず。2024年の「解放の年」は、苦手だと思っていた人と離れられる運気なので、人付き合いが不器用なあなたにとっては気持ちが楽になる方向に進んでいきそうです。<br><br>　あなたの魅力と才能が開花し、評価され、注目もされる年。6年半～7年間続いた闇が終わり、ウソのように流れがよくなります。噛み合っていなかった物事も、あなたの思い通りに進みはじめるでしょう。噛み合っていなかった物事も、あなたの思い通りに進みはじめるでしょう。',
'　2025年には、あなたの魅力や才能が評価される「解放の年」がはじまります。そこに向けて準備万端にしておくことが重要となるのが2024年の「リフレッシュの年」です。心身ともに調子を整える年となりますが、1年後に運気を一気に上昇させるためにも、のんびりリフレッシュできるだけの運気ではなく、「しっかり仕事をしてしっかり休み、疲れをためないように調子を整える時期」だと心得ることが大切です。<br><br>　「銀の羅針盤座」は人に頼まれると弱いタイプなので、多少の無理なことでも言われれば引き受けてしまうと思いますが、くれぐれも頑張りすぎないようにスケジュールを調整してください。',
'　2024年の「幸運の年」は、これまで努力してきたことや積み重ねてきたことに、いい結果が出る年。夢や希望が叶いはじめる忙しい1年になるでしょう。<br><br>　計画的に行動してきた人ほど大きな幸せを感じられる運気ですが、「金のインディアン座」は計画や段取りがやや苦手なタイプ。先を考えて計画的に行動するより、いま現在を楽しく生きるために頑張る人たちです。そして、飽きてしまうとすぐ次に目が向いてしまいます。2024年はその傾向を改めることが大切です。簡単に諦めたり、すぐに飽きてほかに手を出したりするのではなく、これと決めたら粘り強く、ひとつのことを追い求めることが肝心な年になります。',
'　2024年は謙虚な気持ちを忘れずに過ごせれば、2023年の「解放の年」のいい運気を、2025年に引き継ぐことができます。そのためには、しっかり遊んでしっかり仕事をすることが大事。<br><br>　運気の勢いがあるぶん遊びすぎてしまったり、自由を求めすぎてせっかくつかんだチャンスを逃してしまうこともありますが、本当に幸せを感じられるのは2025年の「幸運の年」です。そのことを忘れないようにしましょう。',
'　2024年は遠慮や考えすぎは禁物。いい流れがきても「これはどういうことかな」と考えたり、わかるまで待ってしまったりすると流れに乗り遅れることがあります。<br><br>　自分の幸せに向かって素直に行動することが大切で、それで結果が出たら「頑張ってきてよかった」と自分で自分をほめるようにすると、幸せをたくさんつかむことができるでしょう。',
'　意志が強く、何事にも粘り強く取り組み、決めたことを曲げずに貫き通す力が「五星三心占い」の12タイプのなかで、もっとも強い「銀の鳳凰座」にとって、「開運の年」は、人生のご褒美がもらえるような最高の年になるでしょう。<br><br>　何をするにも大器晩成型で時間がかかるタイプですが、2024年は長年積み重ねてきたことが花開き、高く評価されることで大満足できる年となるでしょう。',
'　あなたの裏側の個性や才能が表に出てくる「裏運気の年」。ただ「金の時計座」は、日ごろから人と人との縁をつないだり、困った人がいたら必ず手を差し伸べたりするような、面倒見のよさで周囲から感謝されていることが多く、いざとなったら力を貸してくれる味方も多くいるタイプ。<br><br>　確かに2024年は、いろいろなことが裏目に出る年ではありますが、あらかじめそのことを知っておきさえいれば、うまく利用することもでき、活かし方次第では幸せにもなれる運気です。',
'　「五星三心占い」でもっとも注意が必要な「乱気の年」。2024年は、「銀の時計座」のモチーフとなっている振り子時計の振り子が止まってしまうような年です。動いていない時計に誰も見向きをしないように、あなたのもとから離れていく人や縁が切れてしまう人も出てくるでしょう。すでに2023年の下半期から人との縁が切れたり、いまいる環境に飽きてきたりと、変化がはじまっている人も多いと思います。<br><br>　人との関わりを大切にする「銀の時計座」は、長い付き合いの恋人との別れや慣れ親しんだ部署からの異動、ときには大切な人との永遠の別れが訪れるなどで落ち込みすぎて、前に進めなくなってしまう状態に陥ることもあるでしょう。',
'　2024年は「チャレンジの年の1年目」。2023年までとは興味の対象が変わったり増えたりすることで、環境や人脈が変化して「新しい流れ」を感じられるようになる年。<br><br>　もともと情報集めが得意な「金のカメレオン座」は、視野が広がることで楽しいことやおもしろいことがたくさん見つけられ、徐々にやる気や勇気もわいてくる時期です。気づいたら遊び相手も遊ぶ内容も大きく変わっていることでしょう。',
'　いるものといらないものを、区分けする必要がある「整理の年」。すでに2023年の下半期から、断捨離をはじめている人や、誰かと縁が切れた人、誰かから離れる判断をしている人もいると思いますが、2024年は、さらにそれを一歩進める年になります。<br><br>　ただ、「銀のカメレオン座」は、重要な判断ほど周囲に任せてしまったり、頼りになる人に意見を聞かないと決断できなかったり、肝心なことになるほど優柔不断な面が出るタイプ。決断できずにズルズルと関係を続けてしまったり、すでにいらなくなった荷物を処分できず持ち続けてしまったりすることもあるでしょう。',
'　2024年は、運命を大きく変えられる「健康管理の年」。大事なのは、2019年の「乱気の年」、2020年の「裏運気の年」に出てきた問題に、どれだけ対応できるかです。この2年間に新しく出会ったりはじめたりしたことのなかで、歯車が噛み合っていないのに続けていることがないか、振り返ってみてください。<br><br>　「楽しくない飲み仲間」「愚痴ばかり言う同僚」「時間泥棒になっている知り合い」「本当は好みではない恋人」など、見直すべき習慣や間違った人間関係、本来は好きではない仕事など、思い当たることがあるはずです。自分に合わないと思うこととは、ここで縁を切る決断が重要です。',
'　2024年の「チャレンジの年2年目」は、2023年よりもさらにいい縁がつながり、人脈を広げることができる年。2024年にはじめて出会った人とは、不思議と長い付き合いになるでしょう。ただ、なかには腐れ縁になってしまう場合もあるので、互いに成長できる相手を選ぶことが大切です。<br><br>　また、環境を変えるなど、自ら積極的に変化を起こすにもいいタイミング。引っ越しや転職をするのもいいでしょう。一方で、ときには面倒だと感じることへのチャレンジも必要になるので、避けたり逃げたりしてばかりいないで、「何事も経験と慣れが必要」と思って、前向きに取り組むようにしましょう。',
		),
		);
?>