<?php
/**
 * menu_id : nu20_037
 * 木村藤子 3月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nu20_037',
			'contents'			 => 'fujiko_ccs',
			'img_name'			 => 'ccs_fujiko',
			'teller_name'		 => '木村藤子',
			'isp_mid'			 => '52v036',
			'nif_menukey'		 => 'unsei_2020_036',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'release_date'		 => '20200220',
			'title'				 => '木村藤子が本気で鑑定⇒2020年3月あなたに訪れる≪縁/職/財≫の好機',
			'caption'			 => '2020年3月はあなたにとってどのような月になるのでしょうか。1月と2月に幸運を得られなかった方も、悲観はしないでください。3月には思わぬ好機が舞い込んでくるかもしれません。出会い/仕事/お金――それぞれの分野について見ていきましょう。',
            'base_1_title_self'	 => 'あなたの暦字',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の暦字',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => '2020年3月――あなたに訪れる異性との出会い',
            '2_min_title'		 => '2020年3月――あなたに訪れる仕事のチャンス',
            '3_min_title'		 => '2020年3月――あなたに訪れるお金の幸運',
            '4_min_title'		 => '【木村藤子の導き】2020年3月に訪れるチャンスを生かすために',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "nu20_035", "nu20_036", "nu20_038", "nu20_039", "nu20_040" );

// 一部見せテキスト
$free = array(
		array( "nu20_037_1", 
'　[%NAME_SELF%]さんは2020年3月に人と接する機会が増え、それが異性との出会いにいい影響を与えてくれるでしょう。もちろん出会う異性がすべて特別な存在というわけではありませんが、出会いの……',
'　[%NAME_SELF%]さんは2020年3月、異性と特別な出会いを果たすでしょう。もっとも、そのときのあなたには恋愛以外にやるべき事がいくつもあるため、異性と出会えたという実感が伴わないかも……',
'　2020年3月の[%NAME_SELF%]さんには、異性と出会えるチャンスが何度も訪れそうで、出会う異性は一人だけではないかもしれません。多くの異性があなたに特別な感情を抱き、何としても深い仲になり……',
'　異性との素敵な出会いが、2020年3月の[%NAME_SELF%]さんに訪れるでしょう。まるでドラマや小説のような劇的な出会いを果たせる可能性が高く、あまりの理想的な状況に夢でも見ているような錯覚を……',
'　2020年3月に、[%NAME_SELF%]さんは何人かの異性と出会う事となりそうです。いずれの異性も当初は恋愛対象として見られないかもしれませんが、接する機会が増えるにつれて気持ちに変化が訪れる……',
'　2020年3月の[%NAME_SELF%]さんは何かと行動的で、異性とかかわる機会も多くなりそうです。異性と接するのは恋愛が目的ではなさそうですが、その無欲さがかえっていい方向に作用するでしょう……',
'　出会いに関して2020年3月の[%NAME_SELF%]さんはいい状況にあるとは言えないものの、出会う機会は訪れるでしょう。あらかじめ心構えをしておけばチャンスを逃す心配はありません。そもそも異性と……',
'　2020年3月に[%NAME_SELF%]さんは素敵な異性と出会いそうです。その異性はあなたに新たな価値観をもたらしてくれる人物で、最初は純粋に人として好印象を抱くでしょう。あくまでも友人とあなたは……',
'　2020年3月に[%NAME_SELF%]さんは異性といい出会い方をするでしょう。具体的には友人の紹介という形で出会い、一目惚れに近い状態で恋に落ちるようです。それ以降、あなたの頭の中はその異性の……',
		),
		array( "nu20_037_2", 
'　[%NAME_SELF%]さんには2020年3月、仕事でのチャンスが巡ってくるでしょう。きっかけと……',
'　2020年3月の[%NAME_SELF%]さんは仕事に追われ、忙しい日々を過ごすでしょう。趣味や……',
'　2020年3月は仕事が絶好調で、[%NAME_SELF%]さんは働くのが楽しくて仕方がないでしょう……',
'　2020年3月の[%NAME_SELF%]さんはいい仕事に恵まれるでしょう。働きやすい環境を……',
'　[%NAME_SELF%]さんは2020年3月、一人で黙々と仕事をこなす機会が多くなるでしょう……',
'　2020年の[%NAME_SELF%]さんは仕事に恵まれる可能性が高いでしょう。量より質を重視し……',
'　2020年3月は仕事がやや低迷し、[%NAME_SELF%]さんは働く意欲が湧きあがりにくいかも……',
'　2020年3月に[%NAME_SELF%]さんは仕事で新しい事を始めるでしょう。周りに後押しされて……',
'　2020年3月の[%NAME_SELF%]さんは仕事でサポート役を担う事が多くなります。一番手では……',
		),
		);


// 結果テキスト
$text = array(
		array( "nu20_037_1", 
'　[%NAME_SELF%]さんは2020年3月に人と接する機会が増え、それが異性との出会いにいい影響を与えてくれるでしょう。もちろん出会う異性がすべて特別な存在というわけではありませんが、出会いの運勢が良好なおかげで嫌悪感を抱くような相手とは接しないで済むようです。また、運命の出会いに関しても比較的明瞭な形で訪れるでしょう。<br><br>　その相手との関係が恋に発展する可能性は高いと言えます。それはあなた自身、誰がその相手なのか把握できるおかげです。相手側も同様にあなたを運命の異性と認識するので、早い段階でアプローチが行われるはず。思わぬタイミングで愛の告白を受ける事も十分考えられ、その場合は想いを受け入れるだけで恋は成就するはずです。',
'　[%NAME_SELF%]さんは2020年3月、異性と特別な出会いを果たすでしょう。もっとも、そのときのあなたには恋愛以外にやるべき事がいくつもあるため、異性と出会えたという実感が伴わないかもしれません。しかし、そのせいで恋のチャンスを逃す恐れはないでしょう。たとえあなたが気付かなくても、相手があなたに異性として好印象を抱くので、親密な関係になれる可能性は高いのです。<br><br>　アプローチを受けて初めて、あなたは自分が理想的な状況に身を置いていると気付くでしょう。そして恋愛を最優先に考え、その異性と距離を縮めるために尽力するはずです。あなたの方からも歩み寄る姿勢を見せれば一層その恋が見事成就する確率は高まります。',
'　2020年3月の[%NAME_SELF%]さんには、異性と出会えるチャンスが何度も訪れそうで、出会う異性は一人だけではないかもしれません。多くの異性があなたに特別な感情を抱き、何としても深い仲になりたいと願うのです。ほとんど面識のない相手から突然熱烈なアプローチを受ける事もあるでしょう。<br><br>　言うなれば、あなたにとって2020年3月は、異性を選び放題の時期なのです。結論を急ぐ必要はないので、相手の事をある程度理解した上で誰を選ぶか決めればいいでしょう。先に想いを寄せるのが相手である以上、恋に発展する可能性は高く、むしろ必然と言えます。その月の間に恋を成就させて幸せを手に入れる事も十分可能でしょう。',
'　異性との素敵な出会いが、2020年3月の[%NAME_SELF%]さんに訪れるでしょう。まるでドラマや小説のような劇的な出会いを果たせる可能性が高く、あまりの理想的な状況に夢でも見ているような錯覚をするかもしれません。しかしそれは紛れもない現実で、出会って間もない時点で未だ味わった事のない幸せを感じられるでしょう。<br><br>　出会った相手と恋に発展する可能性は高いというより、何も起こらなかったり途中でうまくいかなくなったりする事が考えられないのです。出会い方と同様に関係の進展もまた劇的で、順調に距離を縮められるでしょう。あなたの方から無理にアプローチをしなくても、相手が主導権を握って二人の関係をいい方向へと進めてくれるはずです。',
'　2020年3月に、[%NAME_SELF%]さんは何人かの異性と出会う事となりそうです。いずれの異性も当初は恋愛対象として見られないかもしれませんが、接する機会が増えるにつれて気持ちに変化が訪れるでしょう。特にある一人の異性はあなたの中で日に日に大きな存在となっていき、やがてあなたが恋心を抱いている自分に気付くはず。<br><br>　その相手との関係が恋に発展する可能性は高いのですが、それは相手もあなたに恋愛感情を抱いてくれるためです。両想いであるとお互いが分かるまでそれ程時間はかからず、距離は順調に縮まっていくでしょう。ある程度相手の事を理解して気兼ねなく一緒にいられる間柄となったら恋の成就は目前で、程なくしてあなたは告白を受けます。',
'　2020年3月の[%NAME_SELF%]さんは何かと行動的で、異性とかかわる機会も多くなりそうです。異性と接するのは恋愛が目的ではなさそうですが、その無欲さがかえっていい方向に作用するでしょう。あなたが欲を前面に出さない分、異性の方が貪欲にあなたを求める可能性が高いのです。<br><br>　とりわけ相性のいい一人の異性は、夜も眠れないぐらいあなたに恋い焦がれ、親密になる機会をうかがうでしょう。そしてあなたが時間的にも精神的にも余裕があるとき、その異性は思い切ってあなたをデートに誘います。その誘いを受け入れれば恋の成就は約束されたようなもの。デートの帰りに愛の告白を受けるので、想いを受け入れれば二人は結ばれるでしょう。',
'　出会いに関して2020年3月の[%NAME_SELF%]さんはいい状況にあるとは言えないものの、出会う機会は訪れるでしょう。あらかじめ心構えをしておけばチャンスを逃す心配はありません。そもそも異性と接する頻度が高くないので、かえって誰が自分にとって特別な相手なのか分かりやすいでしょう。<br><br>　そしてその相手との関係が恋に発展する可能性は高そうです。先に恋愛感情を抱くのはあなたの方ですが、相手も早い段階であなたを一人の異性として認識するようになります。その異性はあなたとの距離を縮めるためにさりげなく視界に入ったり、熱いまなざしを送ったりするでしょう。やがて直接的なアプローチも受けるようになり、順調に関係を進展させていきます。',
'　2020年3月に[%NAME_SELF%]さんは素敵な異性と出会いそうです。その異性はあなたに新たな価値観をもたらしてくれる人物で、最初は純粋に人として好印象を抱くでしょう。あくまでも友人とあなたは考える一方で、相手は一人の異性として見るはず。そのため、アプローチは相手の方から行われる可能性が高そうです。<br><br>　出会った当初から相手にその気がある以上、恋に発展するのは難しくないでしょう。二人の関係が友人で終わるのか、それとも恋愛関係に至るのかは、あなた次第で決まると言ってもよさそうです。無理にあなたの方から言い寄らなくてもその異性を受け入れる姿勢を見せるだけで二人は順調に距離を縮めていき、やがて想いを通じ合わせるでしょう。',
'　2020年3月に[%NAME_SELF%]さんは異性といい出会い方をするでしょう。具体的には友人の紹介という形で出会い、一目惚れに近い状態で恋に落ちるようです。それ以降、あなたの頭の中はその異性の事でいっぱいになり、恋をしている事は客観的にも明白でしょう。接する異性の数はそれ程多くありませんが、その分特定の相手と深くて濃い関係を築きやすいようです。<br><br>　そのため、恋に発展する可能性もおのずと高くなります。あなたがその異性を思い浮かべているとき、相手もまたあなたを思っているはず。あなたの態度を見ればその異性も自分に好意を抱いてくれている事がはっきり分かるので、あまり躊躇する事なく距離を詰めてきてくれるでしょう。',
		),
		array( "nu20_037_2", 
'　[%NAME_SELF%]さんには2020年3月、仕事でのチャンスが巡ってくるでしょう。きっかけとなるのは職場環境が大きく様変わりする事。多くの人が環境の変化についていけず右往左往するはずです。しかし、そのときあなたは慌てふためく事なく状況を把握し、短期間で順応するでしょう。一人だけ冷静でいられるおかげで、誰にも先を越されず成功するまたとないチャンスを手にするのです。<br><br>　チャンスをつかんだ後は実績を重ね、評価を高めていくでしょう。結果を出せば当然相応の対価を得られます。大きな仕事を成し遂げた後にボーナスを手にしたり、場合によっては昇進を果たしたりするかもしれません。あなたの出世に異論を唱える者はいないでしょう。',
'　2020年3月の[%NAME_SELF%]さんは仕事に追われ、忙しい日々を過ごすでしょう。趣味や遊びに費やす時間を捻出しづらい事に不満を覚えるでしょうが、仕事の忙しさはそのままチャンスの多さにつながるようです。よそ見をせず、ひたむきに励む姿を職場の人たち、特に上司はしっかり見ています。そしてそんなあなたに正当な対価を与えようと考えるはずです。<br><br>　そのチャンスをつかめれば、あなたはさまざまな恩恵を得られるでしょう。あなたにとってありがたいのは、時間的な余裕を手に入れられる事かもしれません。働き詰めのあなたを気づかった上司がまとまった休みを取らせてくれます。それと同時にボーナスも支給され、経済的にも余裕が生まれるでしょう。',
'　2020年3月は仕事が絶好調で、[%NAME_SELF%]さんは働くのが楽しくて仕方がないでしょう。やらなければならない事はそれ程多くなく、その分やりたい事が膨大な量となります。どうすれば理想的な結果を収められるのかがおのずと理解でき、それに従って行動するだけでチャンスも巡ってくるようです。<br><br>　チャンスをつかむのも決して難しくはありません。無理に背伸びをしなくても、少し手を伸ばすだけで仕事における幸せを手に入れられるでしょう。また、あなたの成功を祈り支えてくれる人が現れやすいのもこの時期の特徴と言えます。一人では成し遂げられないような難しい仕事でも、周りの助けを借りればそれ程苦労する事なくいい結果を出せるでしょう。',
'　2020年3月の[%NAME_SELF%]さんはいい仕事に恵まれるでしょう。働きやすい環境を手に入れやすいのが特徴で、職場における人間関係も理想的なものとなります。労働への意欲が湧き、働く事が生きがいとさえ感じられるでしょう。それなりに忙しくはなるものの、精神的にも肉体的にも余裕はあるはずです。やる気が満ちあふれて、もっと働きたいと思うかもしれません。そしてその前向きさがチャンスを呼び込むのです。<br><br>　見事にチャンスをつかめたら、あなたは職場で確固たる地位を得られます。人間関係の要と呼んでもいいぐらい重要な役割を果たす事となり、同僚はもとより上司もあなたに一目を置き、出世させてもいいと考えるようになるでしょう。',
'　[%NAME_SELF%]さんは2020年3月、一人で黙々と仕事をこなす機会が多くなるでしょう。人とかかわる頻度は高くないのですが、それによってかえって人間関係のわずらわしさを感じずに済み、自分の持ち味を最大限発揮できます。他人と足並みをそろえる必要がないので全力を出せますし、それがいくつもの成功へとつながるはずです。成功を収めて職場に貢献する事が、チャンスを得る要因となります。<br><br>　もしそのチャンスをうまくつかめれば、あなたは職場で誰もが認める存在になれるでしょう。尊敬やあこがれのまなざしを送られるだけでなく、直接賞賛される事もあるかもしれません。職場の命運を左右するような大きな仕事を任される事も十分考えられるでしょう。',
'　2020年の[%NAME_SELF%]さんは仕事に恵まれる可能性が高いでしょう。量より質を重視し、小さな仕事をいくつもこなすより、難しくても大きな仕事を手掛けた方が結果につながりやすいようです。また、周囲もあなたに重要な立場を担ってもらいたいと思う事が多く、その期待に応える事が使命と言えます。リーダーとして周りを引っ張っていく立場を任されたら、迷わず引き受けましょう。なぜなら、それがあなたにとってチャンスとなるからです。<br><br>　仕事を快く引き受け、チャンスをつかんだあなたは、労力以上の恩恵を得られるでしょう。その仕事一つで昇給や昇進が決まる事も考えられます。また、仕事を通じて得たかけがえのない仲間もあなたにとっては財産でしょう。',
'　2020年3月は仕事がやや低迷し、[%NAME_SELF%]さんは働く意欲が湧きあがりにくいかもしれません。しかし、調子が悪いときこそ本当に大切な何かが見えてくるもので、あなたにとってそれは人間関係のようです。不調である事は他人の目から見ても明らかで、心配してくれる人が少なからずいるでしょう。あなたを助けたいと思う人もいて、差し伸べてくれた手をしっかり握る事が大きなチャンスとなります。<br><br>　一人ではうまくいかなくても、助けを借りればいい結果を出せるでしょう。無事苦難を乗り越えれば努力に見合った恩恵を得られます。金銭的な利益はもちろん、出世を果たして地位を向上させる事も夢ではありません。高い地位につけば悪い流れも断ち切られるでしょう。',
'　2020年3月に[%NAME_SELF%]さんは仕事で新しい事を始めるでしょう。周りに後押しされてそれまでかかわった事のない分野に手を広げるのです。先が見えない状況に不安を覚える一方で、何かが起こりそうな予感を覚えるはず。その予感は的中し、あなたは飛躍するチャンスを手に入れるでしょう。<br><br>　チャンスをつかめたら、職場におけるあなたの存在感は一気に増します。同僚だけでなく上司もあなたを尊敬し、もっと重要な役割を任せたいと考えるでしょう。責任を伴う業務を担う機会が増えますが、それまでの成功があなたの中で大きな自信となり、不安に襲われる事はないはず。むしろ仕事にやりがいを感じ、それがますますいい結果につながっていきます。',
'　2020年3月の[%NAME_SELF%]さんは仕事でサポート役を担う事が多くなります。一番手ではなく二番手、三番手を任される事となるのですが、だからといって割に合わないわけではありません。むしろ多くの人があなたの支えを必要とするため、評価が高まりやすいでしょう。職場で大きな権限を持つ者もあなたを頼り、それがチャンスとなります。<br><br>　期待通りの働きができれば、当然あなたは大いに感謝されるでしょう。単にありがとうと言われるだけでなく、見返りとして昇給や昇進の後押しをしてもらえるのです。あくまでも水面下での支援なのであなたが気付くのは実際に昇給ないし昇進がなされた後ですが、それまでにも何となく助けられている感覚は得られるでしょう。',
		),
		array( "nu20_037_3", 
'　[%NAME_SELF%]さんは2020年3月に人脈を一気に広げる事となるでしょう。多くの人と知り合い、良好な人間関係を築くあなたに金銭的な幸運がもたらされます。きっかけとなるのは、社会的地位の高い一人の人物に気に入られる事。その人はあなたの人柄や態度に好印象を抱いて、もっと親しくなりたいと考えます。食事に誘われたり、どこかへ出かけたりする事もあるでしょう。その費用はもちろん相手もちです。<br><br>　それだけでなく、たびたびプレゼントとして高価な品を贈ってもらえるでしょう。さすがに品がないという事で現金をそのまま渡される事はないでしょうが、あなたはその人のおかげで欲しい物を手に入れられるため、間接的ながらお金を得ているのも同然です。',
'　2020年3月に[%NAME_SELF%]さんは自分を成長させるため、新たな資格を取得しようと考えるでしょう。あくまでも自己を高める事が目的なので見返りは期待していないのですが、結果的には資格を得る事が金銭的な幸運につながります。その資格を生かす機会が早速訪れて、報酬としてお金を手に入れられるのです。<br><br>　予想だにしない展開にあなたは驚くかもしれません。このお金を受け取ってしまっていいのだろうかと不安を覚える事もあるでしょうが、正当な対価なので問題ないのです。そしてその出来事によって、あなたは何が自分の利益につながるか分からないと考え、ますます自分を成長させて一つでも多くのチャンスをつかもうという決意を固めるでしょう。',
'　2020年3月は、大金を手にするための条件を満たした時期で、実際[%NAME_SELF%]さんには金銭的幸運がもたらされるでしょう。お金の方から近寄ってくるような状況にあるため、どのような方法でも利益を得る事は可能です。極端な話、何もしなくてもお金が転がり込んできますが、あなたの場合は友人の誘いで賭け事をして大金をつかむ可能性が高いでしょう。一か八かの勝負に勝ち、引き際を見誤る事もありません。<br><br>　お金のつかい道は自由で、どのような事につかってもいい流れが断ち切られる事はないでしょう。言わばあぶく銭に過ぎないので、貯め込むよりも思い切って欲しい物を買ったりおいしい物を食べたりした方が、満足感を得やすいかもしれません。',
'　2020年3月に、[%NAME_SELF%]さんは出かけた先で財布を拾い、それによって金銭的な幸運がもたらされます。財布の中には多額の現金が入っていますが、着服するわけではありません。お金の他にクレジットカードやキャッシュカードも入っており、持ち主がさぞ困っているだろうと思ったあなたは急いで遺失物として警察に届けます。<br><br>　それからしばらく経ったある日、無事落とし主が見つかったと連絡が入るでしょう。そしてその人がぜひお礼をしたいと言っていると聞き、顔を合わせる事となります。金銭的幸運はまさにそのとき訪れ、あなたは謝礼として少なくないお金を得るでしょう。善意によって手にしたそのお金には、額面以上の価値を感じるはずです。',
'　2020年3月の[%NAME_SELF%]さんには、金銭的な幸運が訪れるでしょう。直接お金が舞い込んでくるわけではなく、ある経緯によって利益を得られるのです。具体的には、あなたの持っている品物に思いがけない価値が生まれる事となります。その品物をとある有名人がテレビでお気に入りと称し、ちょっとしたブームが巻き起こるでしょう。どこの店でも品切れで、その結果プレミアがついて高値で取引されるようになるのです。<br><br>　そしてあるとき、あなたは友人の一人からその品物を譲ってほしいと頼まれるでしょう。自分には特に思い入れのある品ではなく、本当に必要としている人に渡すべき考えたあなたは快く頼みを受け入れ、対価として期待以上のお金を手に入れるのです。',
'　ふとした思いつきから、[%NAME_SELF%]さんは2020年3月に宝くじを購入するかもしれません。大きな期待は持たないものの、何となくいい結果が得られそうな予感がするのでしょう。それは、幸せの前兆を無意識に感じ取っているためで、購入したくじは当たって、あなたはまとまったお金を手にする事となります。そのとき、あなたは自分が行動を起こした事を心底よかったと思うでしょう。<br><br>　くじを買うのは一度だけではなさそうなので、たとえいい結果が出なくても悲観する必要はありません。何度か挑戦しているうちに流れが変わる感覚を得られるはず。また、他人の幸運にあやかるのも重要で、運に恵まれた人と意識的に接する事でチャンスをつかみやすくなるでしょう。',
'　2020年3月、[%NAME_SELF%]さんには金銭的な幸運が訪れます。気分転換を兼ねて部屋を掃除しているとき、結構な額のお金が見つかるでしょう。そのお金はかつて紛失してしまったもので、厳密には利益と呼べないかもしれません。しかし、あなたはなくしたお金をあきらめていたため、気持ちとしては得をしたと感じられるでしょう。<br><br>　また、そのお金が見つかった事で金銭面で余裕が生まれます。その矢先、投資の話が舞い込んでくるでしょう。どうせ一度はあきらめたお金なのだからと、あなたは思い切って話に乗るのですが、その決断が功を奏して今度は本当の意味での利益を得る事となります。それこそがあなたに訪れる幸運です。',
'　[%NAME_SELF%]さんは2020年3月に、私生活でまとまったお金を手に入れられるでしょう。突然お金が舞い込んでくるので戸惑うかもしれませんが、それはこの時期のあなたが恵まれている証拠。また、物事を前向きに考えて積極的に行動できた恩恵とも言えます。失敗を恐れず突き進んだ事で、幸運をつかみ取れたのです。<br><br>　周りの人たちからはうらやましいと言われるでしょう。場合によっては自分も同じチャンスを狙っていたと嫉妬を含む言葉を投げかけられる事もあるかもしれませんが、その人がチャンスをつかめなかったのは、失敗する事への恐怖心から途中で立ち止まってしまったためです。あなたが利益を横取りしたわけではないので、気に病む必要はありません。',
'　2020年3月に[%NAME_SELF%]さんは思わぬ人物から助けを求められるでしょう。その人は面識こそあるものの、それ程親しいとは呼べない間柄で、突然助けてほしいと言われて驚くはず。しかし、相手はあなたの事をよく知っていて、力になってくれると確信したからこそ思い切って声をかけるようです。<br><br>　その人を助ける事はあなたにとって朝飯前で、あっさり問題は解決できるでしょう。そしてそのお礼として、あなたはお金を手にします。お金が欲しくて助けたわけではないため当初受け取るのを拒みますが、相手がそれでは気が済まないと言うので、遠慮しつつ受け取るでしょう。しかし、内心では思いもよらない臨時収入に大きな喜びを感じるはずです。',
		),
		array( "nu20_037_4", 
'　2020年3月に訪れるチャンスを[%NAME_SELF%]さんが逃さないためには、人生を楽しむ事が肝心でしょう。この時期のあなたはいい状況にあるので、思い通りに物事が進まないといった事態はまず考えられません。順調に幸せへとたどり着けますし、チャンスはたびたび訪れるでしょう。つまり思い悩む必要はないのです。<br><br>　自分のやりたい事をやり、あえてつらい事に目を向けなくても問題ありません。むしろ無理をして自分を追い込むとせっかくの恵まれた状況を生かせないのでもったいないようです。どうしても不安が払拭できないときは気分転換に友人と遊んだり、趣味に打ち込んでみたりするといいでしょう。そうしている間に、幸せは自然と舞い込んでくるはずです。',
'　2020年3月に訪れるチャンスを上手に生かすためには、ひたむきに自分を磨く事が大切です。結果をすぐに出そうとせず、とにかく自己を高める事に集中してください。そうすれば[%NAME_SELF%]さんはおのずとチャンスを生かせるようになり、訪れた幸運を逃す恐れもなくなるでしょう。逆に成長を怠って結果だけを求めると、せっかくの幸せを自ら手放す羽目になりかねません。<br><br>　焦り過ぎると心の余裕が失われ、視野が狭くなってしまいがちなので注意しましょう。努力すれば相応の結果は得られると考えて、あまり幸せに貪欲になり過ぎない事も重要です。この時期のあなたは攻めの姿勢より待ちの姿勢に徹した方が好ましいため、あくせく動き回る必要はありません。',
'　[%NAME_SELF%]さんが2020年3月に訪れるチャンスや幸運を逃さないためにすべき事はそれ程多くありません。それは、この時期のあなたは極めて好調で、何もしなくても幸せが向こうから歩み寄ってきてくれるためです。いつも通りの生活を心掛けていれば問題ないでしょう。<br><br>　裏を返せば、普段と大きく異なる行動はなるべく取らない方がいいとも言えます。前向きな行動であれば別に構わないのですが、幸せを自ら遠ざけるようなネガティブな振る舞いは避けてください。特に人間関係はとても大切で、思いやりを忘れず接した方がいいでしょう。いい流れにあるときはつい調子に乗って他人を軽んじてしまいがちなので、その点には要注意です。',
'　[%NAME_SELF%]さんが2020年に巡ってくるチャンスを生かすためには、できるだけ人と接するのを心掛ける事が大切です。人との交わりが幸運を呼び込むと言ってもいい時期なので、自分の殻に閉じこもるのはよくありません。あまり面識のない人に無理をして近づいていく必要はありませんが、せめて友人や家族とは意識的に接して絆を強めた方がいいでしょう。<br><br>　また、ときには誰かに頼られる事もあるかもしれません。そのときは面倒だと思わず、相手の役に立てるよう精一杯尽力してあげてください。重要なのは見返りを求めてはならないという事。純粋に相手を思いやる優しさが幸運を手にする秘訣で、欲を出し過ぎるとかえって幸せは遠ざかってしまいます。',
'　2020年3月に訪れるチャンスをうまくつかむためには、将来についてあまり考え過ぎない事が大切でしょう。未来は見えないからこそ、ついネガティブな事を考えてしまいがちです。しかし不安や恐怖にとらわれていたら視界が曇って、見えるはずのものも見えなくなってしまうので注意しましょう。<br><br>　この時期は、多少楽観的に構えているぐらいでちょうどいいかもしれません。どうしても先の事を考えてしまう場合は、希望を失わず前向きでいられるよう心掛けてください。深刻に思い詰めなくても大丈夫です。しっかり前を見据えていれば、ここぞという状況で失敗してチャンスを逃してしまう事はないでしょう。',
'　失敗を恐れず、積極的に行動する事が2020年3月に訪れるチャンスを逃さないための秘訣です。幸運を手にする可能性は、やる気に大きく左右されると考えましょう。やる気がなければその分幸せは遠のき、逆に何事にも意欲的な姿勢を見せられれば幸せはどんどん近づいてくるのです。うまくいかなかったときの事を想定して立ち止まってしまうのは非常にもったいないでしょう。<br><br>　行動が必ずしもいい結果につながるとは限りませんが、たとえ失敗しても挽回すれば問題ありません。それに、失敗から学べる事も数多くあるはず。どのような経験も最終的に成功を収めるための糧となるので大丈夫ですし、だからこそこの時期の[%NAME_SELF%]さんは行動を起こすべきなのです。',
'　2020年3月、[%NAME_SELF%]さんにはさまざまなチャンスが巡ってきますが、それらをうまくつかむためには自分の行動に自信を持つ事が大切です。正しい選択をしていると信じていれば迷う事はなく、幸せへと向かっていけるでしょう。逆に疑心暗鬼な状態ではどうしても消極的になってしまい、いざというとき身動きが取れない恐れがあります。そうならないよう、自らを信じ、ひいては愛してあげてください。<br><br>　自分を好きになれれば周りからも好印象を抱かれやすくなり、良好な人間関係を築けるでしょう。人との関係性は、幸せな日々を送るためにとても重要な要素なのです。ときには勇気を出して自分の方から周囲の人たちに歩み寄っていくのも大事でしょう。',
'　2020年3月に訪れるチャンスを生かすためには、自分勝手な振る舞いを避ける事が大切です。自らの幸せを求めるのは悪い事ではありませんが、それによって他人への気づかいをおろそかにするのは好ましくありません。どのようなときも思いやりを忘れず、自分のみならず友人や仲間も含めたみんなで幸せをつかめるよう心掛けましょう。<br><br>　その上で、あらゆる物事に興味を持ち、恐れずに前に進んでみてください。基本的にこの時期の[%NAME_SELF%]さんはいい流れにあるので、必要以上に失敗を不安視しなくても大丈夫です。後先考えずやみくもに突き進むのは考えものですが、この道を進めば幸せが手に入ると確信できたときは、その直感に従って行動しましょう。',
'　[%NAME_SELF%]さんが2020年3月に訪れるチャンスや幸運を逃さないためには、心に余裕を持ち、落ち着いて行動するのが大切でしょう。やや低迷する時期にあるので不安や恐怖心に襲われがちですが、そのせいで焦ってしまうとかえって状況を悪化させかねません。逆に焦らず冷静に振る舞えば訪れたチャンスを逃したり、致命的な失敗をしてしまったりする事はなくなるでしょう。<br><br>　幸運自体は訪れそうですので、あまり不安を覚える必要はありません。また、深刻な状況に追い込まれる程のトラブルに巻き込まれる心配もないでしょう。思い詰めると精神的に疲れ果て、せっかく幸せが巡ってきても満足感を味わいにくくなるので、なるべく悪い事は考えないようにしてください。',
		),
		);
?>