<?php
/**
 * menu_id : nu20_038
 * イヴルルド遙華 3月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nu20_038',
			'contents'			 => 'evelourdes_zap',
			'img_name'			 => 'zap_evelourdes',
			'teller_name'		 => 'イヴルルド遙華',
			'isp_mid'			 => '52v037',
			'nif_menukey'		 => 'unsei_2020_037',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'release_date'		 => '20200220',
			'title'				 => 'イヴルルド遙華が占う2020年3月運勢◆あなたの仕事や恋はどうなる？',
			'caption'			 => 'あなたにとって2020年3月は、一体どんな月になるのでしょうか？　仕事とお金、恋運命やチャンスや転機について、この3月のあなたの運勢をイヴルルド遙華がしっかりとお伝えします。見逃さないでくださいね。',
            'base_1_title_self'	 => 'あなたのマインドナンバー',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人のマインドナンバー',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => '2020年3月、あなたの仕事運、金運について',
            '2_min_title'		 => '2020年3月、あなたに訪れる恋運命について',
            '3_min_title'		 => '2020年3月、あなたに訪れるチャンス、転機について',
            '4_min_title'		 => '2020年3月を幸せに過ごすために大切なこと',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "nu20_035", "nu20_036", "nu20_037", "nu20_039", "nu20_040" );

// 一部見せテキスト
$free = array(
		array( "nu20_038_1", 
'　[%NAME_SELF%]さんの仕事とお金に関して、改革の時が訪れます。ルーティンワークに飽き飽きしていたり、代わり映えのしない毎日が続くのではないかとウンザリしたりしていたのなら、大チャンスですよ……',
'　欲しいものを引き寄せるパワーが強くなっています。[%NAME_SELF%]さんが仕事に関して「やってみたい、挑戦してみたい」と思っていることがあるなら、取り組むチャンスが訪れるでしょう。願ってもない……',
'　素晴らしいアイデアが次々と思い浮かび、周囲を驚かせることができます。3月は、[%NAME_SELF%]さんの才能を仕事で活かせる月。ビジネスセンスが冴える時ですし、有益な情報を見逃すことはありません……',
'　仕事に取り組むことが楽しくなり、人間関係も良好。3月はご機嫌な気分で仕事を進められる時です。[%NAME_SELF%]さんの心の中に情熱がたぎっている状態なので、厳しい出来事があってもくじけません……',
'　忙しい状態ですが、[%NAME_SELF%]さんの心はゆったり。余裕をもって仕事を進めることができます。3月に入ると、仕事で重要なことと、そうでないことを一瞬にして見抜くことができます。短時間で……',
'　[%NAME_SELF%]さんの元に次々と機密情報や人事の秘密が集まる不思議な時期になりそうです。3月は重要な会議やミーティングに参加することになったり、外部との交渉に同席することになるなど……',
'　ピンチを乗り越え、ドラマティックに飛躍できる時です。3月に入ると、大きく流れが変わったことを感じるかもしれません。人とほどよく距離をとることができたり、相手のいい面を引き出すことができます。周囲の人……',
'　仕事に関して妥協したくない！　もっと上を目指したい！　そんな思いがつのります。大きな運気の後押しを得て、仕事に没頭できる時。周囲は「よくがんばった、素晴らしい」と賞賛してくれるでしょう……',
'　仕事を取り巻く環境が激変するかもしれません。3月になると、リーダーとしての役割を担うことになったり、複数の肩書きを持つことになったり、主な仕事の他に副業を始めることになるなど……',
		),
		array( "nu20_038_2", 
'　誇り高く恋を楽しめる時です。考えるな、感じろ！　そして、直感に従って行動することでロマンティック……',
'　まるで魔術師のように！　人の気持ちが分かってしまったり、相手の心を掴んでしまうことができる時です……',
'　カラフルで賑やかな恋運命到来！　3月は、[%NAME_SELF%]さんのハートのときめきを感じる……',
'　愛され上手になれる時です。3月になると[%NAME_SELF%]さんの恋愛センサーが鋭敏になる……',
'　何よりも大切にすべきなのは[%NAME_SELF%]さんのご機嫌です。3月はドラマティックな……',
'　愛する人に尽くしたい、喜んでもらいたい、そんな思いが高まります。3月は[%NAME_SELF%]さん……',
'　頭脳と恋愛テクニックを駆使して、相手の心を操ることができる時です。3月になると……',
'　心が愛のパワーで満たされている時。3月に入ると、集中力と行動力が高まっていることに気づくかも……',
'　晴れ渡った空のような、のびやかな気分で恋愛に向き合うことができる時。3月は春風に誘われ、わくわく……',
		),
		);


// 結果テキスト
$text = array(
		array( "nu20_038_1", 
'　[%NAME_SELF%]さんの仕事とお金に関して、改革の時が訪れます。ルーティンワークに飽き飽きしていたり、代わり映えのしない毎日が続くのではないかとウンザリしたりしていたのなら、大チャンスですよ。<br><br>　未経験の仕事に取り組むことになったり、企画で斬新さを求められたり、新しいチームに配属されたりするなど、新鮮な気分で仕事と向き合えるでしょう。<br><br>　この時期は「失敗したらどうしよう」という不安や恐れを手放し、思い切って飛び込んでください！　大胆なチャレンジが[%NAME_SELF%]さんの成長を促してくれます。<br><br>　お金に関してもスケールが大きくなり、思い切った買い物ができそう。その一方で、どんぶり勘定になりがち。家計簿アプリを活用して、お金のやりとりを管理しておけば安心です。',
'　欲しいものを引き寄せるパワーが強くなっています。[%NAME_SELF%]さんが仕事に関して「やってみたい、挑戦してみたい」と思っていることがあるなら、取り組むチャンスが訪れるでしょう。願ってもない展開にビックリするかもしれません。<br><br>　経験がなくても大丈夫です。この時期は、[%NAME_SELF%]さんの仕事能力がアップする時ですし、周囲のサポートもばっちり。困ったら、同僚や先輩に相談してみてください。きっと力になってくれるはずです。<br><br>　お金に関しても引き寄せが成功するでしょう。欲しかったものが安く買えたり、家族や友達からプレゼントをもらったり、リッチな気分で過ごせます。宝くじを買ってみるのもいいですね！　そして、嬉しいことがあったら、豊かさを分かち合って。お金の循環がますます大きくなりますよ。',
'　素晴らしいアイデアが次々と思い浮かび、周囲を驚かせることができます。3月は、[%NAME_SELF%]さんの才能を仕事で活かせる月。ビジネスセンスが冴える時ですし、有益な情報を見逃すことはありません。<br><br>　[%NAME_SELF%]さんが「これはいける！」と感じることがあったら、記憶にとどめておいてください。それは仕事を劇的に変えてくれる知恵になるはずです。昇進話が持ち上がったり、尊敬している人から褒めちぎられたり、華々しい展開になるかもしれません。<br><br>　お金に関しても豊かな状態になれそうです。やりくりする能力が飛躍的に上がるので、良い物や[%NAME_SELF%]さんにぴったりのサービスとご縁ができます。「必要なものを手に入れて、しかも余裕がある」という理想的な状態が叶うでしょう。',
'　仕事に取り組むことが楽しくなり、人間関係も良好。3月はご機嫌な気分で仕事を進められる時です。[%NAME_SELF%]さんの心の中に情熱がたぎっている状態なので、厳しい出来事があってもくじけません。そして、同僚や後輩たちを力強く励ますこともできるでしょう。<br><br>　[%NAME_SELF%]さんの前向きな姿勢に感化されて、チーム内のヤル気もアップ。予定よりも作業が早く終わったり、らくらく目標を達成できたりするかもしれません。上司や先輩から好意的な評価をもらって、さらに向上心が高まるでしょう。<br><br>　お金に関しても動きがありそうです。資産運用や投資に対する興味が湧いて、情報を集めることになりそう。今までとは違った視点からお金と向き合うことで、金運のスケールがぐーんと大きくなります。',
'　忙しい状態ですが、[%NAME_SELF%]さんの心はゆったり。余裕をもって仕事を進めることができます。3月に入ると、仕事で重要なことと、そうでないことを一瞬にして見抜くことができます。短時間で大きな成果を出すことができるでしょう。<br><br>　[%NAME_SELF%]さんの職場内での存在感が日に日に高まっていきます。後輩や同僚だけでなく、先輩や上司にまで頼りにされ、アドバイスを求められることになるかもしれません。ピンチも訪れますが、冷静沈着な態度で対応できます。その姿が、さらに信頼を呼ぶことになるでしょう。<br><br>　お金についても幸運が期待できます。大きなお金が入るので嬉しくなってしまいそう。だけど、調子に乗って浪費してはいけません。そのお金は、[%NAME_SELF%]さんの人生を変えてしまう魔法のお金。大切に使えば何倍にもなって返ってくるでしょう。',
'　[%NAME_SELF%]さんの元に次々と機密情報や人事の秘密が集まる不思議な時期になりそうです。3月は重要な会議やミーティングに参加することになったり、外部との交渉に同席することになるなど、交渉人としての役割を果たすことになりそう。<br><br>　この時期、[%NAME_SELF%]さんの言葉には説得力があります。癒やしと調和をもたらす存在として活躍することになるでしょう。職場内での人気がぐんぐん上昇していきます。先輩と後輩の間をとりもったり、対立しているグループを仲直りさせることになるかもしれません。秘密厳守と忍耐強さが鍵になるでしょう。<br><br>　そして、お金に愛される時です。家族や友達のためにお金を使ってしまう場面も多いのですが、それは生きたお金の使い方。臨時収入もありますから、生活を楽しめるでしょう。',
'　ピンチを乗り越え、ドラマティックに飛躍できる時です。3月に入ると、大きく流れが変わったことを感じるかもしれません。人とほどよく距離をとることができたり、相手のいい面を引き出すことができます。周囲の人々は、変化を敏感に察してくれますから、誰もが[%NAME_SELF%]さんと一緒に仕事をしたがるでしょう。<br><br>　[%NAME_SELF%]さんがハッピーオーラを振りまいていますから、チーム内の雰囲気も明るく、朗らかなものに変わっていきます。会議や交渉の場面でも、機転を利かせることができるでしょう。難しい案件を見事にまとめあげ、多くの人から賞賛されます。<br><br>　お金についてはシビアな状況になりそう。だけど、[%NAME_SELF%]さんがお金に興味を持ち、ひとつひとつのやりとりに心を込めれば大丈夫です。将来を考えて貯金を始めると、さらに金運が安定します。',
'　仕事に関して妥協したくない！　もっと上を目指したい！　そんな思いがつのります。大きな運気の後押しを得て、仕事に没頭できる時。周囲は「よくがんばった、素晴らしい」と賞賛してくれるでしょう。ですが、[%NAME_SELF%]さんの内心では「もっとできるはず」という不満がくすぶっているかもしれません。<br><br>　それは仕事に本気である証拠。闘志と集中力で、驚くほどスキルアップできそう。強運が巡っている時だからこそ、周囲に優しくしてあげてください。[%NAME_SELF%]さんの存在が、みんなの励みになります。<br><br>　そして、お金が貯まりやすい時ですから、通帳の数字を確認するたびに笑顔になれそう。家族や親戚からの資金援助もありそうです。ずっと憧れていた物を手に入れる機会が訪れるでしょう。',
'　仕事を取り巻く環境が激変するかもしれません。3月になると、リーダーとしての役割を担うことになったり、複数の肩書きを持つことになったり、主な仕事の他に副業を始めることになるなど、[%NAME_SELF%]さんの活躍の幅が広がるでしょう。みんなの尊敬を集める存在に。<br><br>　意欲的な状態ですから、仕事に関して前のめりな姿勢で臨んでください。多忙な状態になりますが、ひとつひとつ集中し、効率よく進めていけば、プライベートを楽しむ余裕も生まれるはず。しっかりリフレッシュすることで、仕事に没頭できる好循環が続きます。<br><br>　そして、スケールの大きなお金の使い方ができる時。不要なものは絶対に買わない。だけど、必要な出費は惜しまない。そんなメリハリの利いた姿勢がお金を呼び寄せるでしょう。',
		),
		array( "nu20_038_2", 
'　誇り高く恋を楽しめる時です。考えるな、感じろ！　そして、直感に従って行動することでロマンティックラブが叶いそう。待ちの姿勢でいるのはもったいない時期です。<br><br>　出会い運もパワフルです。3月に入ると、[%NAME_SELF%]さんの直感が冴えわたるでしょう。魅力的な人と知り合える場所に自然な形で出向くことができます。それは、ビジネスセミナーかもしれませんし、趣味の集まりかもしれません。気になる人には、[%NAME_SELF%]さんから挨拶してあげましょう。<br><br>　そして大切な人ともっと親密になりたいのなら、積極的な態度をとってください。たとえば、「好きなものが同じだね」「一緒にいると楽しいね」というポジティブな言葉をさりげなく口にしてみて。相手は、[%NAME_SELF%]さんのいたずらっぽい表情に魅せられ、すっかり心を奪われてしまいます。',
'　まるで魔術師のように！　人の気持ちが分かってしまったり、相手の心を掴んでしまうことができる時です。3月は[%NAME_SELF%]さんの魅力がひときわ輝き、人々の視線を独占することができるかもしれません。ファッションの傾向を変えたり、表情の作り方を研究したりすると、キラキラオーラが輝くでしょう。<br><br>　ですから、出会いに関してもチャンスが多いはず。感性が鋭くなっていますから、美術館やギャラリー、ライブハウスなどに足を運んでください。センスが良い人と知り合えます。<br><br>　この時期に気になる人と距離を縮めるためには、相手に興味をもって、真剣に話を聞くこと。[%NAME_SELF%]さんの一途な表情に、相手は思わずときめいてしまいます。徐々に気分が高まり、二人の心が溶け合う瞬間が訪れるでしょう。',
'　カラフルで賑やかな恋運命到来！　3月は、[%NAME_SELF%]さんのハートのときめきを感じる瞬間が増えるでしょう。狙った相手との恋が叶った様子をありありと思い浮かべ、思わず口元が緩んでしまうかも。<br><br>　この時期、素敵な出会いは、SNSや友達との繋がりに潜んでいます。相手が雲の上の人に思えたとしても、心配しないでください。きっと共通の知り合いがいるはず。その人にご縁を繋いでもらいましょう。少しずつ気持ちが伝わる過程を楽しんで。<br><br>　そして、片想いを卒業したいのなら、親切な行動を心がけてください。無理な行動をとらなくても大丈夫！　笑顔を向けてあげたり、挨拶したりすることで接点ができます。意中の人の表情も少しずつやわらかくなっていくでしょう。やがて、運命の瞬間が訪れます。',
'　愛され上手になれる時です。3月になると[%NAME_SELF%]さんの恋愛センサーが鋭敏になるでしょう。「この人は脈あり？　それとも？」「この人と相性が良さそう」という勘が当たりますから、スムースに恋を叶えることができそう。報われない関係から卒業して、幸せになるチャンス！　<br><br>　出会いは意外と身近にあります。仕事仲間が親切にしてくれたり、友達の友達が思わせぶりな態度を見せるなど、ロマンスの芽を見つけることができるでしょう。<br><br>　この時期に恋を有利に進めたいのなら、自信をもってください。意中の相手からメッセージが届いたら、即レスではなく、あえて少し時間を置いてみる。二人だけになる機会が訪れたら、じっと相手の眼を見つめて、ふと視線を逸らしてみましょう。これで相手は、[%NAME_SELF%]さんの思いのままです。',
'　何よりも大切にすべきなのは[%NAME_SELF%]さんのご機嫌です。3月はドラマティックなラブストーリーが生まれそう。自信を持つことができたり、自分の感情を素直に受け止めることができたり、恋が叶いやすい条件が揃います。<br><br>　この時期は、行動半径が広がりますから、出会いも豊富。どこに行っても、[%NAME_SELF%]さんがその場の中心的な存在になれそう。連絡先の交換を持ちかけられたり、SNSのアカウントを聞かれたりすることが続くでしょう。選ぶ権利は[%NAME_SELF%]さんにあります。気が進まない相手はスルーして、心に響く人と言葉を交わしてください。<br><br>　そして、意中の相手の心を掴むためには、温かみを表現しましょう。疲れている様子を見たら、お茶に誘ったり、励ましの言葉をかけてあげて。相手は思わず感激してしまうでしょう。',
'　愛する人に尽くしたい、喜んでもらいたい、そんな思いが高まります。3月は[%NAME_SELF%]さんの心の中から優しい愛情が溢れ出す時。何気ない表情や、ふとした仕草に、思いがにじみます。自然な形で周囲の人々を魅了できるでしょう。相思相愛になれる可能性も高いのです。<br><br>　人気運急上昇、出会いのチャンスもあるでしょう。[%NAME_SELF%]さんに惹かれた人々が周囲にひしめきます。知らないところで、恋のライバルが火花を散らす場面もありそう。複数の人物から思いを寄せられ、モテモテ状態が実現します。<br><br>　そして、恋を叶えるためには、大切な人を特別扱いしてあげましょう。みんなに親切にしてあげたい気分になりがちな時期だからこそ、差をつけた方が良いのです。集中することで思いが伝わるでしょう。',
'　頭脳と恋愛テクニックを駆使して、相手の心を操ることができる時です。3月になると、[%NAME_SELF%]さんの心の中に寂しさが渦巻くでしょう。大切な人に愛されたい、心温まるデートがしたい、そんな思いが高まります。それが恋愛成就のエネルギーになるでしょう。<br><br>　好きなことや熱中していることはありませんか？　それが出会いをもたらしてくれます。同じことに興味を持っている人と知り合うことができますから、次のステップへ順調に進んでいくでしょう。<br><br>　そして、相手の気を引きたいと思っているのなら、寂しげな表情を見せること。友達と一緒の時には楽しそうにしているけれど、二人きりになると雰囲気が変わる。そうすれば、意中の人の心は、[%NAME_SELF%]さんのことでいっぱいになってしまうでしょう。',
'　心が愛のパワーで満たされている時。3月に入ると、集中力と行動力が高まっていることに気づくかもしれません。狙いを定めて、意中の相手に積極的にアタックできそう。恋のライバルの存在が気になるところですが、この時期なら大丈夫。すべては[%NAME_SELF%]さんに有利に働きます。<br><br>　出会いを求めているのなら、スポーツジムに通ったり、スポーツ観戦に取り組んだりすると良いでしょう。また、ビジネスパーソンが集まる場所でも優秀な人と知り合う機会がありそうです。<br><br>　大切な人との距離を縮めるためには、週末の予定を聞き出すこと。面白そうなイベントに誘ってみると、喜んで受け入れてくれそうです。それが難しい時には、仕事の悩みを相談しましょう。[%NAME_SELF%]さんの真剣さに引き込まれ、親身になって答えてくれます。',
'　晴れ渡った空のような、のびやかな気分で恋愛に向き合うことができる時。3月は春風に誘われ、わくわくした気分が高まるでしょう。その気持ちを大切にしてください。[%NAME_SELF%]さんのインスピレーションが冴えている状態ですから、心のときめきに従って行動していれば恋が近づきます。<br><br>　偶然に助けられて出会いに恵まれるでしょう。たとえば、行く先々で何度も巡り会う人や、仕事中によく目にする名前があったら、覚えておいてください。改めて言葉を交わす機会が訪れるでしょう。<br><br>　そして、気まぐれな行動をとることで、意中の相手と心を通わせることができます。たまたま遊びに行った場所に、大切な人がいるかもしれません。目があったら微笑みかけて。相手も[%NAME_SELF%]さんに明るい笑顔を向けてくれます。',
		),
		array( "nu20_038_3", 
'　どうしても欲しいものや、絶対に叶えたいことはありませんか？　思い切って手に入れてしまいませんか？　叶えてしまいませんか？　3月は大胆なチャレンジを促す運気がやってきます。日頃ならためらってしまうことでも、この時期ならできるでしょう。<br><br>　もう[%NAME_SELF%]さんの中で答えは出ているはず。ドキドキソワソワしながら飛び込んでください。「無謀な挑戦かも」と感じるかもしれないけれど、取り組む価値はあります！　ためらうと失速してしまうでしょう。思い切りの良さと勢いが大事です。<br><br>　いきなりゴールにたどりつけなくても、落ち込まないでください。一歩踏み出せば[%NAME_SELF%]さんを取り巻く世界が変わるでしょう。自分の中に大きなパワーが秘められていることに気づきます。',
'　変身してみたいと思うことはありませんか？　もちろん、今の[%NAME_SELF%]さんはとても素敵です。そして、もっと魅力的に、さらに輝ける方法があるなら、試してみるのも素晴らしいことです。ガラッとイメージチェンジを行うのも、洗練されたスタイルを目指すのも、思いのまま。楽しんでください。<br><br>　3月に入ると、[%NAME_SELF%]さんの感受性が豊かになり、美的センスが冴えわたります。クローゼットの中を見渡した時、今の気分にフィットする服がないことに気づくかもしれません。髪形がマンネリ化しているような気分になることも。<br><br>　視野を広げてみると、相性が良さそうなサロンが見つかるでしょう。センス抜群の友達と一緒に買い物に行くと「これだ！」と心ときめく服と出会うことができます。',
'　もっと自然体で人と付き合いたい、友達と交流したいと願っているのなら、スペシャルなチャンスが訪れます！　3月は、[%NAME_SELF%]さんのコミュニケーション能力が高まり、メッセージのやりとりや会話を楽しめる時。熱い共感を得ることができたり、ユーモアにあふれたコミュニケーションをとることができるなど、人間関係が上向くでしょう。<br><br>　この時期「[%NAME_SELF%]さんとお近づきになりたい」と考えている人は少なくありません。ですから、親しくなりたい人がいたら、連絡先を交換しておきましょう。素敵なお誘いが次々と舞い込みます。友達が[%NAME_SELF%]さんの魅力と長所を発見してくれるでしょう。心震える時間になりそうです。<br><br>　また、生き生きとした人間関係の中から恋が生まれるかもしれません。みんなに応援されて恋が叶うでしょう。',
'　特別な存在になれる機会が訪れます！　[%NAME_SELF%]さんにスポットライトが当たり、一挙手一投足が人々の注目の的になるでしょう。3月は華やかな気分になれる時。そして体の内側からパワーが湧いてくるでしょう。立ち姿、歩く姿、人と話をしている時の表情に輝きがあふれます。<br><br>　自然な形で[%NAME_SELF%]さんが人々の中心的存在になれるでしょう。モテモテ気分を味わうことができます。仕事でチャンスが欲しい場合にも、アピール力がありますから有利に働くでしょう。みんなが狙っているポジションを得て、周囲から羨ましがられることになるかもしれません。<br><br>　また、多くの人にアピールするよりも、特定の人だけにアピールしたいと考えているのなら、それも叶います。誰かの特別な存在になることができるでしょう。',
'　人に振り回されて疲れ果ててしまったり、気を使い過ぎて損をしてしまったり、そんな辛い状態からは卒業しましょう。3月は素晴らしいチャンス期！　ここで流れを変えてください。自分を貫き通せば通すほど、なぜか尊敬されてしまう、愛されてしまう時期なのです。<br><br>　この時期になると、人の声ではなく、自分の心の声を聞けるようになります。今まで自分の気持ちを無視して無理をし続けてきたことに気付き、ぼうぜんとするかもしれません。深い気づきの中から、[%NAME_SELF%]さんは「自分を貫いていいんだ！」という確信を得るでしょう。<br><br>　そのうちに、気持ちを正直に伝えられるようになります。[%NAME_SELF%]さんのきっぱりとした姿勢が敬意と愛を引き寄せるでしょう。毎日が楽しくなっていきます。',
'　自分を大切にしていますか？　毎日の生活は快適ですか？　がんばっているのに成果が出ない。仕事と家事で疲れてしまって何もできない。そんな状態から抜け出すチャンスが近づいています！　3月になると、細やかな気分になり、周囲の人々に親切にしてあげられるでしょう。人に気を使うことも大切。そして、もっと気を使うべきは[%NAME_SELF%]さん自身です！　<br><br>　まずは、生活を見直してください。部屋の模様替えをして、居心地の良い空間を作りましょう。おいしいものを食べてご機嫌な気分で過ごしてください。ちょっと贅沢しても良いでしょう。<br><br>　不思議なことに、自分を大切にしていると、人からも大切にされてしまうのです。優しい気持ちと幸せが循環するハッピーサイクルが始まるでしょう。',
'　愛されキャラになって、みんなの人気者になりたい。人から大切にされたい。そう願っているのなら、素敵なチャンスが訪れます！　3月は甘え上手になれる時。今まで、一人で抱え込む癖があったり、寂しいのに強がってしまう傾向があったのなら、状況が激変するでしょう。<br><br>　たとえば、大変な時は、素直に「助けてください。力を貸してください」と伝えられるようになります。仕事の負担が減って、楽になるでしょう。そして、寂しい時には「遊びに誘って」と本音を言えるようになります。<br><br>　周囲が[%NAME_SELF%]さんに気持ちを向けてくれますし、親切にしてくれるのでビックリするかもしれません。友達と楽しい時間を過ごせますし、仕事も順調。新しく知り合う人たちも、[%NAME_SELF%]さんに対して優しくしてくれます。',
'　リッチでハッピーな生活が近づきます！　3月は強運が巡ってきますから、輝かしいチャンスの時期になるでしょう。もっとお金がほしい、豊かになりたい、幸せになりたいと願っているのなら、その気持ちを大切にしてください。お金と幸せを引き寄せるパワーが高まります。<br><br>　いきなり億万長者になれる可能性は少ないでしょう。ですが、少しずつお金の巡りが良くなり、気づいた時には豊かな状態が叶っています。<br><br>　今までの努力が報われて、昇給したり、臨時のボーナスが出たりするかもしれません。家族や親戚からお小遣いをもらうチャンスも。また、欲しかったものを安く手に入れる機会もありそうです。そして、資産運用の勉強を始めるのも良いでしょう。マネーセンスが身に付くので、お金の流れが変わります。',
'　悩みと苦しみから解放され、スッキリとした気分で過ごすことができます。3月は重要な転機。心が癒やされ、希望にあふれた時になるでしょう。<br><br>　この時期になると、[%NAME_SELF%]さん自身の物の観方が変わります。視野が広がり、細かいことにこだわらなくなるでしょう。物事を一方的に観て決めつけることなく、複数の角度から考えられるようになります。思い込みやこだわりが消えて、心が軽やかになっていくでしょう。<br><br>　幸せな運気の後押しを得ながら、仕事もプライベートも楽しめるでしょう。そのうちに、特別なことがなくても、毎日の生活の中にカラフルな幸せが潜んでいることに気づきます。[%NAME_SELF%]さんから穏やかな雰囲気が漂うので、よき出会いが増え、人間関係がますます良くなるでしょう。',
		),
		array( "nu20_038_4", 
'　嘘は厳禁！　自分の心に正直になってください。3月は[%NAME_SELF%]さんにとって、とてつもなく重要なタイミングです。やりたいことがあるのに、周囲の反応を気にしてしまい、ためらってしまうことはありませんか？　もう、ためらいも、遠慮もいりませんよ。<br><br>　頭で考えているとチャンスを逃してしまいます。直感で「今だ！」と思ったら、飛び込んでくださいね。失敗しても大丈夫。自分の心に従って行ったことなら、後悔はないはず。むしろ「素晴らしい経験を得ることができた」という感動に包まれるでしょう。<br><br>　たとえそれが、小さなことであっても良いのです。最初の一歩を踏み出すことで、徐々に行動が大胆になっていくでしょう。<br><br>　そして、[%NAME_SELF%]さんが前向きに行動していれば、自然な形で恋も友情も引き寄せます。ハッピーな気分で過ごせますよ。',
'　美と調和に満ちた日々を過ごしてください。3月になると、[%NAME_SELF%]さんの感性が豊かになり、目に映るものがより愛おしく、より麗しく見えるでしょう。春の気配に誘われて、おしゃれを楽しみたい、芸術鑑賞に出かけたい、そんな気分になりそうです。<br><br>　そして、心が動く出来事があったら、周囲にそれをシェアしてください。素敵なカフェを見つけた、お気に入りのアーティストのコンサートに行った、きれいな色の服を買った、そんな日常の瞬間を伝えていきましょう。<br><br>　友達が好意的な反応を示してくれます。「今度、一緒にカフェに行こうね」「その服、似合うよ」といった声に気持ちが温かくなるでしょう。また、感性豊かな日々を送っていれば、響き合う人と知り合う機会も訪れます。ロマンスが芽生えそうです！',
'　気の合う友達と賑やかに行動することで幸せ度がアップします！　3月は[%NAME_SELF%]さんの心の中に「友情を育みたい、仲間たちと一緒にいたい」という思いが芽生える時。単独行動も悪くありませんが、できるだけグループで遊びにいったり、仲間内で情報交換したりした方が良さそうです。<br><br>　恋愛で弱気になった時、仕事で失敗してしまった時、みんなが励ましてくれます。悩みを抱えているのなら、親友が真剣に話を聞いてくれるでしょう。心の中を打ち明けているうちに深刻な気分が軽やかになっていきます。<br><br>　そして、[%NAME_SELF%]さんが食事会やパーティーを企画するのも素敵。みんなこぞって参加してくれるでしょう。[%NAME_SELF%]さんが主催する集まりで新しいご縁が生まれたり、友情が深まったり、忘れられない思い出が誕生します。',
'　人間関係がポジティブな方向へ変わっていきます。3月になると、[%NAME_SELF%]さんに好意的にふるまってくれる人、大切にしてくれる人、笑顔を向けてくれる人と知り合えるでしょう。幸せ気分になれる時です。<br><br>　この時期、[%NAME_SELF%]さんは自分にとって相性が良い人や、大切にしてくれる人のことを見極めることができます。気分よく付き合える人とご縁を結んでください。優しくされたり、心温まるやりとりを続けているうちに、[%NAME_SELF%]さんはもっと気高く、美しくなれるでしょう。<br><br>　気が合わない人と無理に付き合う必要はありません！　確かに、苦手な人と行動しなければならないこともあるでしょう。礼儀正しい態度をとってください。そして、少しずつ距離を置いていけば大丈夫。ご機嫌でいられる時間を少しでも増やしましょう。',
'　リーダーになったり、責任者になったりする場面が訪れます。「自分には無理」と決めつけず、引き受けてみてください。それが、3月に幸せになれるポイントです。リーダーや責任者と聞くと、堅いイメージがあるかもしれませんね。それを覆しましょう。面倒を全部引き受ける必要はありません。堂々とふるまっていれば大丈夫です！　<br><br>　この時期の[%NAME_SELF%]さんは、自信にあふれています。頭の回転も速い状態ですから、シャープな判断を下すことができるはず。みんなが納得してくれますし、判断に従ってくれるでしょう。<br><br>　[%NAME_SELF%]さんの周囲を取り巻く人々から愛と敬意を向けられます。多くの人たちから「信頼しているよ」「がんばって」という思いを受け取ることができますから、さらに自信が高まるでしょう。',
'　ハッピーがハッピーを呼び、さらに満ち足りた状態になってしまう。3月は、そんな幸せな気分になれそうです。この時期になると、[%NAME_SELF%]さんの優しさや協調性にスポットライトが当たるでしょう。「みんなと仲良くしたい、協力しあって成果を出したい」という思いが高まっていきます。<br><br>　その気持ちに応えるかのように、友達からの誘いが増えたり、仕事で頼りにされる場面が多くなったり、魅力的な人々が集まるグループに招かれたりなど、嬉しい展開になるでしょう。心弾む提案に対しては、すぐレスポンス！　遠慮はいりませんよ。<br><br>　[%NAME_SELF%]さんの笑顔が、友達や同僚の喜びになります。思いやりにあふれたやりとりが続くでしょう。[%NAME_SELF%]さんを中心として、幸せな気分がドンドン広がっていきます。',
'　ひとりぼっちは嫌！　みんなと一緒にいたい！　大切な人から愛されたい！　そんな気分がつのるかもしれません。安心してください、それは3月の運気に乗っている証拠。[%NAME_SELF%]さんはもっと幸せになれます。<br><br>　寂しい気分を感じたら、素直に表現して。遊びに誘ってほしい、レスポンスがほしい、仕事で誰かに導いてほしい。そう思っているだけでは、伝わりません。そして、期待したような反応がなくても落ち込まないでください。思いがけない形で嬉しい出来事がありそうです！　<br><br>　3月は、[%NAME_SELF%]さんの可愛らしさや健気さが際立つ時。だから「助けてあげたい」と感じる人も多いでしょう。心が広くて面倒見のいい人が声をかけてくれますよ。仕事で、人間関係で、頼りになる人とご縁ができるでしょう。',
'　今までの積み重ねが形になろうとしています。[%NAME_SELF%]さんのパワーを信じてくださいね。3月になると運気が勢いを増し、幸せな状態に近づけるでしょう。この時期になると、目標が明確になり、達成したいゴールが見えてきます。<br><br>　目標やゴールに向かってまっしぐら！　集中力を高めて、精力的に取り組んでください。まずは、何かひとつを達成すること。「やったー！　できたー！」という充実感を味わって。そうすれば、他の運気もつられて上がっていきます。気付いたら、すべてのことが上手くいっている状態になるでしょう。<br><br>　[%NAME_SELF%]さんの実力で勝ち取った達成感と充実感です。だから誇りをもってくださいね。もっともっと欲張って大丈夫。さらに幸せになれますよ！',
'　ワクワクすることに心を向けてください。3月は、[%NAME_SELF%]さんが何に心を向けるかで幸運度が大きく変わります。この時期は、視野が広くなり、純粋な気持ちになり、囚われから解放されるでしょう。目の前がパアッと明るくなったような気分になれるかも！　<br><br>　そして、流れにまかせることも大切です。仕事でもプライベートでも「あれをしなければ」「こうでなくてはならない」という思い込み捨ててください。ひらめきを最優先、直感に従って行動してれば、なぜか上手く行ってしまうのです。奇跡的な出来事もありえるでしょう。<br><br>　「どうして上手く行ったのか？」考え込む必要はありません。運命のサイクルが順調に回っている証拠ですから、素直に喜ぶだけで大丈夫！　ひとつの幸せ体験が、次の幸せ体験を引き寄せてくれますよ。',
		),
		);
?>