<?php
/**
 * menu_id : nu20_034
 * 上地一美 2月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nu20_034',
			'contents'			 => 'kiseki_zap',
			'img_name'			 => 'zap_kiseki',
			'teller_name'		 => '上地一美',
			'isp_mid'			 => '52v033',
			'nif_menukey'		 => 'unsei_2020_033',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'release_date'		 => '20200123',
			'title' => '上地一美が未来を見通す！【2020年2月の運勢】あなたの恋/仕事/お金',
			'caption'			 => '未来が見える「未来鑑定士」上地一美があなたの2020年2月の運勢を占います。この月のあなたの恋愛はどんな事が起こる？　仕事やお金はどうなる？　あなたにチャンスとなる出来事は訪れる？　どんな幸福が待っているのかハッキリとお伝えします！',
            'base_1_title_self'	 => 'あなたの霊数',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の霊数',
            'base_2_title_other' => 'あの人の基本性格',
			'1_min_title' => '2020年2月、あなたの恋にどんな運命が待っているでしょうか',
			'2_min_title' => '2020年2月、あなたの仕事や、お金についてみてみましょう',
			'3_min_title' => '2020年2月、あなたにチャンスは訪れるのでしょうか',
			'4_min_title' => '上地一美からあなたへ～幸せに過ごすために必要なこと',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nu20_029", "nu20_030", "nu20_031", "nu20_032", "nu20_033" );

// 一部見せテキスト
$free = array(
		array( "nu20_034_1", 
'　今まで、いい出会いがなかったという人はこの月に期待してください。たくさんの出会いがありますよ。2月の[%NAME_SELF%]さんは、好奇心旺盛で行動力もあるので、自分から外に出るようになります……',
'　2月の恋愛運は安定していますが、それだけに新しい動きもあまり見られないかもしれませんね。どちらかというと、友人や知人の恋のキューピッド役として活躍することになりそうです。「この人にはあの人が合いそう……',
'　2月は、自分のことよりも他人に関心が向くようですね。人の恋愛に関わることも多く、恋のキューピッド役を担うこともあるでしょう。感謝されますが、その恩恵を受けるのは2月以降になりそうです……',
'　2月は、友人との交流が楽しくなりそうですね。今は、出会いを求めていたり、恋愛への意欲が高まっていたりしたとしても、2月になるとトーンダウンするんです。「恋愛よりも、みんなで遊んでいたほうが楽しい」と……',
'　2月は、人気運が上がっていますね。異性からちやほやされることも多くなり、デートの誘いもありそうですよ。新しい出会いにはあまり期待できませんが、友達だった異性から想いを告げられぬなど、思わぬところで……',
'　恋愛の運気はとても良い状態です。今出会いを求めている人も、自分から行動を起こすことでいくらでも出会いを呼び寄せることができますよ。<br><br>　片思い中の人は、積極的なアプローチで意中の異性を……',
'　この月は、新しい出会いよりもそばにいる異性との関係が進展しそうですね。2月の[%NAME_SELF%]さんは、誰でも受け入れてしまうような、心の広さや包容力が感じられるんです。ですから、心に傷を抱え……',
'　この月は、交友関係が広がり、出会いのチャンスも増えそうですね。ただ、相手を楽しませようという気持ちが強く出てしまい、「おもしろい人」「いい人」止まり、友達止まりとなってしまう可能性があります。異性と……',
'　2月は、新しい出会いに期待できます。交友関係が広がることで、新しい出会いもたくさん訪れるでしょう。その中で、気の合う異性と友人関係になり、それから恋愛へと進展することになりそうです……',
		),
		array( "nu20_034_2", 
'　2月は、トラブルもなく、順調に仕事をこなすことができると思いますよ。ただ、だからこそ……',
'　仕事運は上々ですね。環境や状況に振り回されずに、自分のペースで淡々とこなすことができそうですよ……',
'　金銭運はやや下降気味ですね。収入が減るわけではないんですが、支出が増えてしまうんですね。でもそれは……',
'　仕事運は上がり傾向にありますよ。目標さえ見つかれば、それに向かってまい進することができそうですね……',
'　仕事運はとてもいいですよ。どんな仕事も難なくこなしてしまうんです。だから、仕事仲間からも信頼される……',
'　仕事運もいいですね。この時期は、気持ちが前向きになっているので、今まで自信がなくて断っていたような……',
'　2月は、これまでの仕事ぶりや成績によって、大きな仕事を任せてもらえそうです。ただ、[%NAME_SELF%]さんの中では……',
'　お金については、心配なさそうですね。突然大金が舞い込んでくるような幸運な出来事はありませんが、生活に……',
'　仕事は、順調ですよ。この時期に、大きな仕事をひとつ、終えることになるようですね。この仕事が大変評価……',
		),
		);



// 結果テキスト
$text = array(
		array( "nu20_034_1", 
'　今まで、いい出会いがなかったという人はこの月に期待してください。たくさんの出会いがありますよ。2月の[%NAME_SELF%]さんは、好奇心旺盛で行動力もあるので、自分から外に出るようになります。そのために、これまで縁のなかった世界や関わりのなかったような人と接することが多くなるんですね。いろいろな出会いに触れることで、自分に合った相手を見つけることができそうです。<br><br>　それに、この月は過去の縛りが解かれます。昔の傷が癒えたことによって、恋に対して前向きになり、積極的に行動を起こせるようになるんです。<br><br>　今片思い中の人も、恋愛中の人も、自分の気持ちを素直に相手に伝えることができ、一歩前に進むことができるでしょう。ここから新しい関係がスタートしますよ。',
'　2月の恋愛運は安定していますが、それだけに新しい動きもあまり見られないかもしれませんね。どちらかというと、友人や知人の恋のキューピッド役として活躍することになりそうです。「この人にはあの人が合いそうだな」と思って、あなたが引き合わせるということもありそうですよ。<br><br>　しかし、そうして人の世話を焼いていることであなたにもチャンスが巡ってくることになるでしょう。それは2月以降になるかもしれませんが、その恩恵は2倍、3倍となって返ってくるはずですよ。<br><br>　出会いを求めている人も、恋愛中の人も、この月は「情けは人のためならず」の精神で過ごしてみてくださいね。',
'　2月は、自分のことよりも他人に関心が向くようですね。人の恋愛に関わることも多く、恋のキューピッド役を担うこともあるでしょう。感謝されますが、その恩恵を受けるのは2月以降になりそうです。<br><br>　恋愛中の人は、意中の相手に尽くす傾向が見られます。プレゼントをしたり、食事をご馳走したり、愛を物で示すこともありそうです。ただ、それが相手にうまく伝わらず、空回りとなってしまうことが考えられますので、都合のいい人にならないよう、コミュニケーションを重視するように心がけてみてください。<br><br>　また、人気運が上昇しているので、興味のない相手からも誘いを受けると思いますが、誠意を持って対応してください。そうすることで、あなたの人間的評価もあがりますよ。',
'　2月は、友人との交流が楽しくなりそうですね。今は、出会いを求めていたり、恋愛への意欲が高まっていたりしたとしても、2月になるとトーンダウンするんです。「恋愛よりも、みんなで遊んでいたほうが楽しい」と思うようになるんですよ。気の合う友人たちとわいわい過ごすことで、嫌なことも忘れ、元気になれます。<br><br>　でもそんな楽しそうにしている姿が異性の目に留まるんです。[%NAME_SELF%]さんと一緒にいると、自分も楽しめそう、元気になれそうと思うのかもしれませんね。恋愛のチャンスが向こうからやってきますよ。<br><br>　ただ、恋人がいる人は、相手に寂しい思いをさせてしまいそう。友人との交流も大事ですが、恋人との時間も大切にしてくださいね。',
'　2月は、人気運が上がっていますね。異性からちやほやされることも多くなり、デートの誘いもありそうですよ。新しい出会いにはあまり期待できませんが、友達だった異性から想いを告げられぬなど、思わぬところで進展があるでしょう。<br><br>　ただ、片思い中の人は過去の傷や失敗を引きずって消極的になってしまうんです。それに恋人がいる人も、相手が浮気をしていないか、熱が冷めていないか疑心暗鬼になってしまうんですね。どちらにしても、自分で不安を作り出してしまうんです。<br><br>　恋愛のチャンスは多いんですが、自信のなさからそれを掴みにいくことができないかもしれません。この月は、考えるよりも、感覚で行動したほうがよい結果が得られますよ。',
'　恋愛の運気はとても良い状態です。今出会いを求めている人も、自分から行動を起こすことでいくらでも出会いを呼び寄せることができますよ。<br><br>　片思い中の人は、積極的なアプローチで意中の異性を射止めることができそうですね。「当たって砕けろ」という勢いぐらいがちょうどいいんです。とはいっても、実際に砕けることはないから大丈夫。安心して突き進んでいってください。<br><br>　すでにパートナーがいる人も良好な関係でいられるんですが、安定しているからこそなあなあな関係にもなりやすいんですね。二人で旅行をしたり、一緒に楽しめる趣味を始めたりするなど、何か新しい刺激が必要なときです。',
'　この月は、新しい出会いよりもそばにいる異性との関係が進展しそうですね。2月の[%NAME_SELF%]さんは、誰でも受け入れてしまうような、心の広さや包容力が感じられるんです。ですから、心に傷を抱えた人や弱っている人が[%NAME_SELF%]さんのもとにたくさん訪れると思うんですね。<br><br>　しかしそういう異性は、たいがい[%NAME_SELF%]さんに依存しがち。ここで進展した関係は危ういものであるということは覚えておいたほうがよいかもしれませんね。<br><br>　また、片思い中や恋人がいる人は、相手の言うことに振り回されがちです。ストレスを溜めると後で大爆発してしまうので、何でも言い合える関係をめざしてください。',
'　この月は、交友関係が広がり、出会いのチャンスも増えそうですね。ただ、相手を楽しませようという気持ちが強く出てしまい、「おもしろい人」「いい人」止まり、友達止まりとなってしまう可能性があります。異性としてのアプローチも忘れないでくださいね。<br><br>　片思い中の人は、自然体でいることで関係進展が見込めます。楽しい時間を共有することで、相手との恋愛への意識も高まるんですね。<br><br>　すでにパートナーがいる人も、良い関係でいられますよ。ただ、理想の恋人を演じすぎてしまうと、後がつらくなるので気をつけてくださいね。片思い中の人にも言えることなんですが、大事なのは、ありのままの自分を見せることなんです。',
'　2月は、新しい出会いに期待できます。交友関係が広がることで、新しい出会いもたくさん訪れるでしょう。その中で、気の合う異性と友人関係になり、それから恋愛へと進展することになりそうです。<br><br>　片思い中の人は、自分の気持ちに確信が持てなくなるかもしれません。「本当にこの人が好きなのかな」と疑問を抱くようになったり、他の異性に心を惹かれるようになったりするんです。恋人がいる人は、この時期に別れるか、結婚をするかの選択をすることになりそうですね。<br><br>　いずれにしても、ここで一区切りがつくと思いますよ。そしてここから改めて新しい関係性がスタートすることになるでしょう。',
		),
		array( "nu20_034_2", 
'　2月は、トラブルもなく、順調に仕事をこなすことができると思いますよ。ただ、だからこそ「このままでいいのかな」という疑問も感じやすいんですね。他の仕事に興味を持つようになったり、スキルアップしたいという気持ちになったりするのではないでしょうか。<br><br>　何か新しいことを始めようとするときや今の場所から離れるときはどうしても不安になってしまうかもしれませんが、自分の心の声に従って行動するのが吉です。思い立ったら、行動に移してみてくださいね。<br><br>　金運も安定していますね。資産を増やしたいのであれば、すぐに結果が出るものではなく、5年～10年など長期的な資産運用がよさそうです。',
'　仕事運は上々ですね。環境や状況に振り回されずに、自分のペースで淡々とこなすことができそうですよ。感情よりも効率を重視することで、いつもよりも速く、正確な仕事ができるでしょう。上司からも高く評価され、今後に期待されるようになります。リーダーなど、人をまとめて率いていく立場となることもありそうですね。<br><br>　ただ、周りの人たちのことを考えないと、独断的だと言われ、批判の対象にもなりかねません。嫉妬されやすい立場に置かれるだけに、周りへのケアは忘れないようにしたいですね。<br><br>　金運も上昇傾向にあります。仕事での評価が収入アップへと繋がるんですね。節約もうまくいくので、いつもより貯金額を増やすことができそうです。',
'　金銭運はやや下降気味ですね。収入が減るわけではないんですが、支出が増えてしまうんですね。でもそれは、自分のためではなく他人に使うお金がほとんど。だから一時的にお金を失っても、後で返ってくる場合が多いですし、別のかたちで得るものがあると思います。<br><br>　仕事も、お金のためというよりも、人のため社会のために働くという気持ちが強くなるんです。だからこそ、やる気も出て、やりがいも感じられるようになるんじゃないですかね。<br><br>　ただ、自分と同じようにできない人や自分とは違う考え方の人に対して不満を抱いたり、ストレスを感じたりするようになります。自分は自分、他人は他人と割り切って考えるようにしたいですね。',
'　仕事運は上がり傾向にありますよ。目標さえ見つかれば、それに向かってまい進することができそうですね。応援してくれる人たちや支えてくれる仲間もいるので、安心して自分の道を突き進むことができると思います。<br><br>　ただ、目標が見つけられないとなると、やる気も自信も失ってしまいます。人に与えられる仕事だけでなく、人の仕事を手伝ってみたり、自分から新しい仕事に挑戦してみたりすると、本当にやりたいことが見つかるかもしれません。<br><br>　それと、金運も上々なので、心配はなさそうですね。イベントや旅行などの予定も多く入りますが、計画的に使うことができるので、後で苦しい思いをするようなことにはなりません。',
'　仕事運はとてもいいですよ。どんな仕事も難なくこなしてしまうんです。だから、仕事仲間からも信頼されるんですね。<br><br>　みんなから押し上げられて、いつのまにかリーダー的立場になっていることもありそうです。確かにプレッシャーはあるかもしれませんが、期待されていると思えば頑張れると思うんです。それに、今の仕事だけではなく新しい事にもどんどんチャレンジしてみてください。自分の天職が見つかるかもしれませんよ。<br><br>　金運は、やや下降気味ですね。友人や恋人を繋ぎとめておくために、プレゼントをしたり、おごったりすることが多くなるんです。でも、本当はそんなことをする必要はないんですね。自分のことも周りの人たちのことも、信じられるようになると、精神面も安定しお金を使う機会も減りますよ。',
'　仕事運もいいですね。この時期は、気持ちが前向きになっているので、今まで自信がなくて断っていたような仕事も積極的に引き受けるようになるんです。たとえ失敗しても、すぐに挽回できるので周りからの評価が下がるということはありません。[%NAME_SELF%]さんの能力を試したいと言ってくれる人も現れ、新しい仕事に携わるチャンスももたらされますよ。<br><br>　行動範囲が広がり、いろいろな経験をすることになると、必然的にお金は出て行ってしまうと思うんですよね。でも、お金では買えない価値のあるものをたくさん得ることができるんです。ですからこの時期は、出し惜しみせずに自分に投資するのが正解ですよ。',
'　2月は、これまでの仕事ぶりや成績によって、大きな仕事を任せてもらえそうです。ただ、[%NAME_SELF%]さんの中では、まだその仕事をするには力が足りないのではないかと、不安がよぎります。それでも、期待されていることが嬉しくて引き受けてしまうでしょう。<br><br>　実際に手に負えなくなってきたのならば、早めに協力をあおぐこと。後になればなるほど周りにも迷惑がかかってしまいます。大丈夫ですよ、最後まで投げ出さずにやり通せば、評価が下がることはありません。<br><br>　また、ストレスを溜めると散財する傾向が。買い物や食べることでストレスを発散するようになると負の連鎖が始まるので、体を動かすなどお金を使わずにすっきりできる解消方法を見つけておくべきですね。',
'　お金については、心配なさそうですね。突然大金が舞い込んでくるような幸運な出来事はありませんが、生活に困るようなこともまずないでしょう。ストレスで散財するなども考えられますが、精神面が安定していれば、お金も正しく使うことができるはずです。残りを貯蓄に回すほどの余裕が生まれると思いますよ。<br><br>　仕事は、身の丈に合った仕事を選んでいれば、トラブルもなく順調にこなしていけます。無理をしてしまうと、結果的に自分ひとりの手では負えなくなり、周りに迷惑をかけてしまうことになるので注意してくださいね。<br><br>　それに、周りと比べる必要もないんです。[%NAME_SELF%]さんは[%NAME_SELF%]さんのペースで、自分のやり方で進めてください。',
'　仕事は、順調ですよ。この時期に、大きな仕事をひとつ、終えることになるようですね。この仕事が大変評価され、さらに大きな仕事を任されることになるんです。<br><br>　ただそれは、これまでとはまったく違う内容の仕事である可能性があります。[%NAME_SELF%]さんにとって、新しい挑戦となるんですね。プレッシャーは大きいかもしれませんが、それを無事に成功させることができれば、地位や収入アップが見込めるでしょう。<br><br>　仕事運の上昇とともに金運も上がってきています。ステップアップすることが収入アップの秘訣ともいえます。新しいことにチャレンジしたり、知識を増やし、経験を磨いたりすることで、お金が入ってきやすくなりますよ。',
		),
		array( "nu20_034_3", 
'　この月に[%NAME_SELF%]さんに訪れるのは、新しいことを始めるチャンスです。「面白そうだな」「やってみたいな」と思うことがあれば、自分からどんどんチャレンジするといいと思いますよ。訪れたチャンスを掴むためには、しっかりと行動に移すことが大切なんですね。こうしたい、ああしたいと思っていても、何もしなければ何も変わりません。そこで一歩踏み出すことで、新しい世界が開かれるんです。<br><br>　それに、最初の一歩さえ踏み出すことができれば、それが自信に繋がって、あれもこれもと行動に移すことができるようになりますよ。<br><br>　自分の得意なこと、好きなことが増えるなど、今まで知らなかった自分を見つけることができそうですね。自身の可能性も広がるはずですよ。',
'　この月に[%NAME_SELF%]さんに訪れるのは、人と向き合うチャンスですね。きっかけはちょっとしたことかもしれませんが、親しい友人、または家族などとても近い人とケンカになってしまうことがあるんです。そのときに、[%NAME_SELF%]さんの中にあった相手に対する不満や怒りなどが一気に爆発してしまうんですよ。<br><br>　でもそれは、相手を傷つけようとして言っているわけではなく、自分の気持ちや思いを知ってほしい、わかってほしいという訴えでもあるんです。だから相手の心にも響くんだと思いますよ。<br><br>　お互いに言いたいことを言い合いますが、最後にはすっきりして仲直り。これによって今まで以上に絆が深まり、つながりも強くなるんです。',
'　この月に[%NAME_SELF%]さんに訪れるのは、人とのつながりを強く、関係を強固にするチャンスです。あなたの周りでトラブルが起こり、それによって大切人たちがピンチに陥るという状況になることがあります。チャンスを掴みたいのであれば、そのときになったら見返りを求めずに大切な人たちのために力を尽くしてください。結果がどのようであっても、あなたの思いはきっと相手に伝わるはずです。<br><br>　これを機に、[%NAME_SELF%]さんは大切な人たちの心をさらに引き付けることができるようになります。その人たちは、これからもずっとあなたのそばにいて、支えてくれるでしょう。心強い味方、仲間となってくれるんですよ。',
'　この月に、予想外の出来事が起こるようですね。それは、大きなトラブルに発展して、対応に追われてしまうんです。<br><br>　でも[%NAME_SELF%]さんは過去にも同じようなことを経験しています。以前は失敗したり、回り道をしたりしたかもしれませんが、二度目であるならば正しく対処することができるはず。[%NAME_SELF%]さんはきっとこのピンチをチャンスに変えることができるでしょう。<br><br>　あなたの的確な対処によって事をおさめることができれば、周りからの評価は大きく上がります。信頼されることで大きな仕事を任せてもらえるようになったり、異性から注目されるようになったり……、それをきっかけとしていろいろなチャンスが訪れるようにもなるんです。',
'　この月は、周りの人たちから誘いを受けたり、提案されたりすることが多くなるんですね。たとえば、「一緒に新しい趣味を始めてみよう」、「今とは違う仕事をやってみない？」と言われるんです。[%NAME_SELF%]さんにとっては未知の世界かもしれませんが、もしかしたらそれが生涯付き合っていくものになる可能性があるんです。チャンスを掴みたいならば、臆せずに挑戦してみることです。<br><br>　実は2月は、[%NAME_SELF%]さんの才能が花開くときなんですね。自身でも気づいていない能力が、そこに眠っているんですよ。このチャンスを掴むことで、この先の人生が大きく変わるかもしれません。[%NAME_SELF%]さんの可能性が大きく開かれるときなんですね。',
'　この月は、チャンスが訪れるよりも先にピンチが訪れるようですね。[%NAME_SELF%]さんが無計画に行動したことで、大きな失敗をしてしまうんです。周りの人たちにも迷惑をかけてしまうことになるんですね。<br><br>　しかし[%NAME_SELF%]さんはそこで反省し、いろいろな事を学ぶことができます。失敗したことは悔しいですが、だからこそ学べることもあったと後になって気づくことになると思いますよ。<br><br>　実際にすぐにこの経験を生かすチャンスが訪れます。このとき[%NAME_SELF%]さんは大きな成功を得ます。自分に起こる事にはすべて意味があるんだと知り、気持ちの切り替えができるようになるでしょう。波のある月となりますが、ここで大きく成長できますよ。',
'　この月に[%NAME_SELF%]さんに訪れるのは、自分の内面をさらけだすチャンス。誰でも、本音と建前を使い分けていること、ありますよね。でも、家族や親友、恋人などには自分の心の内を明かしていることがほとんどだと思うんです。そうして腹を割って話すことで、結びつきも強くなるんですよね。<br><br>　この月は、[%NAME_SELF%]さんを大切に思っている人、または[%NAME_SELF%]さんが大事にしている人と、しっかり向き合うことができるようですよ。もしかしたらそれは、ケンカがきっかけになるかもしれないですが、言いたいことを言い合うことで、互いの理解が深まり、絆も強くなるんです。<br><br>　本当の自分を知ってもらうことで、気持ちも楽になりますよ。',
'　この月は、思ってもみなかったチャンスが訪れることになりそうですね。たとえば、諦めていた夢を実現させるチャンス、ケンカ別れをした友人と復縁するチャンスなどです。今聞いてハッとしたかもしれませんが、それらは普段意識していないこと、忘れていたことだと思うんです。<br><br>　しかし、突然その手立てとなる人物が現れたり、有利な状況が作られたりするんです。[%NAME_SELF%]さんは何もしていないので心の準備ができていないかもしれません。でも、躊躇している暇はないんですね。そのチャンスを掴みたいんだったら、すぐに手を伸ばすこと。<br><br>　失敗するかもしれない、また傷つくことになるかもしれない、そう思っても挑戦することで、道が開けるんです。',
'　この月は、人生の転機となるような出来事が訪れますよ。たとえば、新しい趣味が見つかったり、結婚が決まったり、天職が見つかったり……。[%NAME_SELF%]さんの中で「これだ」と思うものを見つけることができるんですね。実際にここで見つけたものは、生涯付き合っていくものになるでしょう。<br><br>　ただ、このチャンスを掴むためには、今あるものを手放さなくてはならないんです。あれもこれもと欲張ってしまえば、何も得ることはできません。今持っているものさえ失ってしまう可能性があります。<br><br>　心が決まったのならば、他のことに気をとられずにしっかりと手を伸ばしてくださいね。後悔することにはなりませんから、大丈夫ですよ。',
		),
		array( "nu20_034_4", 
'　幸せに過ごすためには、自分に素直になることが一番ですね。今まで、「こうしたい」って思うことがあっても、自分には無理だから、周りが反対するから、などと理由をつけて諦めてしまうことってなかったですか？　自分の気持ちに嘘をついたり、ごまかしたりしてやり過ごしてきたこともあったと思うんです。<br><br>　もしかしたら、あの時自分の気持ちに素直に行動していれば、今とは違う自分がいたかもしれませんよ。<br><br>　でも大丈夫です、2月に再びチャンスが訪れます。今度こそ、自分が本当にやりたいことを実現させてくださいね。たとえ失敗しても、きっとそれは今後の人生の糧になるはずです。後悔することは決してないでしょう。',
'　2020年2月を幸せに過ごすためには、自分は自分、他人は他人と割り切って考えることが大切ですよ。あなたにはあなたの考え方がありますが、それは他人も同じなんです。だから相手に合わせる必要もないし、合わせてもらう必要もないんです。<br><br>　自身の軸がしっかりしていれば、周りの感情に左右されることもないですし、環境や場の空気に流されることもなく、自分が本当にやりたいことを貫き通すことができるはずです。<br><br>　何事も自分のペースで、自分のやり方で進めることができると、実力が発揮されやすくなり、ストレスも溜まりません。幸せを感じながら、充実した日々を過ごすことができると思いますよ。',
'　2020年2月を幸せに過ごすためには、他人との距離感を大切にすることですね。この月の[%NAME_SELF%]さんは、どうしても他人のことが気になって仕方がなくなってしまうんです。困っている人がいれば助けてあげたいと思いますし、自分にできることがあるならば、できる限りのことをしてあげようと思うことでしょう。その結果、感謝されることも多く、「ありがとう」と言われるたびに満足感に浸れるはずです。<br><br>　でも、無闇に他人と関わろうとすると、人のテリトリーに土足で入り込んでしまうこともあると思うんです。しらずしらずのうちに相手を傷つけたり、嫌な思いをさせたりしていたら、本末転倒ですよね。<br><br>　人との距離感を保つ、それだけは意識しておけば、よい人間関係が築かれ、充実した日々を過ごすことができますよ。',
'　2020年2月を幸せに過ごすためには、小さくても何でもいいので、目標や夢を持つことですね。このときに、何を始めるかによって未来が変わってくるんです。<br><br>　まずは、どのような自分になりたいのか、どのような人生を生きていきたいのか、改めて考えてみるといいかもしれませんね。そのために今は何をするべきかと探っていくと、必ず目標や夢も見つけることができると思うんです。<br><br>　とくに2月は、たくさんチャンスが訪れます。でもそのチャンスを掴めるかどうかは[%NAME_SELF%]さん次第なんですね。自分の力で未来を変えていけるということを信じて、前向きに過ごしてみてください。',
'　2020年2月は、仕事も私生活も順調である一方で、これまで気にも留めていなかったことが急に不安になるんです。「こうなったらどうしよう」、「あんなことが起きたらどうしよう」とまだ起こってもいないことで、おろおろとして夜も眠れなくなってしまうかもしれません。<br><br>　充実して幸せな日々を送るためには、その不安を払拭する必要がありますよね。そのためには、考えることをやめることです。<br><br>　考えれば考えるほど、悩みは深くなり、不安は大きくなっていきます。とくに、まだ起こってもいないことであれこれ考えるのは意味がありません。明日のことは明日考える、そして今をめいっぱい楽しむことです。そうすれば、日々幸せに過ごせますよ。',
'　2020年2月は、常に前向きでいることで幸せに過ごすことができますよ。<br><br>　この月は、いろいろな出来事があると思うんです。楽しいことや嬉しいこともたくさんあるんですが、嫌なことやつらいことも同じくらいあるはずです。たとえ自分にとって悪いことが起きても、それによって得るものがあって、そのおかげでさらに大きな幸せを得られるようになると考えられるようになると、気持ちも明るくなると思うんですね。<br><br>　考えることは悪いことではないですが、それによって暗い気持ちになったり、自信をなくしてしまったりするくらいだったら、いっそのこと考えないようにしたほうがいいと思いますよ。この月は、明るい未来だけを見て前に進むことをおすすめします。',
'　2020年2月は、表面的な印象と内面に大きなギャップが生まれる時期です。だいたいは見た目で判断されることが多いので、それに合わせることを苦痛に感じたり、重荷に感じたりするかもしれませんね。本当のことを言いたくても、言えば相手の期待を裏切るようで言えないんです。<br><br>　しかし、本当の[%NAME_SELF%]さんを受け入れてくれる人たちがいます。その人の前では素直になって、ありのままの自分でいてもいいと思いますよ。<br><br>　我慢をして、無理をして、ストレスを溜めて爆発……そうなると、大事な人たちのことを傷つけてしまいかねません。みんな[%NAME_SELF%]さんのことが大好きでそばにいてくれるんです。そんな自分に自信を持ってくださいね。',
'　2020年2月は、何事も過剰にならないように心がけることで、幸せに過ごすことができますよ。この月は、どうしても無理をしがちで、頑張りすぎてしまうんです。大きなチャンスも訪れることから、もっともっとと欲張ってしまうんですね。その結果、プレッシャーに押しつぶされて、実力を発揮することができない、ということが起こりえるんです。<br><br>　何もせずに幸せになる、ということは虫が良すぎるような気がしますが、ここまで[%NAME_SELF%]さんは何もしてこなかったわけではないと思うんですね。これまでに十分努力し、頑張ってきたんです。それがこの2月に報われるんですよ。<br><br>　だから、ここで訪れるチャンス、幸せは遠慮なく受け取っていいんです。',
'　この月の[%NAME_SELF%]さんは、すべてが順調に運んでいます。仕事も恋愛も、人間関係もトラブルもなく、うまくいっているでしょう。<br><br>　しかし、平穏なときにこそ、人は不安になるものなんですよね。「こうなったらどうしよう」「ああなったらどうしよう」とマイナス思考に陥ってしまうことも少なくありません。とくに、過去に嫌なことがあった、つらいことがあったとなると、そうならないようにと無理をしてしまいがちです。<br><br>　だけど本当はそんなことをする必要はなくて、ただただ幸せな時を満喫すればいいんです。せっかくその時が幸せなのだから、何も考えずその幸せを受け入れてしまえばいいんですよ。何か起きるとするならば、そのときに考えればいいんです。',
		),
		);
?>