<?php
/**
 * menu_id : nu20_041
 * 島田秀平 4月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nu20_041',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '52v040',
			'nif_menukey'		 => 'unsei_2020_040',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'release_date'		 => '20200326',
			'title'				 => '島田秀平がズバリ【2020年4月◆あなたの運勢】恋/仕事/お金/幸せの鍵',
			'caption'			 => 'テレビ雑誌で幅広く活躍中の島田秀平があなたの2020年4月の運命をズバリ鑑定！　芸能人も大絶賛の鑑定で、あなたの1ヶ月をより幸せに過ごせるアドバイスをお贈りします！',
            'base_1_title_self'	 => 'あなたの運命数',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => '2020年4月◇あなたの「仕事運・金運」について',
            '2_min_title'		 => '2020年4月◇あなたの「対人運」について',
            '3_min_title'		 => '2020年4月◇あなたの「恋愛運」について',
            '4_min_title'		 => '2020年4月◇幸せを呼び込む鍵',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array( "nu20_042", "nu20_043", "nu20_044", "nu20_045", "nu20_046" );

// 一部見せテキスト
$free = array(
		array( "nu20_041_1", 
'　仕事面では転換期となる時期を迎えます。フッと沸き起こってくるアイディアやそれまで温めてきた考えや企画など、行動に移す絶好のタイミングでしょう！　<br><br>　[%NAME_SELF%]さんの頭に……',
'　仕事面については、自身が前に出て積極的にアピールをしたり、自分ひとりですべてをこなそうとしたりするよりも、サポート役に徹するほうがいいでしょう。というより、そうした役割を求められることが多くなりそう……',
'　「楽しもう」という意識で仕事と向き合うといいでしょう。そうすることで、斬新で面白いアイディアが浮かんでくる可能性もありますし、新たなやりがいを見出すなどして、仕事もはかどっていきます。……',
'　まだまだやりたいことがあって、前進する意欲もエネルギーもあると思いますが、この時期はまず、目の前にある、日常の業務をきちんとこなすことが賢明です。<br><br>　また、ここまで取り組んできたことと……',
'　仕事について、ずっと考えてきたことがあるなら、それを実行するのに一番いい時期になります。あるいは、転勤や出向、配置転換、昇進などといった変化が訪れる可能性もあるでしょう。<br><br>　もしも……',
'　仕事では、仕事そのものよりも仕事に関わる人間関係がクローズアップされる時期になります。後輩の面倒を見たり、上司や先輩からの誘いが増えたり、[%NAME_SELF%]さん自身が上司や先輩から意見や……',
'　仕事については、[%NAME_SELF%]さんがここまでやってきたこと、そしてこれからさらに成長していくために、何が必要なのか……ということを考える時間が増えてくるでしょう。<br><br>　仕事そのものにおいては……',
'　仕事では、大きな一歩を踏み出しそうです。例えば、責任のある立場でプロジェクトを任されたり、成果を出すことで昇進するという状況に身を置いたりするでしょう。<br><br>　ただ、[%NAME_SELF%]さんからすると……',
'　仕事では、今まで特に気にならなかったことや問題ないと思ってやってきたこと、続けてきたことに対して、「何か違う……」と思うようになりそうです。そして、[%NAME_SELF%]さん自身も……',
		),
		array( "nu20_041_2", 
'　さまざまな人との新たなつながりが期待できます。今まで関わったことのない立場の人や、自分とは異なる世界や分野で活躍している人など、多種多様です。また、その人たちから、多くの刺激やプラスの影響も受けられ……',
'　対人運では少し大変な思いをしそうです。全体的に人のために動く、という状態が主になるでしょう。それだけ周りが[%NAME_SELF%]さんを頼りにするということです……',
'　個性的でユニークな人との出会いとつながりを築いていきそうです。そして、そうした人たちから[%NAME_SELF%]さんは新鮮な刺激や影響を受け、創造力や発想力も活性化されるでしょう……',
'　基本的に新しい出会いなど、活発な動きはないでしょう。代わりに、今[%NAME_SELF%]さんの周りにいる人たちの中で、より親しくなっていく人が出てきそうです。それは、顔見知りではあるけれど、あまり……',
'　「やってみたい」「行ってみたい」と思いながらも、それができないでいたことがあると思います。でも、そうしたことへの欲求が抑えきれなくなるでしょう。<br><br>　[%NAME_SELF%]さんから……',
'　何かと人の悩みや相談事を聞く機会が増えるでしょう。またそうやって話を聞いているうちに、その人のことを深く知ることができて、信頼関係が強まります。<br><br>　誰が相手でも分け隔てなく接し、親身に……',
'　この時期は、[%NAME_SELF%]さん自身がひとりで過ごす時間を欲するようになるでしょう。ひとりで行きたいところに足を運び、ひとりで何かに没頭したり、ゆっくりと今後のことなどを考えたり……',
'　対人運はとてもいいですよ。普段あまり関わりを持たない……というより、相手がすごくて簡単に関わることができないような、尊敬している先輩や上司との交流や接点が生まれるかもしれません。日頃の……',
'　今[%NAME_SELF%]さんの周りにいる人たちの中で、改めて絆や信頼が深まる人もいれば、疎遠になっていく人も出てくるでしょう。それこそ長い間、親しくしてきた人が離れていくかもしれません……',
		),
		);


// 結果テキスト
$text = array(
		array( "nu20_041_1", 
'　仕事面では転換期となる時期を迎えます。フッと沸き起こってくるアイディアやそれまで温めてきた考えや企画など、行動に移す絶好のタイミングでしょう！　<br><br>　[%NAME_SELF%]さんの頭に浮かぶことは思い切ったもので、もしかするとリスクも伴うかもしれません。でも、ここで一歩踏み出すことで、やりがいと充実感を持ちながらキャリアを積んでいけるようになります。覚悟を持った前進はリスクもチャンスに変えられるでしょう。<br><br>　また金運については、自己投資をする時期と考えるといいです。先々のことを考え、自分に必要なものや磨くべきスキルに要するものは出し惜しみしないこと。決して金運は悪くありません。ここで出ていくお金は、いずれより大きくなって戻ってきます。',
'　仕事面については、自身が前に出て積極的にアピールをしたり、自分ひとりですべてをこなそうとしたりするよりも、サポート役に徹するほうがいいでしょう。というより、そうした役割を求められることが多くなりそうです。<br><br>　もしかするとそれは、[%NAME_SELF%]さんのやりたいことではなかったり、日の目を見なかったりしてモチベーションも下がるかもしれません。でもここで、しっかりと役割を果たし、与えられた仕事を丁寧にこなすことは、この先の仕事運を高めていきます。特にいい人脈や強力な味方を得られるはずです。<br><br>　金運についても、人のために費やすことが多くなりそう。ここは気持ちよく使うこと。そうすると、運気も上がり、気持ちよくかえってきますよ！',
'　「楽しもう」という意識で仕事と向き合うといいでしょう。そうすることで、斬新で面白いアイディアが浮かんでくる可能性もありますし、新たなやりがいを見出すなどして、仕事もはかどっていきます。<br><br>　また、面白そうと思って始めた趣味が、ひょうんなことからビジネスにつながるかもしれません。楽しむことが運気を高めていくと思っていいでしょう！　<br><br>　金運については、少々波が激しくなりそうです。思わぬ臨時収入があるかと思うと、うまい儲け話に騙されたり、事故やトラブルに巻き込まれて出費を強いられることも……。全体としては入ってきたぶん出ていくという感じで、マイナスではありません。実際に出入りするお金よりも、経験が財産になるでしょう。',
'　まだまだやりたいことがあって、前進する意欲もエネルギーもあると思いますが、この時期はまず、目の前にある、日常の業務をきちんとこなすことが賢明です。<br><br>　また、ここまで取り組んできたことと、目標にしていることを一度整理するといいでしょう。改めて目標や計画を見直してみるということ。つまり、前進するよりも、より大きな前進や飛躍のために、しっかりと足固めをするということです。<br><br>　金運では冠婚葬祭などで、思わぬ出費もありそうなので、自身の娯楽やショッピングに対する出費は、少し控えるようにしましょう。「欲しい」と思っても数日間考えるといいです。自身のお金の流れを再確認するのもいいでしょう。無駄を省くことで金運を高めます！',
'　仕事について、ずっと考えてきたことがあるなら、それを実行するのに一番いい時期になります。あるいは、転勤や出向、配置転換、昇進などといった変化が訪れる可能性もあるでしょう。<br><br>　もしもそれが、[%NAME_SELF%]さんにとって望まない変化だとしても、これは運気の波に乗っている証で、決してマイナスではありません。大きな変化となるので、ストレスを感じることもありますが、新しいことが始まる！　というワクワクした気持ちで向き合うことで、大成の道が開かれるでしょう。<br><br>　金運では新しい変化に伴って、お金の出入りが激しくなりますが、出し渋るよりも、気持ちよく使うことで、思わぬ方向からお金が返ってきます。ただし、無駄づかいや衝動買いは控えましょう。',
'　仕事では、仕事そのものよりも仕事に関わる人間関係がクローズアップされる時期になります。後輩の面倒を見たり、上司や先輩からの誘いが増えたり、[%NAME_SELF%]さん自身が上司や先輩から意見やアドバイスを求める状況も増えそうです。また、取引先の担当者が変わって、一から関係を築かなければならないということもあるでしょう。<br><br>　少し面倒になる部分も出てくるかもしれませんが、丁寧に向き合うことで、今後の仕事の大きなプラスになっていきます。<br><br>　金運については、家族がらみでの出費が増えそうです。でもここで、気持ちよくお金を使うと、予想外の臨時収入がありそうですよ。そのお金も、周りにご馳走するなど、分かち合うと、さらに運気も上昇するでしょう！',
'　仕事については、[%NAME_SELF%]さんがここまでやってきたこと、そしてこれからさらに成長していくために、何が必要なのか……ということを考える時間が増えてくるでしょう。<br><br>　仕事そのものにおいては、一見すると動きが止まる状態になりそうです。だからこそ、考える時間や勉強する時間ができるということ。つまりは、あなたにとってそういう時期になるのです。また自然と、スキルアップのために資格取得や自己啓発のセミナーにも意識が傾くはず。迷わず参加するといいでしょう。大きく飛躍するための準備期間と捉えるといいです。<br><br>　金運については、自己投資にお金を使うのがおすすめです。しっかりと目的を持って使ったお金が、後に大きくなって戻ってくるでしょう！',
'　仕事では、大きな一歩を踏み出しそうです。例えば、責任のある立場でプロジェクトを任されたり、成果を出すことで昇進するという状況に身を置いたりするでしょう。<br><br>　ただ、[%NAME_SELF%]さんからすると、「そこまでのことは考えていないし、特に望んでいない」というものかもしれません。でも、誰にでも訪れるチャンスではないので、ぜひやってみるべきです！　あなたの中に眠っていた能力が開花して、仕事への意識も変わるかもしれません。またそれは、人生の充実にも結びついていきます。<br><br>　金運も非常にいいです。せっかくなので、お金に対する意識を強めて、何かしら投資をするのがおすすめ。ただし、損得勘定だけで判断すると、運気に陰りが出てくるので注意しましょう。',
'　仕事では、今まで特に気にならなかったことや問題ないと思ってやってきたこと、続けてきたことに対して、「何か違う……」と思うようになりそうです。そして、[%NAME_SELF%]さん自身も、決して悪い結果ではないのに、今ひとつ満足できない、納得できないと思ってしまうのです。<br><br>　この違和感は放っておかないほうがいいでしょう。前進を緩めてでも、しっかりと原因を見つけていくべきです。そうすると、これから何が必要で、何が不必要なのかが見えてきます。不要なものは役割を終えたと捉えて、迷わず切り捨てましょう。レベルアップの道が開かれていきます。<br><br>　金運は悪くありません。だからこそ収支の見直しを図ることで無駄がなくなり、お金の流れも良くなっていきます！',
		),
		array( "nu20_041_2", 
'　さまざまな人との新たなつながりが期待できます。今まで関わったことのない立場の人や、自分とは異なる世界や分野で活躍している人など、多種多様です。また、その人たちから、多くの刺激やプラスの影響も受けられるでしょう。<br><br>　ただし、そういう人たちが自然と集まってくる……というわけではありません。すべて、[%NAME_SELF%]さんが行動した先に生まれる出会いとつながりになります。特に、行ったことがない、経験したことがない、といった初めての場所ほど、いい出会いが待っているでしょう。<br><br>　正直なところ、この時期のあなたは、誰とでも良い関係を築けるほど対人運はいいです。だからこそ、臆することなくいろんな場所に出かけて、積極的に話しかけていきましょう！',
'　対人運では少し大変な思いをしそうです。全体的に人のために動く、という状態が主になるでしょう。それだけ周りが[%NAME_SELF%]さんを頼りにするということです。<br><br>　大変な思い……というのは、例えば相談に乗って手助けをしているうちに、あなたも巻き添えをくらってしまうこともあるようなのです。「割が合わない……」と思うことも多く出てくるでしょう。<br><br>　ただ、大変ではありますが、対人運が悪いというわけではありません。ここでしっかりと、人のために向き合っていくことは、あなたを成長させていきます。そしてこの先、あなたに何かあったとき、素晴らしい手助けや協力も得られます。大げさではなく人生の財産となる人脈の土台を築く時期と考えていいでしょう。',
'　個性的でユニークな人との出会いとつながりを築いていきそうです。そして、そうした人たちから[%NAME_SELF%]さんは新鮮な刺激や影響を受け、創造力や発想力も活性化されるでしょう。<br><br>　とはいえ、自然と人が歩み寄ってくるわけではありません。あなたが人の集まる場所や、興味を持って出かけるところに、そうした出会いがあるのです。また、あなた自身「楽しそう」「面白そう」というところにアンテナが働いてが活動的にもなるので、思いのままに行動するといいでしょう。<br><br>　何をするにしても、自分が楽しむことを考えて過ごすこと。そこに人が集まり、人との繋がりも広がっていきます。ただ対人運がいいというだけでなく、この時期に得た人脈は宝にもなるでしょう。',
'　基本的に新しい出会いなど、活発な動きはないでしょう。代わりに、今[%NAME_SELF%]さんの周りにいる人たちの中で、より親しくなっていく人が出てきそうです。それは、顔見知りではあるけれど、あまり話したことがなかった人や、実は少し苦手意識を持っていた人の可能性があるでしょう。<br><br>　偶然話をする機会があり、最初は「何か話さないと……」と思っていたのに、気づいたら驚くほど話が弾むようです。お互いにいろいろ誤解していた部分もあったのでしょう。それもすっかりなくなり、親しくなっていくでしょう。<br><br>　また、ほかの友人たちとも、何かと深い話をするようになりそうです。あなたにとって大切な人たちとの結びつきが強くなるということ。対人運はいいでしょう。',
'　「やってみたい」「行ってみたい」と思いながらも、それができないでいたことがあると思います。でも、そうしたことへの欲求が抑えきれなくなるでしょう。<br><br>　[%NAME_SELF%]さんからすると、かなり思い切ったチャレンジや行動になるかもしれません。でも、その行動の先に、新たな人との出会いがあり、人脈や交友関係も広がっていきます。<br><br>　とにかく好奇心が先立って動いてしまうようです。つまり、少しでも「どんな人なのだろう？」と目に入った人がいたら、声をかけてしまうという感じ。そして、どの人もそんなあなたを快く受け入れてくれます。中には親しくなってから、実は高い地位を築いている人だった……ということもあるでしょう。外交的な姿勢が対人運を高めます。',
'　何かと人の悩みや相談事を聞く機会が増えるでしょう。またそうやって話を聞いているうちに、その人のことを深く知ることができて、信頼関係が強まります。<br><br>　誰が相手でも分け隔てなく接し、親身に向き合うことが大切。人のことばかりで、自分のことがはかどらない……という状況になるかもしれません。でも、この時期は人のために動くことを優先したほうがいいでしょう。それは、[%NAME_SELF%]さん自身の成長にもつながっていきます。<br><br>　また、ここであなたが力になった人たちは、この先、必ずあなたの力になってくれます。人の喜びを優先することで、対人運はますます良くなっていきます。人が人を呼ぶという流れで、素晴らしい人脈を得る可能性も出てくるでしょう。',
'　この時期は、[%NAME_SELF%]さん自身がひとりで過ごす時間を欲するようになるでしょう。ひとりで行きたいところに足を運び、ひとりで何かに没頭したり、ゆっくりと今後のことなどを考えたり……。人との関わりにおいては、基本的に大きな動きはありません。<br><br>　また、この状況に焦りを覚えなくても大丈夫です。むしろ、ひとりの時間を大事にして、ひとりで行動したり考えたりするほうが、有意義な休息がとれたり、いい考えが浮かんだりするでしょう。<br><br>　対人運そのものは良くも悪くもなく、小休止状態といったところ。ただ、変に無理をして人と関わったり、人の意見や考えを聞いたりすると、かえって迷ったり、振り回されたりする恐れがあるので、やはりひとりでいるほうがいいですね。',
'　対人運はとてもいいですよ。普段あまり関わりを持たない……というより、相手がすごくて簡単に関わることができないような、尊敬している先輩や上司との交流や接点が生まれるかもしれません。日頃の[%NAME_SELF%]さんの仕事ぶりを評価してのことになるでしょう。<br><br>　また、出掛けた先でも、仕事や事業で成功しある程度の地位や名声を確立した人と出会い、親しくなる可能性もあります。こうした人たちの考え方や価値観に触れる交流は、あなたの意識を高め、成長や上昇の力になっていくでしょう。<br><br>　そして反対に、あなたが向上心や今よりも高い目標を持って過ごすことを意識すると、あなたにプラスの影響を与えてくれる人を引き寄せ、集まってくるようにもなるでしょう。',
'　今[%NAME_SELF%]さんの周りにいる人たちの中で、改めて絆や信頼が深まる人もいれば、疎遠になっていく人も出てくるでしょう。それこそ長い間、親しくしてきた人が離れていくかもしれません。<br><br>　だからといって、対人運が悪いわけではないのです。離れていく人は、役割を終えた人だと思ってください。つまりあなたにとっても、その人にとっても新たなスタートを切るための、建設的な別れになるということ。変に執着などせず、相手の幸せを心から願って見送る気持ちになりましょう。<br><br>　この時期の対人運は、これからのあなたに必要な人が残る形で整理されていく流れになります。そして、しっかりと整理されたところで、新たな出会いも訪れ、良き人脈を得ていくでしょう。',
		),
		array( "nu20_041_3", 
'　すでに相手がいる場合は、より深い愛情や絆が相手との間に生まれて、結束力が強くなります。[%NAME_SELF%]さんが築いていきたいと考える愛の形の実現に向かっていくといってもいいでしょう。<br><br>　そして、フリーの人は、素敵な人との出会いが訪れそうです。またその相手は、今まで会ったことのないタイプだったり、あまり関わったことのないタイプの可能性が高いでしょう。そのため、もしかすると第一印象はあまり良くないかもしれません。でもそんな初めての部分にジワジワとハマっていきそうです。<br><br>　ただ、出会いはあなたが行動する先に待っている……ということを忘れないでください。また、恋愛において積極的な気持ちでいることも運気を高めていく重要な鍵になります。',
'　全体的に落ち着いた運気になります。すでに相手がいる場合は、二人で過ごす時間が多くなり、今まで以上にお互いの相手に対する愛おしさが高まっていきます。これからのことについて話をするのに適した時期になるでしょう。<br><br>　また、片想いの場合も、相手と二人で会話をする機会が増えそうです。そのとき、相手は弱音や愚痴、あるいは何か悩み事を打ち明けてくる可能性があるので、優しく話を聞いてあげるといいですね。そのことによって、[%NAME_SELF%]さんの存在が徐々に大きくなるでしょう。<br><br>　そしてフリーの人は、自身の内面を磨くことを意識し、周囲とは協調や調和をとっていく姿勢を心がけると、異性からの注目度も高まり出会いを引き寄せることができますよ。',
'　新たな展開や変化が訪れそうです。すでに相手がいる場合、新たに気になる人が現れるかもしれません。それをパートナーに悟られて、今までしたことがないほどの衝突が起きる恐れが。ただ、こうして感情をあらわにした衝突ができるというところで、最終的には絆がグッと固く結ばれそうです。<br><br>　片想いの人は、社交性が高まる時期なので、相手に対して積極的になれるでしょう。会話も弾んで楽しい時間を過ごせるため、距離も縮んでいきます。<br><br>　そして、フリーの人は目移りするくらい、いろんな人との出会いが訪れるでしょう。軽率な行動はトラブルの元になるので調子に乗らないこと。会話などの交流を通じて、「この人」と思う人がいたら、関係を深めるといいです。',
'　基本的には現状維持という状態でしょう。パートナーがいる場合は、関係が穏やかに安定しますが、ややマンネリを感じることになるかもしれません。でも、焦らず二人の時間を大切に過ごしていくことで、信頼や絆の土台がしっかりとするでしょう。<br><br>　片想いの人も、ほとんど進展がないので、焦りや不安が大きくなりそうです。でも、決してやけを起こさず、誠実に向き合っていくことが大切。一時的な感情に任せた行動は、かえって相手を遠ざけてしまいます。<br><br>　そして、フリーの人も特に新しい出会いはありませんが、日々誠実に過ごしていきましょう。自分を磨くことに意識を傾けるのもいいです。この時期の真面目な一歩一歩は、じきに幸運を引き寄せる力になります。',
'　激しい変化が訪れそうです。パートナーがいる場合、お互いに忙しくなり、すれ違いが出てくるでしょう。それが原因で言い争いやトラブルも起こるかもしれません。本当に大切な相手だと思うなら、忙しさを理由に後回しにせず、マメに連絡をとったり、お互いを尊重し合ったりすることで、精神的結びつきが強くなります。<br><br>　片想いの場合、「つい」とか「思わず」といった形で、[%NAME_SELF%]さんが大胆な行動に出そう。でもそれがきっかけで、一気に関係が進展する可能性があります。肩の力を抜いて心のままに向き合うといいでしょう。<br><br>　そしてフリーの場合、素敵な出会いが期待できます。行きたいところ、やりたいことを自由に楽しむといいですよ。そこに出会いがありそうです。',
'　全体的に愛が高まる時期です。相手がいる場合、二人のコミュニケーションが深まり、お互いに「この人しかいない」という強い愛情の確信を得られそうです。<br><br>　そして、片想いの人は、思いがけない急展開が待っているかもしれません。[%NAME_SELF%]さんの何気ない言動が相手の心を掴んで、本格的なアプローチがありそうです。告白をしてくる可能性もあるでしょう。<br><br>　そしてフリーの人ですが、「まさか……」と、信じられないかもしれませんが、あるとき突然ひと目惚れをして恋に落ちるかもしれません。それこそ、高まる感情のまま相手に近づき、誘うなどアプローチを試みると、相手も喜んで受け入れてくれるでしょう。そのまま、交際に発展していくことも考えられます。',
'　パートナーがいる場合は、二人の時間が減り、個々の時間に意識が傾くでしょう。決して別れが近づいているわけではありません。お互いが自立することで、対等な関係を築き始めるのです。<br><br>　また、片想いの場合、相手と共通の趣味を見つけて、会話が弾んだり、一緒に趣味を楽しむ時間が持てるようになりそうです。そうでなくても、お互いの趣味や好きなことの話で盛り上がり、距離も縮んでいくでしょう。趣味の話題を持ちかけるといいですよ。<br><br>　そしてフリーの人は、恋愛よりも新たに興味を持つことや、今自分が頑張りたいことに意識を傾けて行動したくなるようですが、そこで素敵な出会いが期待できそうです。その人は[%NAME_SELF%]さんにプラスの刺激を与えてくれるでしょう。',
'　すでにパートナーがいる場合は、大きな流れがありそうです。二人の関係がとてもいい形で熟すということ。相手からのプロポーズがあり結婚に向かうとか、新たに家族が増える兆しもありそうです。<br><br>　また、片想いの場合、あなたの真面目で誠実な姿勢が相手の心を掴むでしょう。相手からの誘いや連絡も増え、急接近しそうです。そのまま相手から正式な告白もあるかもしれません。<br><br>　そして、フリーの場合ですが、おそらく恋愛よりも仕事など、自身の目的達成に意識が向き、行動も精力的になると思います。ただ、そんな[%NAME_SELF%]さんの姿に感心し好意を抱く人が現れそうです。しかも相手は仕事で大きな成功を得ていて、とても力を持っている人の可能性が高いです。',
'　すでに相手がいる場合、関係が落ち着いてきます。だからこそ、今後のことを改めて考えるようになるでしょう。恋愛関係にあるなら、同棲や結婚、夫婦の場合は、新たな目標を立てて、改めて手を取り合う意識が生まれるでしょう。<br><br>　ただどちらも、別れを選択する可能性も……。でもこれは、それぞれが新しいスタートを切るためのもので、ネガティブな選択ではありません。<br><br>　片想いの人は、いい意味で相手への執着がなくなります。それによって、[%NAME_SELF%]さんの魅力が前面に出てくるため、相手の意識が一気にあなたに傾き始めるでしょう。そしてフリーの場合、あなたの思うままの言動が異性からの注目を集めるようです。もしかすると、外国人からのアプローチもあるかもしれません。',
		),
		array( "nu20_041_4", 
'　新しいことを始める、ということを意識して過ごしていくといいです。ここまで、いろいろ考えてきて、なかなか実行に移せなかったことや、行ったことややったことのないことに足を踏み入れるのもいいでしょう。小さなことでもいいです。思うことがあったら、あれこれと考えないでまずは行動することを心がけましょう。大胆になっても問題ありません。<br><br>　ただし、すぐに結果が出るわけではありませんし、リスクが伴うものもあるかもしれません。それでも、動くことで道は開かれていきます。<br><br>　また、いい考えが浮かび、即行動にできるためにも規則正しい生活にシフトすることが大事です。その上で、何があっても前進をやめない。それが幸せを呼び込む鍵になります！',
'　誰にでもいえることですが、[%NAME_SELF%]さんもまた、多くのいろんな人たちの支えや助けがあって今があります。大げさかもしれませんが、特にこの時期は、これまで受けた恩を返していく気持ちで過ごしていくといいでしょう。つまり、今あなたの周りにいるあらゆる人のためにできることを示していけばいいのです。<br><br>　難しく考えなくても大丈夫ですよ。例えば人と会話をする場面では、自分の話をするよりも相手の話を丁寧に聞くとか、元気がない人がいたら、さり気なく声をかけるなど、優しさや思いやりを示していけばいいでしょう。<br><br>　見返りは求めず、人に与える……ということを意識して過ごしてみてください。そんな無償の姿勢が、幸せを呼び込む鍵になります！',
'　「できないことはない」「やりたいことはやる」そして、何をするときもどんな状況でも思いっ切り楽しむ、ということを意識して過ごすといいでしょう。<br><br>　この時期は、とてもいいエネルギーが[%NAME_SELF%]さんを包み込みます。そしてそれは、あなたが前向きな気持ちで積極的に行動することによって、どんどん力を高めていきます。それこそ、「やりたい」と思って実際に動いたら、あなたが思っている以上の結果や成果を手にする可能性も十分にあるでしょう。<br><br>　また、笑顔も大事。大変なときこそ笑顔でいるといいですよ。困難も楽しむ感じですね。そうすると、ピンチな状況でも、大きなチャンスに変えられるでしょう。明るさと楽しむことが幸せを呼び込む鍵になります！',
'　何事も前進するためには、しっかりとした準備が必要になります。この時期は、その準備をする期間にするといいでしょう。<br><br>　改めて、この先の目標を現実的な視点から見直し、目標を達成するために今の自分に足りないこと、やるべきことを整理するといいです。そして、日々の過ごし方についても、まずは目の前のやるべきことをきちんとこなしていくこと。今日できることや気づいたことは、後回しにしないですぐにやること。そうやって、誠実に丁寧に過ごしていきましょう。<br><br>　また、少し頑固になりやすい時期にもなります。人からのアドバイスには素直に耳を傾けましょう。あれもこれもではなく、一つずつ着実に……という姿勢が幸せを呼び込む鍵になります！',
'　どんなことでも、行動を起こすことによって、どんどん可能性が広がっていく……ということを念頭において過ごしていくといいでしょう。好奇心の赴くままに行動して大丈夫です。<br><br>　極端かもしれませんが、迷ってグズグズしているうちに、チャンスも運気も離れていくと思ってください。思い立ったら即行動あるのみです。もしそれが、これまで[%NAME_SELF%]さんが大事に守ってきた決まりごとを破る行為になっても大丈夫。また、行動したことで大変な状況に陥ったとしても大丈夫です。そこから、明るい未来への扉が開かれていくでしょう。<br><br>　つまりあなたは、何も恐れなくてもいいということ。何が起きても、あなたが踏み出す一歩こそが幸せを呼び込む鍵になるのです！',
'　自分のことよりも、周りの人や家族のことを優先した行動をとっていきましょう。普段から交流のある人はもちろんですが、街中でも困っている人を見かけたら、声をかけたり、手助けしたりする意識を持つことが大切です。人に優しくする……をテーマにして日々を過ごしていきましょう。<br><br>　実際、相談事や悩み事を打ち明けられたり、助けを求められたりする場面も増える時期になりそうです。<br><br>　無理をする必要はありませんが、そのとき[%NAME_SELF%]さんができる精一杯のことをして親身に応えていきましょう。そうすることで、あなた自身の成長も得られますし、人が人を呼んで素晴らしい人脈も得られるでしょう。この時期は、人に尽くすことが幸せを呼び込む鍵になります！',
'　活発に行動するよりも、自身の内面を磨いたり、考えを深めたりするといいです。改めて今年の目標と計画を見直してみてください。特に考えていなかったら、ここでしっかりと自分と向き合って考えるといいでしょう。そうすると、今の自分に足りないものも見えてくるはずです。それが見えてきたら、学んだり吸収したりすることをしていきましょう。<br><br>　また、一日の終わりに簡単な日記のようなものを書くのもおすすめです。今日自分が何をやったのか、何を思い感じたのか……同時に、翌日の目標も立てるといいですね。<br><br>　この時期は、自分の時間を持って、自分と向き合い対話や分析をすること。地味ですが、そういう日々の積み重ねが幸せを呼び込む鍵になります！',
'　少し背伸びをしてみることを考えるといいでしょう。つまり、何事もワンランク上を狙って動くということです。<br><br>　仕事でも人との交流についても、何か「そこまではできない」と思って控えていることがあったら、やってみるのです。意外と自分で自分の可能性を狭めていることはあるもので、この時期は背伸びをして上を目指すと、[%NAME_SELF%]さんの可能性の扉が大きく開かれていくでしょう。思わぬ能力も目覚めて、発揮できそうです。<br><br>　「できるだろうか……」ではなく、「やる」と決めて動きましょう。そして、今一度本当になりたい自分はどんな自分なのか考えてみるといいです。あとは、それに向けて進むのみ。今以上を目指すことが幸せを呼び込む鍵になります！',
'　改めてさまざまな視点から今の自分を見直し、さらに目標とすることを考えてみるといいです。新たに自分に足りないものや今後取り入れるべきことも見えてくるでしょう。同時に、不要なものも見えてくるはずです。<br><br>　まずは、不要なものを手放していくこと。それは人間関係だったり生活習慣だったり、いろいろとあると思います。なかなか難しい部分もあるかもしれません。でもここで「少しくらいならいいか……」と、曖昧な状態で残してしまうと、目標の達成は難しくなると思ってください。<br><br>　古いものや不要なものを手放すことで、[%NAME_SELF%]さん自身の可動域が広がり、前進や上昇するエネルギーが高まっていくでしょう。心身の断捨離が幸せを呼び込む鍵になります！',
		),
		);
?>