<?php
/**
 * menu_id : nu20_040
 * 上地一美 3月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nu20_040',
			'contents'			 => 'kiseki_zap',
			'img_name'			 => 'zap_kiseki',
			'teller_name'		 => '上地一美',
			'isp_mid'			 => '52v039',
			'nif_menukey'		 => 'unsei_2020_039',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'release_date'		 => '20200220',
			'title'				 => '上地一美が奇跡の力で凄当鑑定！～2020年3月あなたの恋/仕事/お金',
			'caption'			 => '未来鑑定士の上地一美があなたの2020年3月の運勢を凄当鑑定！　あなたの恋も仕事もお金のことも、上地に見えたすべてをお伝えしていきます。',
            'base_1_title_self'	 => 'あなたの霊数',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の霊数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => '2020年3月～あなたにとってどんな意味のある月になるのか？',
            '2_min_title'		 => '2020年3月～あなたの恋、こんなことが起こりそうです',
            '3_min_title'		 => '2020年3月～あなたの仕事に起こる出来事は？',
            '4_min_title'		 => '2020年3月～この月のお金回りはどうなる？　お金は使うべき？',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nu20_035", "nu20_036", "nu20_037", "nu20_038", "nu20_039" );

// 一部見せテキスト
$free = array(
		array( "nu20_040_1", 
'　そうですね、3月の[%NAME_SELF%]さんはものすごく好奇心旺盛になりそうですね。寒さが和らいで、外出する機会が増えるように視えるんですよ。たとえば、未知の世界に足を踏み入れたり……',
'　そうですね、3月は人との距離が接近する兆しがありますよ。協調性が高まって、他人の言葉に共感できたり、妥協できるようになるんですね。それだけに、人と円満な関係が築けます。周囲から信頼もされて……',
'　ものすごくやさしくて親切になるのが、3月の[%NAME_SELF%]さんなんですね。世のため人のためになることをしたい。そんな思いが強まる気配があります。<br><br>　友人知人はもちろん……',
'　素晴らしい仲間に恵まれる兆しがあるのが、3月の[%NAME_SELF%]さんです。同じ目標を持ち、切磋琢磨して向上していける人たちですね。そういう人から励まされたり、協力し合ったりして、大きな成功を……',
'　3月の[%NAME_SELF%]さんは、勘が鋭くなるみたいですね。先見の明が宿るともいるかもしれません。それを活かして、ビジネスやお金などで成功を収めることがあるでしょう……',
'　活発な運気にあるのが、この月の[%NAME_SELF%]さんです。怖いもの知らずで、気になることがあればどんどん挑戦できそうですよ。<br><br>　それに、ものすごくポジティブで自信に溢れている……',
'　3月の[%NAME_SELF%]さんですが、常に平常心を保てそうですよ。問題が起きても動揺せず、冷静に対処できるんですね。それに、悩める人の言葉に耳を傾け、そっと癒やすこともできる……',
'　リラックスした運気に包まれるのが3月ですね。楽天的な思考が宿って、楽しく過ごせそうです。交友関係も円満で、いい仲間に恵まれもするようです。<br><br>　ただ、調子がよいと、つい上昇志向が芽生える……',
'　仕切り直しの運気にあるのが、3月の[%NAME_SELF%]さんです。ずっと悩んでいることがあるなら、この時期に吹っ切れそうですよ。何かを選択する決心がつくこともあれば、「もう考えない！」と気持ちを……',
		),
		array( "nu20_040_2", 
'　3月の[%NAME_SELF%]さんですが、過去にご縁のなかったことに興味を抱く気配があるんですね……',
'　相手の気持ちを汲み取れるのが、3月の[%NAME_SELF%]さんなんですね。きめ細やかな気配りが……',
'　出会いのチャンスが増えるのが3月です。この時期の[%NAME_SELF%]さんは、とても社交的に……',
'　仕事やプロジェクトを通じて、恋が始まる兆しがありますよ。最初は友達や仲間として出会い、一緒に……',
'　尊敬が愛に変わる。そんな兆しがあるのが3月ですね。この時期の[%NAME_SELF%]さんは……',
'　恋のチャンスがたくさん巡ってくるのが、3月の[%NAME_SELF%]さんです。この月は……',
'　この月の[%NAME_SELF%]さんは、恋愛にあまり関心が湧かないようです。異性との出会いを……',
'　3月には、友情から恋が芽生える兆しがありますよ。この時期の[%NAME_SELF%]さんは……',
'　ええとですね、この時期の[%NAME_SELF%]さんは腐れ縁が切れる気配がありますよ。たとえば……',
		),
		);


// 結果テキスト
$text = array(
		array( "nu20_040_1", 
'　そうですね、3月の[%NAME_SELF%]さんはものすごく好奇心旺盛になりそうですね。寒さが和らいで、外出する機会が増えるように視えるんですよ。たとえば、未知の世界に足を踏み入れたり、[%NAME_SELF%]さんとは似ても似つかない人生を歩んでいる人と話したりすることもありそうです。<br><br>　そこで興味をそそる対象と出会う気配があるんですね。そういったものから新鮮な刺激を受けて、新たな可能性を意識するようになるでしょう。<br><br>　ただ、新しいことって、不安もあるじゃないですか。「怖いな」と躊躇することもあると思うんです。でもね、この時期に始めたことは、[%NAME_SELF%]さんの将来を決定づける重要な要素になるんですよ。人生を好転させる鍵にもなるので、まずは一歩踏み出してみてくださいね。',
'　そうですね、3月は人との距離が接近する兆しがありますよ。協調性が高まって、他人の言葉に共感できたり、妥協できるようになるんですね。それだけに、人と円満な関係が築けます。周囲から信頼もされて、人と人とを繋ぐ役割を果たすこともあるでしょう。<br><br>　その一方で、知らず知らずの間に、[%NAME_SELF%]さん自身ものすごく我慢してしまうことがあるようです。みんなの意見に耳を貸し理解を示すうちに、自然と自分の意思が後回しになっていることがあるんですね。その結果、ストレスが溜まることがあるでしょう。<br><br>　だから、バランスが大切です。周囲と調和しながらも、[%NAME_SELF%]さんの考えやこだわりも大事にしてください。そうすれば、ストレスを避けられると思うんですね。',
'　ものすごくやさしくて親切になるのが、3月の[%NAME_SELF%]さんなんですね。世のため人のためになることをしたい。そんな思いが強まる気配があります。<br><br>　友人知人はもちろん、見知らぬ人のことも放っておけないんですね。「何かしてあげたい」と思い、すぐに行動を起こしもするでしょう。<br><br>　ただ、おせっかいにはならないようには注意が必要です。世の中には、孤独を好む人もいるじゃないですか。そういう人に下手に手を差し伸べると、迷惑に思われてしまうことがあるんですよ。だから、相手の希望をよく知ることが大切です。望むことだけをするようにしていれば、感謝と幸せに満ちた1カ月になると思うんですね。',
'　素晴らしい仲間に恵まれる兆しがあるのが、3月の[%NAME_SELF%]さんです。同じ目標を持ち、切磋琢磨して向上していける人たちですね。そういう人から励まされたり、協力し合ったりして、大きな成功を手に入れられることがありそうですよ。<br><br>　それに、この時期はポジティブな思考が宿るように視えるんですね。そのお陰で、ピンチすらもチャンスに変えることができるみたいです。<br>でもね、人と比較すしていると、ネガティブな思考に陥ってしまうんです。それを避けるためには、周りを気にせず、常にマイペースでいること。自分の価値を大事にしてください。そうすれば、この1カ月を充実したものにできるでしょう。',
'　3月の[%NAME_SELF%]さんは、勘が鋭くなるみたいですね。先見の明が宿るともいるかもしれません。それを活かして、ビジネスやお金などで成功を収めることがあるでしょう。<br><br>　だから、3月中は、情報や理屈ではなく、直感で生きるのがいいですよ。たとえ周囲が「こうするほうがいい」と助言してくれても、[%NAME_SELF%]さんが「何だか違うような気がする」と思うなら手を出さないことです。<br><br>　あとは、楽観的に構えるようにしていてください。物事を複雑に捉えずに、「きっとうまくいくだろう……」と気楽に考えるのがいいんですね。そうすれば、幸せな日々を過ごせるようになります。運気を味方につけられもするでしょう。',
'　活発な運気にあるのが、この月の[%NAME_SELF%]さんです。怖いもの知らずで、気になることがあればどんどん挑戦できそうですよ。<br><br>　それに、ものすごくポジティブで自信に溢れているんですね。それだけに、一見不利に思える状況も、いつの間にか[%NAME_SELF%]さんに有利な状態に変えてしまっているでしょう。<br><br>　こんな月には、何もせず、じっとしているのはもったいないですよ。失敗を気にしないで、積極的に行動するようにしてください。それに、この時期に起きることは、すべて意味があります。よい経験も悪い経験も、そのすべてが[%NAME_SELF%]さんを大きく成長させてくれるんですね。だから、思い切ってチャレンジするのがいいですよ。',
'　3月の[%NAME_SELF%]さんですが、常に平常心を保てそうですよ。問題が起きても動揺せず、冷静に対処できるんですね。それに、悩める人の言葉に耳を傾け、そっと癒やすこともできるみたいです。<br><br>　ただ、そういう行動をとっていると、周囲から信頼され評価されるようになるんですね。そうなると、「周りが自分に抱くイメージを壊せない……」とプレッシャーを感じてしまうことがあるでしょう。[%NAME_SELF%]さんらしく振る舞えず、その結果、ストレスが溜まって爆発してしまうことがあるかもしれません。<br><br>　ですので、頑張り過ぎないことがこの月の課題です。本音を口にし、肩の力を抜くように心がけていれば、うまくやりこなせるでしょう。',
'　リラックスした運気に包まれるのが3月ですね。楽天的な思考が宿って、楽しく過ごせそうです。交友関係も円満で、いい仲間に恵まれもするようです。<br><br>　ただ、調子がよいと、つい上昇志向が芽生えることがあるみたいです。「もうちょっと頑張ってみようかな……」という思いが、日増しに強まってしまうんですね。その結果、自分や周囲に大きなプレッシャーをかけてしまうことがあるでしょう。<br><br>　よい運気なだけに、欲が出てしまうことがあるんですよ。でもね、それが運気を下げる原因になるんです。だから、この1カ月は、ひたすらのんびりすることを意識してください。一生懸命にならず、流れに身を任せているのがいいでしょう。',
'　仕切り直しの運気にあるのが、3月の[%NAME_SELF%]さんです。ずっと悩んでいることがあるなら、この時期に吹っ切れそうですよ。何かを選択する決心がつくこともあれば、「もう考えない！」と気持ちを切り替えられることもあるみたいです。<br><br>　そのお陰で、前進できることになるんですね。新しい可能性を感じられるようにもなるんじゃないですか。<br><br>　ちょうど年度替わりの時期でもあり、その雰囲気も運気をサポートするんですね。新しいことを始めたいなら、4月は絶好のタイミングでもありますよね。いろいろと気がかりなこともあるかもしれませんが、人生の転機を迎えるためにも、この1カ月の間に思い切って決断するのがいいと思いますよ。',
		),
		array( "nu20_040_2", 
'　3月の[%NAME_SELF%]さんですが、過去にご縁のなかったことに興味を抱く気配があるんですね。たとえば、全然好みとは違うタイプの異性に惹かれるとか、新しい趣味や仕事を始めたくなるなんてことです。そこで、意外な出会いをする可能性がありますよ。<br><br>　それだけに、想像もつかない恋の展開が待ち受けているみたいです。お互いの価値観や習慣、行きつけの場所なんかが違うんですね。だから、デートの行き先や愛情表現もサプライズばかり……ってこともあるんじゃないですか。<br><br>　恋人がいる人は、この月は刺激を求めるのがいいですよ。マンネリじゃなく、新しいことに一緒に挑戦したりして。それが、二人の絆を深めて、末永くつき合うきっかけになると思うんですね。',
'　相手の気持ちを汲み取れるのが、3月の[%NAME_SELF%]さんなんですね。きめ細やかな気配りができて、異性を惹きつけられもするいたいです。<br><br>　ただ、異性に合わせてばかりになりやすい時期でもあるんですよ。本当は嫌なのに、「自分さえ我慢すれば……」なんて考えてしまうことがあるんですね。恋人がいる場合も同じで、自己犠牲を払って、相手の好みを優先してしまいそうです。でもね、そうなると、不満がたまってしまうんです。<br><br>　幸せな恋をするためには、自己主張も必要なんですよ。好き嫌いをはっきりさせれば、本当に相性がいい異性と巡り合えるようになります。恋人とも誤解がなくなって、幸せな恋愛ができるようになるでしょう。',
'　出会いのチャンスが増えるのが3月です。この時期の[%NAME_SELF%]さんは、とても社交的に視えるんですね。自分から積極的に話しかけて人脈を広げていけると思います。<br><br>　それだけに、恋が始まる可能性はありますよ。それも、「かわいそうだな」、「放っておけないな」なんて情を感じるのがきっかけになるみたいです。悩みの相談に乗るうちに、気がつけば結ばれている展開もあるかもしれません。<br><br>　恋人がいる場合、一方的に貢いでばかりにならないようには気をつけてください。それから、ずっと一緒に過ごすよりも、あえて距離を置くほうがいいんですね。少し離れているほうが、[%NAME_SELF%]さんの魅力をより強く感じてもらえるでしょう。',
'　仕事やプロジェクトを通じて、恋が始まる兆しがありますよ。最初は友達や仲間として出会い、一緒に作業するうちに、だんだんと心が通い合うようになるんですね。<br><br>　恋人がいる場合も、3月は共同作業が愛を深める鍵です。共通の目標を持ち力を合わせて取り組めば、二人の絆が深まるんですよ。いつの間にか、一心同体になっていることもあるでしょう。<br><br>　いずれにしても、単独行動はせず、いつも人と近い距離にいるのが恋愛運を上昇させる秘訣です。恋愛を強く意識せず、仲間のひとりという感覚で接するようにしてください。そうすれば、平和で穏やかなムードに包まれて、よい方向に向かっていくと思うんですね。',
'　尊敬が愛に変わる。そんな兆しがあるのが3月ですね。この時期の[%NAME_SELF%]さんは、職場や仲間内で何かと頼りにされるように視えます。仕事を指導したり、悩みの相談に乗ったりすることもあるんじゃないですか。<br><br>　そういう[%NAME_SELF%]さんをみんなが尊敬するんですよ。気に入られて、慕われて、それが愛へと変化することがあるでしょう。だから、全然恋愛対象だと思っていなかった人と、まさかの展開で結ばれるかもしれませんよ。<br><br>　恋人がいる人は、思いやりが大切。相手の話に親身になって耳を傾けるようにしてください。また、心配し過ぎはトラブルのもとになりますので、恋愛だけに集中せず、趣味や友達づき合いなども大切にするといいでしょう。',
'　恋のチャンスがたくさん巡ってくるのが、3月の[%NAME_SELF%]さんです。この月は、受け身で待っているのではなく、自分から行動を起こすことができるんですね。気になる異性がいたら、速攻でアプローチしていることもあるかもしれません。<br><br>　交際中の人は、恋人に頼りすぎないように要注意。ダラダラしていると、いつの間にか二人そろって自堕落な生活をしてしまうことがあるんですよ。利益をもたらさない腐れ縁を、いつまでも引きずってしまうこともあるかもしれません。<br><br>　この1カ月は、[%NAME_SELF%]さんの意思で恋愛を動かすことができるのですよ。だから、相手任せにせず、自ら恋をリードする津もりでいるのがいいでしょう。',
'　この月の[%NAME_SELF%]さんは、恋愛にあまり関心が湧かないようです。異性との出会いを求めて慣れない環境に出掛けるよりも、現状維持でいるほうが快適だと感じてしまいそうですよ。<br><br>　その一方で、すでに知り合っている異性との仲が深まる可能性はあります。相手の悩みの相談に乗るうちに、何だかいい雰囲気が漂うことがあるでしょう。<br><br>　恋人がいる人は、少し距離を置くのがいいときです。繊細で心が折れやすい時期でもあり、些細なことでトラブルが起きる可能性があるのですね。それを防ぐためにも、あえてこの1カ月は離れているのが安全です。連絡なども頻繁にしないのが、二人の関係を維持する秘訣でもあるでしょう。',
'　3月には、友情から恋が芽生える兆しがありますよ。この時期の[%NAME_SELF%]さんは、ものすごくフレンドリーで誰とでも仲よくできるんですね。異性の前でも緊張せず、気さくに自然体でいられそうです。<br><br>　そのお陰で、出会ってすぐに意気投合できることもあるかもしれません。楽しく友達づき合いをして、気がつけばカップルになっていたというパターンもあるんじゃないですか。<br><br>　恋人がいる人は、相手に求めすぎないように注意してください。最初は一緒にいられるだけで幸せだったのに、日に日に「もっともっと」と欲が出る気配があるんですよ。そんな感じでは、相手も疲れますから。よい関係を維持するためにも、ありのままの相手を受け入れるようにしてください。',
'　ええとですね、この時期の[%NAME_SELF%]さんは腐れ縁が切れる気配がありますよ。たとえば、別れたのにいつまでも未練を残している元恋人とかね。<br><br>　それから、「恋愛なんて必要ない」なんて考えの友達がそばにいると、恋のチャンスが遠のいてしまいます。そういう人との繋がりも、この時期には切ったほうがいいですので。今一度、交友関係を見直すようにしてください。<br><br>　恋人がいる人は、新鮮さが必要なときみたいですね。マンネリワンパターンなデートをしているなら、斬新なアイデアを取り入れるのがいいと思うんですよ。過去に一度も経験したことのない何かを一緒にするとかね。ドキドキが復活すれば、情熱が高まることになるでしょう。',
		),
		array( "nu20_040_3", 
'　[%NAME_SELF%]さんの3月の仕事運ですが、遠い将来を意識する出来事が起こりそうですよ。たとえば、会社の経営状況や雇用形態に不安を感じるとか、[%NAME_SELF%]さん自身の年齢や家族の問題を考えねばならないとかね。<br><br>　その結果、現状を見直す必要が出てきて、転職や新たなキャリアの方向性などが頭をよぎることがありそうです。その場合には、目先のことだけじゃなく、もっと先のことを意識するのが重要なんですね。年を重ねてからも働き続けられるのか。環境に変化が起きても大丈夫か。それらを考えて選ぶようにしてくてください。<br><br>　この時期の選択であれば、失敗はまずないですので。焦らずに長期計画でいることですよ。',
'　この時期の[%NAME_SELF%]さんですが、職場で縁の下の力持ち的な役割を果たしそうですね。たとえば、仕事で手こずっている人のお世話をしたり、職場の人間関係を円満にするためにいろいろ暗躍したりするように視えます。<br><br>　かといって、自分の仕事がおろそかになることはなく、やるべき仕事はきちんと果たすんですよ。だから、予定通りに仕事を進められるでしょう。<br><br>　ただ、その一方で、マメにコミュニケーションを取ることが大切です。ちょっとした誤解や行き違いが、仕事運を下げる原因になりますので。もし少しでも疑問があるなら、すぐに確認してください。そうすれば、仕事の成功率がアップすることになるでしょう。',
'　3月の[%NAME_SELF%]さんは、ボランティアから成功への切符と手に入れられそうですよ。たとえば、自分とはまったく関係のない仕事を手伝っていると、意外な人の目に留まることがあるんですね。その人から、キャリアアップのチャンスを与えられることがあるかもしれません。<br><br>　ですので、この時期はひたすら自分の仕事に没頭するではなく、周りに目を向けるようにしてください。同僚や後輩の面倒をみるのがいいですよ。<br><br>　そういう機会がない場合は、週末に奉仕活動に参加するのがおすすめです。普段の仕事とはまったく違う作業に携われば、[%NAME_SELF%]さんの中の眠れる才能が目覚めることがあるでしょう。新たなキャリアの可能性に気づくこともあるかもしれませんよ。',
'　3月の仕事運ですが、チャンスが舞い降りる兆しがあります。ずっとやりたかった仕事ができるようになるかもしれません。<br><br>　でもね、そのチャンスを活かすためには、仲間の協力と[%NAME_SELF%]さんの前向きさや自信が必要なんですよ。マイナス思考でできない言い訳を並べるようでは、成功する可能性は低いんですね。それに、ひとりぼっちではできることに限界があるでしょう。<br><br>　ですので、孤立しないことですよ。チームワークを大切にしていれば、いろいろな面で支えられ、どんな試練も乗り越えられるはずです。それに、キャリアアップや過去に諦めた目標を目指すモチベーションが湧いてくることもあると思うんですね。',
'　[%NAME_SELF%]さんの知識や経験を求められる機会が、この3月にはありそうですよ。専門家として活躍することもあれば、新人の教育などを任させることもあるかもしれません。<br><br>　そういうことで、[%NAME_SELF%]さんの指導力やリーダーシップが評価されるでしょう。出世や昇進の話が出ることもあると思います。<br><br>　過去に失敗しているとか、長年のブランクがあるなどすると、「大丈夫かな」と不安になることもありますよね。でもね、この月なら、力強い運気が後押ししてくれるんですよ。成功の可能性が高い時期でもあるでしょう。[%NAME_SELF%]さんの眠れる才能を復活させるチャンスでもあるので、勇気を出して行動してみてください。',
'　楽しむことが、3月の[%NAME_SELF%]さんの仕事運を上昇させるんですね。「嫌だな、やりたくないな」と思っていると、うまくいくことはないんですよ。周囲にやる気のない印象を与えたり、集中力に欠け失敗したりしてしまいますので。<br><br>　でも、好きなことなら、夢中になって取り組むと思うんですよ。誰かに指示されたわけでもないのに、自主的に残業や休日出勤をすることもあるかもしれません。<br><br>　もし転職を考えているなら、趣味や遊びの延長線上にある職業を考えてみてください。もしかすると、[%NAME_SELF%]さんが昔から楽しんでいることが、仕事に繋がる可能性を秘めているかもしれませんからね。新たなキャリアの道を切り開くきっかけになることもあるでしょう。',
'　淡々と仕事をこなせる仕事運にありますよ。この時期の[%NAME_SELF%]さんは、頭がよく安定した精神を保てるのですね。それだけに、想定外の展開になっても、慌てず自分の義務や責任を果たせるでしょう。<br><br>　その一方で、会社の中の上下関係などに厳しいところがあるみたいですね。そのため、同僚や後輩と長時間一緒にいると、厳しいセリフを口にして不穏な空気が漂うことがあるかもしれません。<br><br>　そんなこの月は、人との接点はできるだけ短くするのがいいですよ。ほんのわずかであれば、好印象だけを与えられますので。それから、オンオフの切り替えも大切なんですね。ダラダラと休日も同僚と過ごすようなことはせず、職場とプライベートを完全に切り離して考えるようにしましょう。',
'　楽しく仕事できる運気にあるのが、3月の[%NAME_SELF%]さんですよ。職場の人間関係が円満で、よいアイデアを出しながら協力し合って働けるでしょう。<br><br>　その一方で、周囲を意識するようになると、心身のバランスが崩れてしまうんですよ。成功したいとか、羨ましがられたいといった感情が湧いてくると、より高い目標を目指すようになるんですね。でもね、その目標が高すぎると、ストレスや重圧に負けてしまうんです。さらには、周囲にまでプレッシャーをかけてしまうこともあるでしょう。<br><br>　それを避けるためにも、この時期はマイペースでいてください。周囲と比較せず、[%NAME_SELF%]さんらしくいれば、能力を最大限に発揮できて、仕事のチャンスが巡ってくるようにもなるはずです。',
'　この時期の[%NAME_SELF%]さんは、なんかこう、仕事で自信を失ってしまう気配があるんですね。たとえば、職場で評価されないとか、失敗続きだとか。そういうことで、自信喪失になってしまうかもしれません。<br><br>　でもね、それは[%NAME_SELF%]さんのせいではないんですよ。たまたまその職種や職場との相性が悪いだけなんです。だから、別の仕事の可能性を探るようにしてみてください。<br><br>　とはいっても、すぐに実行する必要はないんですよ。選択肢をあれこれと考えるだけでいいんです。「仕事なら、ほかにいくらでもある」と考えられるようになれば、すっと心が楽になるはずです。そうなれば、毎日のストレスが軽くなることもあると思うんですよ。',
		),
		array( "nu20_040_4", 
'　収入増の兆しがあるのが3月です。この月には、新しい情報が次々と入ってくるんですね。儲け話なんかもありそうです。<br><br>　ただ、その情報を活かせるかどうかは、[%NAME_SELF%]さんの決断力と実行力にかかっているんですよ。優柔不断だとチャンスをみすみす逃してしまうけれど、素早く対処できれば思いがけない財を手に入れられることもあるでしょう。だから、敏感さと俊敏さを心がけるのがいいと思います。<br><br>　それから、この月の出費は将来的に成長する可能性が高いんですね。数年後には、祖の支出のお陰で大きな利益が得られるようになっていることもありそうです。だから、先行投資だと考えて、積極的に使うように使うようにしてください。',
'　3月の[%NAME_SELF%]さんの金運ですが、安定しているみたいですね。冷静で周囲からの影響を受けにくい時期なんですよ。流行に流されず、淡々とお金と向き合えるでしょう。<br><br>　それに、家計の問題点とじっくり向き合えるときでもあるんです。家計の無駄やよくない習慣などに気づき、金銭状況を改善できることもありそうですよ。<br><br>　その一方で、身近な人の金銭感覚に不満があるなら、きちんと伝えましょう。恋人や友達、家族とかね。もしかすると、[%NAME_SELF%]さんが不満を持っていると理解していない場合もありますので。ひとりで頑張るのではなく、きちんと意思の疎通をすることが、この月の金運を上昇させることになるんですね。',
'　ものすごく奉仕的精神が高まるのが、3月の[%NAME_SELF%]さんなんですね。情が深くて、困っている人がいると放っておけないんじゃないですか。金銭面にもその傾向があるんですよ。金欠な人を見ると、援助したり、食事をご馳走したりせずにはいられないみたいです。だから、支出は増えるかもしれません。<br><br>　でもね、そうやって人のためにお金を使い、感謝されると、[%NAME_SELF%]さんの心は満たされるんですね。仕事や人生について前向きにもなるでしょう。<br><br>　だから、この1カ月は、ケチケチするのではなく、太っ腹でいてください。そうすれば、金運が刺激されるんですよ。節約してチマチマ貯金するよりも、より大きな金銭チャンスが巡ってくるようになると思います。',
'　3月ですが、金銭的な目標があれば金運がグングン上昇するみたいです。旅行や買い物、勉強とかね。[%NAME_SELF%]さんが手に入れたいものを考えて、具体的な金額を決めるようにしてください。わかりやすい目標があれば、節約にも力が入るようになりますので。着々と貯金ができることになると思います。<br><br>　それから、食生活や健康に関することは、積極的にお金を使うのがいいですよ。体調が崩れると医療費がかかりますからね。それを避けるためにも、日常的に健康的な生活を送ることが重要なんです。<br><br>　心身ともに健やかなら、仕事も順調にはかどるようになるはずです。そうなれば、より多くの金銭を引き寄せられるようになるでしょう。',
'　[%NAME_SELF%]さんの3月の金運ですが、一攫千金のチャンスがあるようですね。リスクを恐れず行動できる時期ですが、ビジネスや投資、賭けごとでひと儲けすることがあるかもしれません。<br><br>　また、趣味や特技を活かして、副業などで臨時収入を得る兆しもあります。ですので、「これは趣味だから……」などと割り切らず、ビジネスの可能性を考えてみるといいですよ。思いがけない収入が得られることもあるかもしれません。<br><br>　その一方で、依存しやすい傾向があるときなんですね。金銭面も、人に頼ったり、クレジットカードを使ったりということが起こりやすいようです。そういう状況を防ぐためにも、金銭管理はきちんとするように心がけてくださいね。',
'　3月の金運ですが、支出が増える兆しがありますね。この時期、やってみたいことが増えるみたいなんですよ。それだけに、出費がかさみもするでしょう。<br><br>　でも、この1カ月は節約して何もしないというのはよくないんですね。多少お金が必要でも、いろいろなことにトライすることで運が開けますので。それが、[%NAME_SELF%]さんの金運を上昇させることにもなるんですね。<br><br>　その一方で、単なる無駄遣いには気をつけること。一瞬の快楽のために大金を使うのは、さすがによくないですからね。仕事や勉強、恋愛や結婚に役立つなど、[%NAME_SELF%]さんの将来に実りをもたらすであろうことに、お金を使う方法を考えてみてくださいね。',
'　[%NAME_SELF%]さんの3月の金運ですが、可もなく不可もなくといったところですね。収入を増やそうと必死になることもなければ、逆に衝動買いの誘惑に負けることもないようですので。家計の範囲内でボチボチやっていけますよ。<br><br>　ただ、人づき合いをすると、金銭感覚が狂ってしまうんですね。つい相手に合わせて高額な出費をしてしまうことがあるかもしれません。<br><br>　だから、この月は、できるだけ単独行動をするのがいいですよ。特に、買い物などはひとりでいくようにしてですね。貯金を切り崩したり借金をしたりしてまでの出費はしないなど、見栄を張るような行動を極力避けるように心がければ、金運が下がるのを防げるでしょう。',
'　お気楽に構えていると金運が上昇するときですよ。欲を出さず、のんびりと自然体で過ごすようにしていれば、不思議と金銭が[%NAME_SELF%]さんの近くに集まってくるでしょう。<br><br>　逆に、どん欲になると、お金が逃げてしまうんですね。「何が何でも儲けてやる！」と手掛けたビジネスや投資は、失敗する確率が高いので避けるのが無難です。<br><br>　この1カ月は、交友費がかさむ気配がありますが、友達や仕事仲間、恋人との時間は[%NAME_SELF%]さんに大きな幸せをもたらすのですね。ですので、ケチケチしないこと。よい仲間ができれば、金銭チャンスが巡ってくるようにもなります。だから、人づき合いはマメにするようにしてくださいね。',
'　断捨離ができれば、3月の金運は上昇するようです。利益をもたらさない無駄なことにお金を使っていると、金運は低迷を続けるんですよ。でもね、思い切って切り捨てれば、運気は生き生きと活動を始めるんですね。<br><br>　ですので、まずは現状を見極めるようにしてください。それまでたくさんお金を使っていると、なかなか踏ん切りがつかないこともありますよね。だけど、ズルズル先延ばしにすると、それだけ損をすることになるんですよ。<br><br>　だから、この際、ばっさりと捨ててしまってください。心機一転すれば、家計を前向きに考えられるようになるでしょう。ずっと見過ごしていた金運チャンスが視野に飛び込むようにもなるはずです。',
		),
		);
?>