<?php
/**
 * menu_id : nu20_045
 * 波羅門 4月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nu20_045',
			'contents'			 => 'baramon2_zap',
			'img_name'			 => 'zap_baramon2',
			'teller_name'		 => '波羅門',
			'isp_mid'			 => '52v044',
			'nif_menukey'		 => 'unsei_2020_044',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'release_date'		 => '20200326',
			'title'				 => '波羅門が本気霊視⇒2020年4月あなたに訪れる≪縁/職/財≫のチャンス',
			'caption'			 => '2020年4月は、あなたにどんなチャンスが訪れるでしょうか。奇跡の霊能者“波羅門”がこの4月の転機を徹底霊視します！　4月も幸せに過ごせるよう、今すぐお教えします！',
            'base_1_title_self'	 => 'あなたのオーラ',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人のオーラ',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => '2020年4月、あなたに訪れる出会いのチャンス',
            '2_min_title'		 => '2020年4月、あなたに訪れる仕事のチャンス',
            '3_min_title'		 => '2020年4月、あなたに訪れるお金のチャンス',
            '4_min_title'		 => '波羅門からのメッセージ◆2020年4月に訪れるチャンスを生かすために',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "nu20_041", "nu20_042", "nu20_043", "nu20_044", "nu20_046" );

// 一部見せテキスト
$free = array(
		array( "nu20_045_1", 
'　4月には、[%NAME_SELF%]さんの価値観も変えてしまうほどの人物に出会うときがやって来るね。あなたにとっては大事な出会いが待っているんだよ。あなたが今までにないほどの困難に巡り合ったときに……',
'　この4月、[%NAME_SELF%]さんは人と関わることで人間としても大きく成長していくことになるね。あなたに出会いのチャンスが訪れるのは、あなたが伸び悩んでいるときさ。一つのことを熱心に取り組み……',
'　4月の[%NAME_SELF%]さんには新たな出会いのチャンスが待っているよ。そのきっかけとなるのは、あなたが自分の進む方向性に迷い始めたときだね。やる気があって、目標を見つけてどんどん進んで……',
'　4月の[%NAME_SELF%]さんはとても大きなチャンスを手にすることができるね。あなたにとって大事な人との出会いが待っているんだよ。そのきっかけとなるのは、あなたが自分の目標を何にしたらいいか……',
'　大きな影響を与える人と出会うきっかけとなるのは、あなたが周囲の人たちから誤って反感を買ってしまうときなんだよ。あなたはどんな環境にあっても自分の意志を強く持って頑張ろうという気持ちが持てるね。でもね……',
'　これから[%NAME_SELF%]さんにとって大きな意味を持つ人との出会いが待っているね。その人といつ出会うかというと、それはあなたがプライドが高くなって、人とぶつかってしまうときなんだよ。今のあなたは……',
'　4月には[%NAME_SELF%]さんの価値観を変えてしまうほどの人物と出会うチャンスに恵まれるね。それはあなたが恵まれた環境を一歩飛びだすときに訪れるんだよ。自分がもっと成長したいという気持ちを……',
'　この時期、[%NAME_SELF%]さんに大きな影響を与えることになる人物と出会うね。その人と出会うのは、あなたが人と摩擦を生じたときになるね。今のあなたは気持ちが頑固になっていて、あまり……',
'　この時期、[%NAME_SELF%]さんにとって大きな意味を与える人物との出会いが待っているんだよ。その人と出会うことになるのは、あなたが情熱を燃やしているのにそれがなかなか実現しないときなのさ。……',
		),
		array( "nu20_045_2", 
'　[%NAME_SELF%]さんは粘り強く仕事に取り組もうとするね。ただ、大きな成果を上げる……',
'　この時期、[%NAME_SELF%]さんは仕事に対してはとても誠実に取り組もうとするね。周りの人が……',
'　この時期、[%NAME_SELF%]さんは向上心を持って仕事に取り組むことができるようだね。守りに……',
'　この時期の[%NAME_SELF%]さんは柔軟に仕事に取り組もうとするね。どんな環境にもすぐに順応……',
'　この時期の[%NAME_SELF%]さんはたくましい精神力を発揮して頭角を現すことができるね。あなたは……',
'　この時期の[%NAME_SELF%]さんは仕事において節目の時期を迎えることになるね。非常に優れた……',
'　この時期の[%NAME_SELF%]さんは人当たりのよい社交術を生かしながら、仕事に取り組むことが……',
'　[%NAME_SELF%]さんは仕事に対してはとても真面目に取り組むことができるね。たとえ難しい……',
'　今の[%NAME_SELF%]さんは頭の回転を速くして、感受性を豊かにしながら仕事に取り組むことが……',
		),
		);


// 結果テキスト
$text = array(
		array( "nu20_045_1", 
'　4月には、[%NAME_SELF%]さんの価値観も変えてしまうほどの人物に出会うときがやって来るね。あなたにとっては大事な出会いが待っているんだよ。あなたが今までにないほどの困難に巡り合ったときに出会うことになるのさ。今のあなたは真面目に物事に取り組み、たとえ少しずつでも成長しようと努力を続けようとするね。でもねなかなか成果が出ないとき、その人が現れるんだよ。<br><br>　その人はあなたがきちんと自分のやるべきことに取り組んでいることに共感して、あなたのために手を差し伸べてくれるのさ。そして、自分の思いもよらないアプローチを教えてくれるからね。<br><br>　その人と出会うことで、あなたは頑張り続けていれば必ず道は開けるということを知るんだよ。',
'　この4月、[%NAME_SELF%]さんは人と関わることで人間としても大きく成長していくことになるね。あなたに出会いのチャンスが訪れるのは、あなたが伸び悩んでいるときさ。一つのことを熱心に取り組み、結果が出るまで頑張り続けようとするけれど、どんなに頑張ってもなかなか芽が出ないことってあるからね。それでも誠意を持って頑張るあなたを見て、手を差し伸べてくれる人がいるんだよ。<br><br>　その人はとても真面目な性格をしていて、物事を途中であきらめない人。あなたの頑張りに共感して、新しい道を開いてくれるんだよ。<br><br>　その人の手助けで前に進むことができたとき、あなたは真面目に頑張ることの大切さを知るのさ。そして、人と人とのつながりをもっと大事にしようと心に決めるね。',
'　4月の[%NAME_SELF%]さんには新たな出会いのチャンスが待っているよ。そのきっかけとなるのは、あなたが自分の進む方向性に迷い始めたときだね。やる気があって、目標を見つけてどんどん進んでいきたいという気持ちを持っているけれど、前にも後ろにも進めないような状態になるのさ。そのとき現れた人があなたに新しい光を与えてくれるんだよ。<br><br>　今まで強気で進んできたあなただけれど、その人のアドバイスによってもう一度自分自身を振り返ってみるのさ。その人は今まであなたが思いもしなかったようなやり方を示唆してくれて、あなたの人生に新たな展開をもたらすきっかけを作るんだよ。<br><br>　こうして人の意見に耳を傾けることで、視野が広くなってチャンスを取り入れやすくなるからね。',
'　4月の[%NAME_SELF%]さんはとても大きなチャンスを手にすることができるね。あなたにとって大事な人との出会いが待っているんだよ。そのきっかけとなるのは、あなたが自分の目標を何にしたらいいか悩み始めることさ。<br><br>　今のあなたは好奇心が強くなっていて、興味をそそられるものがたくさなるようだね。あなた自身が進みたい方向がたくさんあって、自分の道が定まらないときに、運命的な出会いを招き入れるんだよ。<br><br>　あなたが出会うのは、自分というものをしっかり持っている人さ。開拓精神があり自分でどんどん道を切り開いていくパワーを持っているね。その人のアドバイスであなたは刺激を受けて、自分の道は自分で開くんだと自覚するんだよ。',
'　大きな影響を与える人と出会うきっかけとなるのは、あなたが周囲の人たちから誤って反感を買ってしまうときなんだよ。あなたはどんな環境にあっても自分の意志を強く持って頑張ろうという気持ちが持てるね。でもね自分の考えを押し通そうと強引にことを進めていこうとしていくうちに、周囲の人たちとぶつかり合ってしまうんだよ。<br><br>　今までなら、たとえ反感を買ってもいいと自分の道を突っ走っていたかもしれないね。でもねある人と出会ってあなたの考えは変わるんだよ。その人はあなた以上に優れた実力の持ち主で、周囲からの人望も厚いのさ。その人が謙虚に振る舞い、信頼を勝ち得ているのを見て、自分もそうなりたいという気持ちを持つね。<br><br>　こうして、その人との出会いがきっかけにあなたは周囲の人たちとのコミュニケーションを深めていくんだよ。',
'　これから[%NAME_SELF%]さんにとって大きな意味を持つ人との出会いが待っているね。その人といつ出会うかというと、それはあなたがプライドが高くなって、人とぶつかってしまうときなんだよ。今のあなたは人に一目置かれたいという気持ちが強く、尊大な態度で振る舞ってしまいがちのようだね。周囲の人ともめてしまったときに、皆を仲直りさせようと割って入ってくれる人が現れるのさ。<br><br>　その人はとても穏やかで優しい人なんだよ。でもね責任感を持って物事をやり遂げることができる大人物。何でもできる実力があるその人がとても謙虚に振る舞っている姿を見て、あなたも自分の行動を振り返るようになるんだよ。<br><br>　そして、自分のために動いてくれたことに感謝して、その恩に報いようと頑張るのさ。このことをきっかけとして、あなたは一段と成長することができるね。',
'　4月には[%NAME_SELF%]さんの価値観を変えてしまうほどの人物と出会うチャンスに恵まれるね。それはあなたが恵まれた環境を一歩飛びだすときに訪れるんだよ。自分がもっと成長したいという気持ちを持ったあなたは、思い切って厳しい環境へと飛びだしていくのさ。そこであなたは自分に大きな影響を与えることになる人に出会うんだよ。<br><br>　その人は自分にとても厳しく、自らを高めるための努力を欠かさない人。今のあなたでは太刀打ちできないほどの実力と魅力を持っているその人と身近にやり取りするようになって、あなたは自分の実力不足を痛感するんだよ。そして、自分もその人のようになりたいと思い、努力を始めるんだよ。<br><br>　それがきっかけとなり、あなたの人生は大きく変わることになるね。',
'　この時期、[%NAME_SELF%]さんに大きな影響を与えることになる人物と出会うね。その人と出会うのは、あなたが人と摩擦を生じたときになるね。今のあなたは気持ちが頑固になっていて、あまり人当たりよく振る舞うことができないかもしれないね。自分の正義感を押し通そうとして、周りの人とぶつかってしまう場合もあるんだよ。そのとき、あなたはその人と出会うことになるのさ。<br><br>　その人はとても大らかで困っている人がいるのを放っておけない人なんだよ。また、人間的にも大きな人で大らかに人を受け入れながら、自分をしっかり通すことができる人。<br><br>　その人に助けてもらったことがきっかけで、あなたは人と自分がどう関わっていけばいいか考え直すようになるね。人は決して一人では生きていけないということを学ぶんだよ。',
'　この時期、[%NAME_SELF%]さんにとって大きな意味を与える人物との出会いが待っているんだよ。その人と出会うことになるのは、あなたが情熱を燃やしているのにそれがなかなか実現しないときなのさ。<br><br>　自分がやりたくてやっていることがうまくいかず、あきらめそうになったときに、あなたはその人と出会うね。その人はあなたが今まで成し遂げてきたことに注目し、アドバイスをしてくれるんだよ。<br><br>　その人はとてもしっかり者で、先を焦ってあくせくするようなことがない人。どこか穏やかで落ち着いた雰囲気を持っているので、あなたも一緒にいて自然と落ち着いた気持ちになるね。その人と出会ったおかげで、あなたは最後までやり通すことの大切さを学ぶんだよ。',
		),
		array( "nu20_045_2", 
'　[%NAME_SELF%]さんは粘り強く仕事に取り組もうとするね。ただ、大きな成果を上げるにはかなり時間がかかるみたいだよ。それでも、しっかりと筋を通したいと思うから、途中で諦めないのさ。あなたがコツコツと実績を積み上げていくと、地道に努力してきたことが認められて、大きなチャンスが与えられることになるんだよ。それがこの4月のことなのさ。<br><br>　それは、今やっている部署で責任ある立場を任されるということだからね。今まで以上の大役にあなたは初めのうちは「自分には荷が重い」と躊躇するかもしれないね。でもねチャンスを前に逃げないことが大事なんだよ。<br><br>　あなたなら初めはできなくても努力を重ねていくことで、やがてものにすることができるさ。こうして、あなたは確かな地位を築いていくからね。',
'　この時期、[%NAME_SELF%]さんは仕事に対してはとても誠実に取り組もうとするね。周りの人が見ていようとなかろうと、そんなことは気にしないでいつでも裏表なく働くんだよ。あなたの地道な頑張りが周囲の人たちから認められることが、仕事上のチャンスにつながっていくんだよ。<br><br>　あなたは上司や目上の人から実力を評価されて、今までよりも高いポジションにつくことになるのさ。当然、仕事の責任も高くなるからね。<br><br>　初めのうちは自信がないと思って心配するかもしれないね。でも、あなたなら大丈夫。周囲の人が認める実力があるんだから、自信をもって取り組むんだよ。特に上司のフォローなど補佐的な役割で、あなたは実力を発揮して、責任あるポジションを手にすることができるからね。',
'　この時期、[%NAME_SELF%]さんは向上心を持って仕事に取り組むことができるようだね。守りに入るというよりは、自分から積極的に打って出ようという気持ちが高まるのさ。だから、新しいものに積極的に取り組んで、自分でどんどん実績を上げることを目指すんだよ。<br><br>　そうすれば、やがてあなたは新たな分野の仕事を任されることになるようになるからね。これはあなたには大きなチャンスになるのさ。今まであなたが取り組んできたチャレンジが認められたということなのだから、自信を持って引き受けるんだよ。<br><br>　あなたが好奇心旺盛に仕事に取り組んで、新たな発想を打ち出したり、応用したりすることで、あなたはとても大きな成果をあげられるのさ。評価を高めることにつなげているんだよ。',
'　この時期の[%NAME_SELF%]さんは柔軟に仕事に取り組もうとするね。どんな環境にもすぐに順応することができるから、分野を問わず活躍の幅を広げていくことができるんだよ。<br><br>　この時期、[%NAME_SELF%]さんは今までとはまったく違う分野の仕事に抜擢されるというチャンスに恵まれそうだよ。初めてのことだからといって、心配することはないからね。むしろ、新鮮な感覚で取り組むことで、新たな変革を迎えることを期待されているんだから。<br><br>　あなたは職場の人間関係でも人当たりの良い態度で接することができるね。周囲の人たちと協調しながら仕事を進めることで、いろいろな知識が吸収できるんだよ。こうしてあなたはその分野の仕事で責任ある立場を任されるのさ。',
'　この時期の[%NAME_SELF%]さんはたくましい精神力を発揮して頭角を現すことができるね。あなたはリーダー的な役割に抜擢されるんだよ。<br><br>　今のあなたなら人の下に仕えているよりも、自分で皆を引っ張っていく方がより才能を発揮できるのさ。皆の気持ちを上手にまとめながら、上に向かって突き進んでいくことができるからね。<br><br>　仕事に目標を得て、あなたは今まで以上に活躍することができるのさ。リーダーとしての実績を買われて、さらに責任あるポジションを任されることにもなるんだよ。やがては、あなたの才覚で仕事をすべて進められるようなところまで上りつめることも可能になってくるからね。しっかりとチャンスをつかんでいこうね。',
'　この時期の[%NAME_SELF%]さんは仕事において節目の時期を迎えることになるね。非常に優れた才能を持っていて、忍耐力がある上に、ファイトを持って行動することができるからね。そんなあなたの実力や専門的な知識が認められて、あなたが仕事のリーダーとしての地位を任されるということなんだよ。<br><br>　責任ある立場を担うという大役を前にして、おじけづく必要はないのさ。「あなたならできる」と多くの人たちが確信しているのだから。<br><br>　周りの人たちの期待に応えるために、自分の専門知識を生かしながら皆を引っ張っていくことで、プロジェクトは大きな成果を得ることができるね。あなたの活躍は高く評価されるんだよ。',
'　この時期の[%NAME_SELF%]さんは人当たりのよい社交術を生かしながら、仕事に取り組むことができるね。豊富な人脈を広げていくことで、あなたが飛躍するチャンスがつかめるんだよ。それは、あなたとご縁がつながっている人から、今までとはまったく違う分野の仕事を任されるということなのさ。<br><br>　初めのうちは慣れない仕事で苦労するかもしれないね。また、「今、なんでこの仕事なんだろう」と思うこともあるんだよ。でもね、あなたは困難に負けないだけの力を持っているのさ。今の時期に苦労をすることが、あなたを仕事の面で大きく成長させることにつながるね。<br><br>　やがてあなたは立派な成果を上げて、その分野のスペシャリストとして上りつめることができるんだよ。',
'　[%NAME_SELF%]さんは仕事に対してはとても真面目に取り組むことができるね。たとえ難しい局面にぶつかったとしても途中で投げ出すことがなく、自分なりの努力を積み重ねていけるのさ。あなたの誠実な仕事の取り組み方が認められ、4月には今の仕事で責任があるポジションを任されることになりそうだね。たとえば、皆のまとめ役を任されるということさ。<br><br>　今までと立場が変わって、自分一人で頑張ればいいというものではなくなるんだよ。でもね、ここで仕事における人間関係のあり方について見直すことで、あなたはさらに成長することができるね。<br><br>　見事に責任を果たすことで、あなたは自分の地位を確立することができるんだよ。',
'　今の[%NAME_SELF%]さんは頭の回転を速くして、感受性を豊かにしながら仕事に取り組むことができるね。単純作業や体を使うことよりも、いわゆる頭脳労働で実力を発揮することができるのさ。この時期、あなたは企画やプロデュースなど、あなたの発想力を生かせる仕事を任されるチャンスに恵まれそうだよ。<br><br>　あなたは持ち前の感性や多彩な才能を駆使して、様々なアイディアを思いつくことができるね。それを実行に移すことで、大きな成果があげられるのさ。無から有を生み出して、周囲の人たちをあっと言わせるのさ。<br><br>　このことをきっかけにあなたは、仕事で責任のある立場につくんだよ。皆をしっかりとまとめながら、上を目指して頑張り続けることで、将来のあなたの夢が大きく広がることになるのさ。',
		),
		array( "nu20_045_3", 
'　[%NAME_SELF%]さんのお金に関するチャンスが高まるのは、コツコツとお金を貯めることができるときだね。以前は自分ではきちんと貯金しているはずなのに、いつの間にか使ってしまっていることもあるかもしれないね。水が流れるようにして、お金も流れていってしまうのさ。でもねこの時期になってあなたはお金を貯めることの大切さを学ぶんだよ。<br><br>　ギャンブルで一攫千金を狙うのは無謀だということを実感して、積立貯金や財形貯蓄など、確実な方法でお金を貯める術を学ぶんだよね。<br><br>　こうして、少しずつお金を貯まっていくと、そのお金を元にしてさらに資産を増やしていくことができるね。投機などリスクの高い方法でなく、堅実にお金を増やしていくためあまり速いスピードではありませんが、着実に富を築くチャンスを手に入れるんだよ。',
'　この時期、[%NAME_SELF%]さんのお金に関するチャンスが高まるのは、コツコツと手堅く貯蓄を続けようとすることがきっかけとなるね。<br><br>　これまでは一生懸命仕事をしてもそれが収入という形で評価されないこともあるね。また、困っている人がいたら放っておけないところがあり、人の借金を肩代わりするなど、人のために自分のお金を使ってしまうこともあるかもしれないね。でも、そういう時期を過ごすことで、地道にお金を貯めることの大切さを学ぶんだよ。<br><br>　しっかりした金銭感覚を身につけることが、あなたの金運アップにつながっていくからね。増えた収入を使ってしまうのでなく堅実に貯蓄し、また節約もそれまで以上に心がけるのさ。地道にお金に取り組むことが、財を成すきっかけになるんだよ。',
'　この時期、[%NAME_SELF%]さんのお金のチャンスが高まるのは、お金の大切さを身を持って知るときだね。あなたは才能に恵まれていて仕事にも早くから活躍できるから、早いうちからお金に恵まれているかもしれないね。でもねお金に苦労しないためにかえって無駄遣いしてしまい、お金を増やすことができないということもあるんだよ。<br><br>　お金に苦労することが、逆にチャンスへとつながっていくのさ。あなたは初めてお金の大切さを実感するんだよ。そして、計画的にお金を運用することを考えるようになるね。<br><br>　自分のお金に関する計画をしっかり立てて、仕事で頑張って収入を増やそうとするね。そして蓄財に励むことで、あなたはさらに金運を増高めることができるのさ。',
'　4月には、[%NAME_SELF%]さんはきちんと貯金することの大切さを知るようになるね。そのことがきっかけで財運が高まり、お金に関するチャンスが巡ってくるんだよ。<br><br>　あなたはもともと金運には恵まれている方なんじゃないかい？　あなたが必要とするときに必要なだけのお金を手に入れられる運命を担っているんだよ。お金に不自由しないため、お金に執着しないところがあるね。そのため無駄遣いをしてしまったり、交際費で大金を費やしてしまったりして、結局手元にお金が残らないこともあるんだよ。<br><br>　こうしてお金に関する運勢のアップダウンを経験することで、あなたは着実な財産旁を心がけるのさ。お金が手に入ったならそれを貯金に回すなど、積極的に貯蓄するように心がけて、収入、支出、貯蓄と計画的な金銭感覚を身につければ、あなたの財運は大きくアップするからね。',
'　[%NAME_SELF%]さんのお金に関するチャンスが巡ってくるのは、実はお金がない状態を経験したときなんだよ。<br><br>　お金を引き寄せる強いパワーを持っているあなたは、基本的にお金には恵まれているね。ただし、運勢が極端なのでお金に恵まれているときとお金に恵まれていないときの両方があるんだよ。お金に恵まれないという経験をすることで、今まではお金の使い方が大雑把で使いたいときに使いたいだけ使っていたのを改めるようになるね。計画的にお金を使う必要を知り、きちんと貯蓄をするようになるんだよ。<br><br>　あなたが正しい金銭感覚を身につけて、堅実にお金を管理してきちんと貯金し、無駄遣いをしないようになるときこそ、あなたの金運がもっとも高まるからね。大きな富を掴みとれるようになるよ。',
'　この時期、[%NAME_SELF%]さんのお金に関するチャンスが巡ってくるのは、あなたが金銭感覚を身につけたときなんだよ。<br><br>　あなたはもともと財運に恵まれていて、お金に困らないという運勢を持っているね。そのため、あまりお金に対して執着する気持ちを持っていないかもしれないね。お金に困っている人がいたらその人のために用立ててあげてしまったり、プライドのために高価なものを買ってしまったりするところがあるね。でもね、お金に不自由しないからといってこれではいけないと思い、正しい金銭感覚を身につけるとき、あなたの財運が本当の意味で高まってくるんだよ。<br><br>　収入が増えてもそれをすぐに使わず貯金する習慣を身につけることで、まとまった金額を手にすることができるね。そのお金を元に手堅く利殖していくことで、あなたは大きな富をつかむことができるんだよ。',
'　この時期、[%NAME_SELF%]さんにお金に関するチャンスが巡ってくるのは、あなたが自制心を強くするときになるんだよ。<br><br>　今のあなたはもともと財運に恵まれていて、お金とは切っても切れない縁があるね。それでお金に困らず、お金の必要性をあまり感じないかもしれない。それで、お金が手に入ったとしてもそれを衝動買いなどで無駄使いしてしまったり、プライドを満たすためにブランド物を買ったりして、すぐに浪費で使い果たしてしまいがちになるんだよ。<br><br>　でもね、あなたがお金に対する意識を改めて堅実な金銭感覚を身につけること。お金が入ったらそれは少額ずつでもきちんと貯蓄に回してお金を増やすことを心がけると、あなたの財運は本当の意味で高まることになるんだよ。',
'　この時期、生きたお金の使い方を知るとき、あなたのお金に関するチャンスが巡ってくるからね。今のあなたは金銭に関してこだわる気持ちをもっているんじゃないかい？　だから、地道にお金を貯めることができるんだよ。収入が増えた分もそのまま貯金に回せるのさ。また、日ごろから節約に励んで無駄遣いをすることもないんだよ。<br><br>　でもね、お金を貯めることにこだわりすぎて、生活にまったく潤いがないものになってしまっては意味がないよ。だから、無駄遣いということでなく、生きたお金を使うように心がけるときがあなたの運気の変わり目になるね。<br><br>　たとえば、習い事を始めるなど自分を磨くことにお金を使えば、やがてそれが自分の身になり、もっと大きなお金を手に入れられることにつながるからね。',
'　今の[%NAME_SELF%]さんはとても恵まれた財運を持っているんだよね。先見の明もあって、仕事にも実力が発揮できるから、かなりの金額を手にすることができるんだよ。<br><br>　ただ、大きい額が入ってきたにしても、それと同じだけの額が出ていくことになりそうだね。入れば入るほど、自分のプライドのためにお金を使ったり、人に気前よくおごったりして、お金をどんどん使ってしまうね。そのため、結局はお金が手元に残らないことになってしまうんだよ。<br><br>　この時期、お金に関するチャンスは、お金を見栄や人のために使うのでなく、自分に対する投資に使うとき。自分磨きのために投資することであなたは実力を身につけ、さらに大きな富が築けるようになるのさ。',
		),
		array( "nu20_045_4", 
'　様々なチャンスが訪れるのが[%NAME_SELF%]さんにとっては2020年4月のこと。そのチャンスを生かすためには、人とコミュニケーションを取る大切さを意識することが必要だよ。表面上だけ和やかにしていて、心からのコミュニケーションができないでいると、あなたがチャンスをつかもうとしてもそれを後押ししてくれる人がいなくなってしまうからね。相手とぶつかってもいいという気持ちで、自分の本音を発信することを覚えるといいよ。あなたが本音でぶつかれば相手も本音で返してくれるからね。<br><br>　そして、一つのことだけに集中して取り組むのでなく、マルチにいろいろな分野に挑戦するというを心がけて。幅広い分野を手がけることで、あなたはチャンスをものにできるんだよ。',
'　4月は[%NAME_SELF%]さんにとってとても重要なポイントになるね。あなたに与えられるチャンスをものにするためには、特にこの時期を意欲的に行動することを心がけるといいよ。<br><br>　あなたは真面目で地道な努力を続けようとするけれど、その反面、自分から一歩踏み出す勇気が持てないときもあるのさ。せっかくのチャンスの時期を足踏みして過ごしてはもったいないからね。それよりも思い切って早く目標を定めて、それに向かっていくことを心がけるのさ。<br><br>　そして、思い切って決断する勇気を持つこと。あなたには確かな実力が備わっているのだから、間違った決断することはないんだよ。だから、自分を信じて思い切ってチャレンジすることによって、あなたはチャンスを自分のものとして、成功への扉を開くことができるからね。',
'　この時期は[%NAME_SELF%]さんにとって大事なチャンスが巡ってくるタイミング。だから、あなたが心がけるというのは、将来を考えて行動するということさ。今やっていることは、そのまま将来のあなたにつながるんだからね。今来たチャンスは、タイミングを逃さずつかまえるように心がけて。一つ一つを無駄にしないで進んでいけば、あなたはより早く成功を手にすることができるからね。<br><br>　そして、自分一人で突出するのでなく、周囲の人たちの気持ちに折り合いをつけることだよ。その場の空気を読んで、どんなに調子よく進んでいるときでも、謙虚な気持ちを忘れないようにすることさ。あなたが周りと協調することで、本当の意味での成功を手にすることができるんだよ。',
'　この時期、[%NAME_SELF%]さんにとってはチャンスが巡ってくる重要なタイミングとなっているね。チャンスを無駄にしないためにも覚えておいてほしいのは、あなたが一度決めたことはすぐに実行するということさ。あなたはフットワークを軽くして行動して、風のように気持ちがあちこちとさまよってしまうことがあるね。それで、なかなか目標を定められず、自分の行くべき道を決められないこともあるんだよ。<br><br>　この時期、あなたは思い切って決断し、それをそのまま実行に移すことを心がけて。<br><br>　「うまくいかなかったら次」とすぐに諦めるのでなく、粘り強く一つのことに頑張り続けることで、あなたはより大きな実りを手に入れることができるんだよ。',
'　この時期の[%NAME_SELF%]さんは非常に強い運勢に恵まれているからね。自信をもって前に進んでいくんだよ。あなたには様々なチャンスが訪れるけれど、それを生かすためにあなたが覚えておかないといけないのは、努力をし続けるということさ。<br><br>　今のあなたは強運に恵まれているとはいえ、何かと波乱を呼びやすいところがあるんだよ。うまくいかないからといって、途中で諦めたりやる気をなくしたりしてはいけないよ。それよりも、苦労を乗り越えることでより成長できるのだと思って、前向きにとらえることが大切なのさ。<br><br>　苦労を避けることなく、果敢にぶつかっていくこと。そうすれば、あなたは本当の意味で強運を手に入れられるね。',
'　4月の[%NAME_SELF%]さんがチャンスを目の前にして覚えておかないといけないのは、謙虚に振る舞うということさ。<br><br>　今はプライドが高くなっているあなたは人を見下ろしてしまうところがあるかもしれないね。でもね、人を従わせようとするとなかなか従ってくれないものなんだよ。まず、相手の気持ちを大事にして、考えを尊重してあげることから始めるのさ。そうすれば、相手もあなたのことを受け入れてくれるので、あなたの才能も発揮しやすい状況になるからね。<br><br>　そして、人とぶつかってばかりいては、せっかくの能力も生かすことができないんだよ。自分のプライドに反するからといって反発せず、人の言い分に耳を傾け、素直な気持ちで向かい合えば、さらに成功を手にすることができるね。',
'　4月の[%NAME_SELF%]さんは持ち前の才能をどんどんと発揮していくことができるね。この時期、あなたがチャンスを生かすために心がけないといけないのは、長続きさせるという気持ちを持つことさ。<br><br>　今のあなたは好奇心が旺盛でいろいろなことに目が向いてしまうね。飽きっぽくなってしまい、一度やり始めたことも途中でやめてしまう傾向があるのさ。だから、どんなことでも最後までやり通すという粘り強さを身につけること。<br><br>　特にあなたは才能に恵まれているから、一つのことをやり通すことができれば、自信もしっかりとできるよ。一つ一つをものにしながら進むことで、あなたは多方面で活躍できるようになるからね。',
'　4月の[%NAME_SELF%]さんは根気よく物事に取り組めるね。チャンスを生かすためにあなたが覚えておかなければいけないのは、周りの人との協調を大事にするということさ。<br><br>　自分一人で頑張ればなんとかなるという気持ちでいると、次第に孤立してしまうことも考えられるね。だから、周りの人とコミュニケーションを取るように心がけるんだよ。人とやり取りをすることであなたの人生の可能性は大きく広がっていくね。<br><br>　自分の信念に基づいて仕事をするのはいいけれど、頑なになってしまうと他の人とのトラブルになってしまいそうだね。自分の信念を大事にするのと同様、人の信念も大事にすることを心がけるのさ。そうすれば、あなたは成功を確かなものにすることができるよ。',
'　4月の[%NAME_SELF%]さんは勢いに乗るようにして前に進んでいくことができるね。チャンスを目の前にしてあなたが心がけないといけないのは、忍耐力を養うように心がけるということさ。<br><br>　今のあなたは何かと熱しやすく冷めやすいところがあり、すぐに気持ちが変わってしまうんだよ。そのためにせっかくのチャンスがものにできないところがあるね。だから、そのときの気分でやるやらないを決めるのでなく、一度やると決めたことは最後までやり通すことを心がけて。<br><br>　気まぐれで行動するのでなく、上手にコントロールして、一つのことに熱心に取り組める根気強さを学べば、あなたは素晴らしい成功を自分のものにできるんだよ。',
		),
		);
?>