<?php
/**
 * menu_id : nu20_029
 * 島田秀平 2月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nu20_029',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '52v028',
			'nif_menukey'		 => 'unsei_2020_028',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'release_date'		 => '20200123',
			'title'				 => '島田秀平マジ当て！【2020年2月の運勢】あなたの仕事・金/恋愛/対人',
			'caption'			 => 'TV・雑誌に引っ張りだこの島田秀平があなたの2020年2月の運勢を占っちゃいます！　仕事の調子やお金はどうなる？　恋愛運は好調？　人間関係で悩むことは無い？　あなたの運気を読み解いて、どんな幸福が待っているのかお伝えします！',
            'base_1_title_self'	 => 'あなたの運命数',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
			'1_min_title'  => '2020年2月、あなたにとってどんな月になりそう？',
			'2_min_title'  => 'どっちも大事ですね！　あなたの恋愛運と仕事運はどうなる？',
			'3_min_title'  => 'これも気になる！　対人運や金運はどう動く？',
			'4_min_title'  => '特にズバ抜けている運勢は……○○運です！',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array( "nu20_030", "nu20_031", "nu20_032", "nu20_033", "nu20_034" );

// 一部見せテキスト
$free = array(
		array( "nu20_029_1", 
'　2020年2月の[%NAME_SELF%]さんは、始まりのエネルギーに満ちています！　何か新しいことをスタートさせるのにふさわしいタイミングですね。新年になってから「これをやる！」と決めて……',
'　この2020年2月、[%NAME_SELF%]さんのテーマはパートナーシップ！　恋愛関係だけでなく、仕事や身近な交友関係からさまざまな恩恵が得られるときなのです。あなたにとって大切だと感じる人たちの……',
'　2020年2月の[%NAME_SELF%]さんは今を楽しむとき！　先々の心配をしないで、できる限り明るい気持ちになれること優先をしてみてくださいね。あなたに課せられた義務や責任はあるでしょうけれど……',
'　2020年2月、[%NAME_SELF%]さんの気持ちは安心や安定を求めます！　先月、新年でハメをはずしちゃった場合には、この月にしっかりと軌道修正するといいですね。この1年を見据えて、現実的な視点……',
'　2020年2月の[%NAME_SELF%]さんは、チャレンジの月！　むくむくと冒険心が湧き上がります。これまでやりたいと思っていたけれど、二の足を踏んでいたことに挑戦するチャンスが。あなたの背中を……',
'　2020年2月の[%NAME_SELF%]さんは、いつも以上にボランティア精神が高まるとき！　身近な人たちに心から尽くし、感謝の気持ちが返ってくることが生きる喜びになります。家族との関係が濃くなる時……',
'　この2020年2月は、ひとりの時間を充実させるとき！　ある意味、小休止の時期なので、外で遊びまわるよりも自宅で静かに過ごすといいでしょうね。休日には朝から晩まで趣味に没頭してみたり、読書や勉強をして……',
'　2020年2月の[%NAME_SELF%]さんは、パワフルな運気！　いつも以上に頑張りがきく時期だけに、何事にも積極的に取り組んでいくでしょうね。チャレンジ精神旺盛で、不可能を可能に変えていける勢い……',
'　2020年の2月は、いろいろなことに区切りがつく時期！　もう終わりにしようと思っていたことがあるなら、自然の流れにのって幕引きが訪れるでしょうね。誰にとっても「これでよかった」という結果になるので……',
		),
		array( "nu20_029_2", 
'　2020年の2月は新しい出逢いの宝庫。今まで縁がなかったタイプの異性と巡り会うチャンスが満載！……',
'　2月の[%NAME_SELF%]さんは友情を愛情に育んでいくとき！　身近な場所ですでに親しくして……',
'　この2月の[%NAME_SELF%]さんはモテ運到来！　明るくチャーミングな魅力が輝くときなので……',
'　2月の[%NAME_SELF%]さんは、いつも以上に恋愛には慎重になるでしょうね。石橋を叩いて渡る……',
'　2月になると、[%NAME_SELF%]さんの目の前に新しい恋を始めるチャンスがどんどんやってきます！　いつも以上に……',
'　この2月は、大切な人を守りたいという気持ちが強まります！　[%NAME_SELF%]さんの身近で……',
'　2月の[%NAME_SELF%]さんは、恋はお休みしたいと思うかもしれませんね。なかなか進展しない……',
'　2月の[%NAME_SELF%]さんは、恋愛よりも仕事を優先したくなるでしょうね。目標を達成したい……',
'　この2月の[%NAME_SELF%]さんは過去の恋を清算するとき！　もしかしたらまだ、忘れられない……',
		),
		);



// 結果テキスト
$text = array(
		array( "nu20_029_1", 
'　2020年2月の[%NAME_SELF%]さんは、始まりのエネルギーに満ちています！　何か新しいことをスタートさせるのにふさわしいタイミングですね。新年になってから「これをやる！」と決めてやっていないことがあっても、まだ間に合います。この月にはいろいろ状況が整っているかもしれませんよ。<br><br>　年間を見通して「種まき」をするには最適な月。仕事やプライベートで立てた目標があったら、その準備を進めておくといいですね。幅広く情報を集めておくと、そのときに役に立たなくても、「あのとき、調べておいてよかった」ということになるでしょう。<br><br>　行動力があなたの内側からわいてくる時期でもあるので、あれこれ考えるよりもまず、先に動いてみるべき。好奇心が刺激されるままに新しい事柄に取り組むと、結果が後からついてくるはずですよ。',
'　この2020年2月、[%NAME_SELF%]さんのテーマはパートナーシップ！　恋愛関係だけでなく、仕事や身近な交友関係からさまざまな恩恵が得られるときなのです。あなたにとって大切だと感じる人たちのために、ひたすらサポート役として尽くしていると、逆に助けられることが多くなるはず。<br><br>　実際のところ、いつも以上に多方面から頼まれ事が増えそう。あなたにはどうにもならない場合もあるでしょうが、そこでは、困っている人の話を聞いてあげるといいですね。親身になって相手の言い分に耳を傾けるだけでありがたがってもらえるはず。<br><br>　逆にあなたがピンチだと、周りの人が助けてくれますよ。そうしたら、遠慮しないで素直に甘えてしまうこと。持ちつ持たれつが幸運を呼ぶ秘訣ですから。',
'　2020年2月の[%NAME_SELF%]さんは今を楽しむとき！　先々の心配をしないで、できる限り明るい気持ちになれること優先をしてみてくださいね。あなたに課せられた義務や責任はあるでしょうけれど、ひとまず脇においても問題ありませんよ。<br><br>　いつも以上に社交的な魅力が引き出される時期だけに、あなたの周りにはさまざまなタイプの人が引き寄せられてきます。これまで縁がなかったようなタイプや年齢や職業が異なる人物とも縁が増えていくでしょうね。<br><br>　この月はクリエイティブな能力が高まります。いわゆる創作活動に没頭してみると、あなたの内側に秘められたアートの才能が開花することもあるはずですよ。自己表現をする技術を磨くのに最適なタイミングでしょう。',
'　2020年2月、[%NAME_SELF%]さんの気持ちは安心や安定を求めます！　先月、新年でハメをはずしちゃった場合には、この月にしっかりと軌道修正するといいですね。この1年を見据えて、現実的な視点で計画を立ててみてください。<br><br>　生活習慣を見直すタイミングでもあります。今年こそダイエット、無駄使いをやめて貯金する、部屋の片づけをするといった目標を立てて最初の一歩を踏み出すと、無理なく継続できるでしょう。<br><br>　やりかけていたことを完成する時期でもあるので、中途半端に放っておいた物事をひとまずやり終えることですよ。自分でルールを作ったら、それを守るようにするのが開運の秘訣になります。小さなことからコツコツと始めて、継続を心がけるといいですね。',
'　2020年2月の[%NAME_SELF%]さんは、チャレンジの月！　むくむくと冒険心が湧き上がります。これまでやりたいと思っていたけれど、二の足を踏んでいたことに挑戦するチャンスが。あなたの背中を力強く押してくれるような出来事もありそうですね。<br><br>　いろいろと大胆になれるときですし、行動力も増します。一生懸命考えても迷ってしまったら、ひとまず動いてしまうといいでしょう。フットワーク軽く試してみて、ダメだと感じたら軌道修正すれば充分に間に合いますよ。<br><br>　新しい事柄に縁があるタイミングなので、「おもしろそう」と思ったら、やってみるといいですね。経験をすることに価値がある時期なので、あなたの中の新しい才能が開花する糸口になる場合もあるでしょう。',
'　2020年2月の[%NAME_SELF%]さんは、いつも以上にボランティア精神が高まるとき！　身近な人たちに心から尽くし、感謝の気持ちが返ってくることが生きる喜びになります。家族との関係が濃くなる時期なので、あなたが中心になって面倒をみたり、一緒に過ごす時間が増えたりするでしょう。<br><br>　実際に、なんらかのボランティア活動にかかわることになるかもしれません。団体やグループに所属して、誰かのためにあなたの貴重な時間やエネルギーを快く与えると、それ以上に精神的な満足を得られるはずですよ。<br><br>　自分のことよりも他人のことを優先せざるをえない時期になりそうですが、あなたの周りの人たちの心が平和なら、自分自身にも安らぎが訪れるでしょう。',
'　この2020年2月は、ひとりの時間を充実させるとき！　ある意味、小休止の時期なので、外で遊びまわるよりも自宅で静かに過ごすといいでしょうね。休日には朝から晩まで趣味に没頭してみたり、読書や勉強をしてみたりしてください。<br><br>　平日も、お付き合いの食事や集まりを断って、早めに帰宅をするべきですよ。アロマキャンドルやバスソルトを用意して、ゆっくりとお風呂でくつろぐ時間を作るといいですね。日頃の疲れが解消されて、英気が養えますよ。<br><br>　ひとりでカフェに立ち寄ったり、ひとり旅をしたりすると、これまでのことを振り返るよい機会になるかもしれませんね。そして、これから先にどうしたいのか、じっくり考えてみましょう。',
'　2020年2月の[%NAME_SELF%]さんは、パワフルな運気！　いつも以上に頑張りがきく時期だけに、何事にも積極的に取り組んでいくでしょうね。チャレンジ精神旺盛で、不可能を可能に変えていける勢いがあります。<br><br>　この月はあなたを成功の香りが包みこみます。ワンランク上の暮らしを実現させるための足がかりが見えてくるかもしれませんよ。現実的な視点が強くなるので、夢を夢で終わらせないようにできるはずです。<br><br>　ピンチをチャンスに変えていけるタイミング。あなたの元には、いくつかのトラブルが持ち込まれるかもしれませんが、恐れることはありません。逃げないと決めれば、周りの人も力になってくれますし、全力を出せば自分で乗り越えていけるでしょう。',
'　2020年の2月は、いろいろなことに区切りがつく時期！　もう終わりにしようと思っていたことがあるなら、自然の流れにのって幕引きが訪れるでしょうね。誰にとっても「これでよかった」という結果になるので心配はいりません。<br><br>　身の回りのごちゃごちゃしていたことが、片付くタイミングでもあります。自分でどうにかしようと頑張らなくても、自然と状況が整っていくでしょう。<br><br>　自宅やオフィスの整理整頓を徹底すると、運気の流れがよくなる効果が期待されますよ。もう古くなった衣類や靴、バッグ、雑誌、書類は思い切って処分を。クローゼットや本棚、ロッカーの物を全部出して、キレイに掃除をすると、スッキリした空間で快適な毎日を実現できるはずですよ。',
		),
		array( "nu20_029_2", 
'　2020年の2月は新しい出逢いの宝庫。今まで縁がなかったタイプの異性と巡り会うチャンスが満載！　寒い季節ですが、できるだけ多くの人たちが集まる場所に出かけてみるといいでしょう。みんなで集団行動をするより、単独で動いたほうが恋につながる縁を引寄せますよ。<br><br>　この月に出逢った異性とは、すぐに恋が始まらないかもしれませんが、ひとまずプライベートの連絡先を交換しておくことです。仕事運も上々！　これまで未経験の分野にチャレンジすると、新しい恋を引寄せる効果も。<br><br>　もし、「これをやってみない？」と上司から打診をされたら、迷わずイエスを。勢いで動き出すと、身近な異性の注目を集め、頑張っているあなたを応援してくれますよ。',
'　2月の[%NAME_SELF%]さんは友情を愛情に育んでいくとき！　身近な場所ですでに親しくしている異性が恋愛対象になる可能性がグッと高まるでしょう。気軽にメッセージのやりとりをしているうちに、話の流れでご飯を食べに行く流れになることもありそう。<br><br>　すでに気になる異性がいる場合には、用事がなくてもあなたのほうから連絡をしてみるといいですね。職場で常に顔を合わせている同年代の仕事仲間と助け合う機会を通じて、二人の仲が急接近するチャンスも。<br><br>　異性の同僚が困っている様子を見たら、声をかけてあげてくださいね。あなたの思いやりのある態度が心にしみて、ありがたがってもらえるはずですよ。逆にその人から助けられる機会を通じて、二人の間に恋愛感情が生まれることも。',
'　この2月の[%NAME_SELF%]さんはモテ運到来！　明るくチャーミングな魅力が輝くときなので、初対面の異性から一目ぼれすることもありそうですね。周囲の異性からも人気を集めるタイミングで、一度に複数の異性たちからアプローチをされる場合も。<br><br>　この月の恋愛では、最初は友達から始めるのが正解ですよ。ひとまずグループで交際を始めて、相手の性格を見極めてからでも遅くはありません。あせらずに、少しずつ好意を抱いた相手との心の距離を縮めてみてくださいね。<br><br>　仕事よりも恋愛が優先になりやすいとき。遊びの予定が忙しくて寝不足とか、疲れ過ぎとかにならないように注意することですよ。ひとまずあなたに与えられた仕事には、できるだけ丁寧に取り組みましょう。',
'　2月の[%NAME_SELF%]さんは、いつも以上に恋愛には慎重になるでしょうね。石橋を叩いて渡るように、気になる異性の気持ちを確認しながら進展させていきます。恋愛関係の先に結婚が見え隠れするので、最初から遊びのつもりでは交際を始められません。<br><br>　あなたの中のまじめさや家庭的な魅力が強まる時期なので、結婚を前提にした紹介やお見合いにも良縁がありそうですね。仕事では日頃の働きぶりが評価され、責任が重い役割や重要なポジションが回ってくるでしょう。<br><br>　恋愛との両立に悩みそうですが、好きな人が心の支えになってくれるはず！　身近で信頼できる異性に、あなたの仕事の悩みをいろいろ相談するうちに、恋心が芽生えることもあるでしょうね。',
'　2月になると、[%NAME_SELF%]さんの目の前に新しい恋を始めるチャンスがどんどんやってきます！　いつも以上に本能が刺激を受けやすい状態なので、一目ぼれの恋にも縁がありそうですね。初対面の異性に運命を感じて、恋に落ちるかもしれませんよ。<br><br>　この時期、あなたより年下の異性たちが、恋愛対象になりそうです。一緒にいると楽しくて浮き立つような気分になれる相手と、ティーンエイジャーのような恋をしそう。<br><br>　変わりたいという気持ちが強まるため、現状への不満が高まると転職を強く望むこともあるでしょう。新しい職場で働き始めると、そこでの出逢いも期待されます。これまで付き合ったことがないタイプの異性からアプローチされるかもしれません。',
'　この2月は、大切な人を守りたいという気持ちが強まります！　[%NAME_SELF%]さんの身近で大好きな異性がいるなら、その人の世話を焼くことが愛情表現になるでしょう。相手を包み込むような愛情が居心地の良さを感じさせ、恋を実らせていきますよ。<br><br>　かなり年下の異性から、熱烈なアタックを受けることもありそう。職場では教える立場になる可能性が高まり、後輩や新人の異性の指導を丁寧にしているうちに、二人の仲が急接近する場合も。<br><br>　仕事をしているときにはあなたのほうが役席が上でも、プライベートでは立場が逆転するかもしれません。その人は年齢に見合わないくらい頼りがいがあって、すっかり甘えさせてくれるので、安心して交際をしていけるでしょう！',
'　2月の[%NAME_SELF%]さんは、恋はお休みしたいと思うかもしれませんね。なかなか進展しない恋には見切りをつけて、気持ちを切り替える時期になるでしょう。どっちつかずの相手とは、少し距離を置いてみると、客観的に状況を判断できるはずですよ。<br><br>　インターネットを通じた恋愛に縁があるかもしれませんね。趣味のコミュニティやSNSで好感を抱いた異性と、メッセージのやりとりで盛り上がる可能性も。見ず知らずの関係なら、くれぐれも慎重になってくださいね。<br><br>　仕事では専門性を磨く時期！　あなたと同業者の異性と切磋琢磨しながら、次第に恋愛感情が高まっていく展開もありそう。職場の尊敬できる先輩も、新しい恋の相手になるかもしれませんよ。',
'　2月の[%NAME_SELF%]さんは、恋愛よりも仕事を優先したくなるでしょうね。目標を達成したいという意欲が急激に高まるので、いつになく競争心も強まるのです。周りの人たちに負けたくないという気持ちが原動力となり、かなり頑張れます！　<br><br>　努力に応じて、目に見えた結果もついてきます。仕事で成果が上がり、周りの人たちからも高い評価を得られるはずです。さらにやる気が出るので、あなたは生き生きと実力を発揮できるでしょうね。<br><br>　仕事が恋人という勢いですが、職場恋愛もありそうですよ！　瞳をキラキラさせて仕事に夢中になっているあなたは、身近な異性の目にはとても魅力的に映ります。同業者や共同相手から、熱烈なアタックを受けることもあるでしょうね。',
'　この2月の[%NAME_SELF%]さんは過去の恋を清算するとき！　もしかしたらまだ、忘れられない人がいるかもしれませんね。真剣に愛したのなら、そう簡単に気持ちを切り替えられないのは当然です。けれども、そろそろよい思い出にしてもいいのではありませんか。<br><br>　あなたが心の中で「さよなら」を告げれば、また新しい恋をするための意欲も湧いてくるはずですよ。ひとまず、好きだった人とは全く違うタイプの異性に目を向けてみるのもいいですね。職場で毎日、顔を合わせる異性の中で、あなたに好意を寄せているシャイな人がいるかもしれませんよ。<br><br>　自分から積極的にアプローチをしなくても、自然の流れに任せていても親しくなれる異性が、次の恋の相手でしょう。',
		),
		array( "nu20_029_3", 
'　この時期の[%NAME_SELF%]さんは、交友関係が活発に動き、新旧入れ替えということもありそうですね！　腐れ縁だと感じていた人たちとは、このタイミングで関係が終わりになるかもしれません。去る者追わずという姿勢でいれば、すんなりと別々の道を歩むことになるはずですよ。<br><br>　それと同時に、新しく知り合う人たちも増えるでしょう。あなたと年齢差があったり、職業が違ったりする人たちと出会い、精神的な刺激を受けられます。この月の財運は、本業の他に新しい収入源も増えそうですが、基本的には現状維持でしょうね。<br><br>　趣味の活動が周りの人から評価されて、副収入につながるかもしれません。まだ趣味という位置づけでも、だんだん口コミで広がっていく流れでしょう。',
'　この2020年2月の[%NAME_SELF%]さんは癒やし系の魅力が高まる月！　いつも以上に内側にあるカウンセリング能力が強まるため、目の前にいる相手の気持ちに自然と寄りそうことができるのです。<br><br>　自然に聞き上手になれるので、人の話に熱心に耳を傾けてあげるといいでしょう。怒っている人がいたら一緒に怒ってあげる、悲しんでいる人の心に寄りそってあげるような共感力を発揮することで、対人関係が良好になります。<br><br>　あなたの周りには、安心感を求めてさまざまな人たちが集まってくるので、ワガママを言って困らせる相手とは距離を置くのが正解ですよ。財運はひとまず現状維持が続きますから、あまり心配しなくても大丈夫ですよ。予定外の出費もなさそうなので、お金が手元に残ったら貯蓄に回してみてくださいね。',
'　2020年2月、[%NAME_SELF%]さんの人脈を積極的に広げていく時期！　身近なグループやサークルからのお誘いが増えるタイミングですが、できるだけ都合をつけて顔だけでも出しておくべきですよ。大好きなことを通じて、長い付き合いになりそうな人が見つかりそう。<br><br>　趣味の活動に力を入れると、さまざまなタイプの人と友人になり、有益な情報交換もできるでしょう。人が人を呼んで、友達の輪がどんどん広がっていくはずです。<br><br>　財運としては、いつも以上に交際費が増えますが、節約をするよりやりくり上手を目指してくださいね。予算が許す限り、食事会や飲み会、イベントに参加して楽しい時間を過ごすことで、あなたの財運を活性化する効果が期待されますよ。',
'　この時期の[%NAME_SELF%]さんの対人運は、すでに親しくしている人と信頼の絆を深めるとき。いつものメンバーで集まって食事をしたり、近場に遊びに行ったりすると、よい気分転換になるだけでなく、お互いへの理解が進むでしょうね。<br><br>　いつになく少々頑固になりやすいので、人からアドバイスをしてもらったときに、素直に聞けないかもしれません。余計なお世話だと感じても、ひとまず相手の話に耳を傾けてみると何かしら得ることがあるはずですよ。<br><br>　2月はマネープランを練り直すのに最適なタイミング！　家計を見直して、無理や無駄を省くことですよ。保険や定期的に購入している品物、インターネットや電話の契約など、今のあなたに合ったプランに変更をしてみるといいですね。',
'　この時期、[%NAME_SELF%]さんは活発な社交運の後押しを受けます！　新しい交友関係がどんどん広がっていく時期ですから、寒い季節ですが、できるだけ外に出て人と会う約束をしたいところですね。<br><br>　親しい友人たちと遊びの約束をすると、よい気分転換になりますよ。学生時代の久しぶりに集まってわいわい騒ぐことで、ストレスが解消する効果があるかもしれませんね。<br><br>　この2月は、くじ運がありそうなので、ちょっとした懸賞や福引きに当たることも。前から投資に興味があったら、専門家の意見を聞きながら始めてみると、順調な滑り出しが期待されますよ。ショッピングにもツキがあるので、欲しかった物をお得に手に入れられる場合も。インターネットでも上手に買い物できるはずですよ。',
'　2月の対人運は絶好調！　仕事でもプライベートでも多くの人と関わりながら、心と心が通じ合うような温かい交流をしていきます。この時期のあなたは、身近な人から悩みを打ち明けられる機会がいつもより増えるでしょう。<br><br>　年下の人に助言を求められたり、恋の悩みの相談を受けたりしたら、できるだけ親身になってあげてくださいね。あなたが手に負えなかったら、他の人を紹介すると喜んでもらえそうですよ。<br><br>　インテリアの模様替えに出費をすると吉！　季節を先取りしたようなパステルトーンのファブリックやクッションカバーで、春を演出してみるのはいかがでしょう。いつも座る椅子を上等なものに買い替えると、家で過ごす時間が充実しますよ。',
'　この2月の[%NAME_SELF%]さんの対人運には変化がなさそう。ひとりの時間を必要とするタイミングなので、新しい人脈を広げるよりも、すでに親しい人たちと深い交流をしたいと望むでしょうね。大勢で集まっても楽しいと感じられないため、一対一でじっくり会話を楽しみます。<br><br>　あなたの知らない世界を教えてくれるような年齢差のある友人や、異業種の友人と親しくなれそうですね。財運についても現状維持。予定していたお金は入りそうですが、貯蓄が増えもせず減りもせず。<br><br>　金融商品を研究したり勉強したりするにはふさわしいタイミングですよ！　専門家のセミナーを受けたり、インターネットで情報を集めたりして、少額で投資を始めてみると意外に早く結果が出るでしょう。',
'　2月の[%NAME_SELF%]さんの対人運は、非常に活発です！　組織やグループの中で中心的な立場になる可能性が高まります。職場ではチームリーダーになり、後輩の面倒をみたり、上司との関係が密接になったりするかもしれませんね。<br><br>　プライベートでも仲間内でまとめ役を買って出ると、人脈が豊富になります。あなたの周りには、魅力的な人たちが集まってくるはずです。<br><br>　この時期、財運も好調！　入ってくるお金も多いですが、出ていくお金も多くなりそうですが、節約よりも有効にお金を使うようにしてくださいね。自己投資のため、人のための出費は惜しみなく！　あなたのイメージアップのために服や美容にも予算をたっぷりとると、運気をアップさせるための後押しになるはずですよ。',
'　この時期の[%NAME_SELF%]さんの対人運は、不思議な縁に結ばれた人と巡り合うかも！　偶然が重なって、本来なら会うはずがなかった境遇の違う人たちと交流が深まります。相手を通じて、自分自身のことをよく知る機会になるでしょう。<br><br>　人数合わせに誘われた会合やイベントにも気軽に参加してみるといいですね。あなたと国籍が異なる人との会話が思いがけず盛り上がり、親友になれることもあるでしょう。<br><br>　財運は大きな出費がある時期。引っ越しで新生活を始めるために大金を使うかもしれません。もしくは、大型の家電製品、自家用車、バイク、パソコンなどの買い物も。貯金を切り崩す場合があるなら、くれぐれも慎重に。改めてマネープランを練り直してみるよい機会になるでしょう。',
		),
		array( "nu20_029_4", 
'　2020年の2月は対人運がズバ抜けていいですね！　新しく出会う人たちが、[%NAME_SELF%]さんに幸運を呼び込んでくれますよ。これまで知らなかった世界を教えてくれるので、よい意味でカルチャーショックを受けて、視野や行動範囲が広がる効果があるかもしれません。<br><br>　あなたの武器になるのは、無邪気な笑顔と「教えてください」という謙虚な姿勢です。自分よりも年齢が下でも、相手のおしゃべりにじっくりと耳を傾けるつもりでいること。何か質問されたら、できるだけ誠実な受け答えをするといいでしょうね。<br><br>　この時期の開運の秘訣は、好奇心を旺盛にすること。目の前にいる人物に興味を抱いたら、いろいろと質問してみると、あなたの役に立つ情報が得られるかもしれませんね。',
'　この時期の[%NAME_SELF%]さんは、恋愛運が抜群ですよ！　いつも笑顔を絶やさないように心がけていると、身近な異性に好印象を与えて告白されるという流れを呼び込むでしょう。自然体のあなたの魅力が内側からにじみ出るときだけに、誰に対しても態度を変えずニコニコ優しく接すると安心させられるはずですね。<br><br>　この月の恋の始まりは、穏やかでのんびりした雰囲気が漂います。一目ぼれのような激しさや、切なさに涙するような心の揺れが少ないのが特徴でしょう。いつの間にか好きになっているので、自分でも気づかないかもしれませんね。<br><br>　あなたが余計な気を遣わず、格好悪いところを見せても大丈夫と思える相手こそ、運命で結ばれているとわかるでしょう。',
'　2月の[%NAME_SELF%]さんは、ズバ抜けて恋愛運が好調です！　受け身の姿勢でいると、せっかくの幸運を逃してしまいかねませんよ。寒い時期ではありますが、休日に家でじっとしているのはもったいないでしょうね。<br><br>　近場にひとり旅をすると、恋愛運が活発に動きます。移動中に出逢った異性と、SNSを通じて交流が深まり、再会するチャンスもありそうですね。それに、すでに知り合っている旅好きな異性との関係がぐっと近づくかもしれません。<br><br>　バレンタインデーにもチャンス到来！　まだ友達の異性に日頃の感謝のつもりでスイーツをプレゼントすると、二人の仲が急接近するかも。身近な異性から遠まわしにチョコレートを催促されたら、軽い気持ちで贈ってみたらいいですね。',
'　この2月の[%NAME_SELF%]さんにとってズバ抜けて恵まれるのは仕事運！　今まで苦労してコツコツと取り組んできたことの結果が出る時期です。一定のカタチになったり、評価の対象になったりするので、精神的な満足も大きいでしょうね。<br><br>　地道な努力が報われるタイミングですから、あなたが不得意だと感じていた分野の仕事にも思い切ってチャレンジしてみるといいですよ。周りの人たちもみんな、協力的になってくれます。<br><br>　それから、職場でチームリーダーに抜擢されたり、仕事量が急に増えたりすることもありそうですが、ここでは頑張っておくべきですね。あなたが責任を引き受ける覚悟をして、全力投球を決意すると、思っていた以上の成果がでるでしょう。',
'　2月の[%NAME_SELF%]さんは、ズバ抜けて恋愛運がいいですね！　いわゆるモテ期とも言えます。セクシャルな魅力が高まるタイミングなので、それこそ、ありとあらゆるタイプの異性が引き寄せられてくるでしょう。<br><br>　この月は、複数の異性の間で目移りするかもしれませんが、それも仕方がありません。ひとまず、友達として交流を深めておくこと。グループで交際をしながら、相手の「人となり」をよく見極めるといいですね。<br><br>　せっかくのバレンタインデーでは、身近な異性とチョコレートを交換するつもりでいくつか用意しておいて、チャンスがあれば気軽に渡しておくとよさそう。それを機会に、恋が始まる可能性も高まります。最初は友達として仲よくすると、無理なく恋が進展しますよ。',
'　2020年の2月の[%NAME_SELF%]さんは、対人運と恋愛運が素晴らしいですね！　人と人との関わりの中で、自分自身が成長を感じる場面が訪れるでしょう。もしかしたら、いいことばかりではないかもしれませんが、他者との間で問題が起こったときが大チャンスだ思ってくださいね。<br><br>　これまで言えなかったことを伝える機会になり、より固い絆で結ばれることになるかもしれませんよ。あなたの内側に秘めていた不満や思いを、言葉を尽くして語ってみるといいですね。<br><br>　大好きだと思う人と過ごす時間が、生きる喜びに変わり、豊かな日々を約束してくれますよ。どうか怖がらないで、素顔のあなたを見せるようにしてくださいね。「愛されている」と感じさせてくれるはずですよ。',
'　2020年2月、[%NAME_SELF%]さんにとって仕事運が最高ですよ！　身辺に変化が少ない時期で、それほど幸運を感じないかもしれませんが、こういったときこそ知識を身につけたり、技術を向上させたりするといいですね。<br><br>　あなたが本業としている分野のレベルアップを目指すと、思いのほか成果が上がりやすいはず。集中力が増すタイミングですから、短時間でも勉強をすることを習慣にすると、知らず知らずのうちに身についていますよ。<br><br>　これといって専門性がないと感じている職種でも、あなたの本来の能力が活かせるはずです。ひとつひとつの作業に、できるだけ丁寧に取り組んで、完成度を高めること。見る目のある人は、あなたの努力をちゃんと評価してくれますよ。',
'　この2020年2月、[%NAME_SELF%]さんにとって抜群によいのは仕事運！　勤勉に働いた結果が目に見えたわかりやすい形で報われるので、やりがいを感じるでしょう。場合によっては、昇給や昇進、栄転といった名誉な出来事があるかもしれませんね。<br><br>　責任が重くなるけれど、金銭面でも恵まれます。暮らしが豊かになるので、働きがいを感じるでしょうね。もし、この時期に職場での不遇を感じているようでしたら、転職を視野に入れるのが正解です。<br><br>　これまでよりも条件のよい働き先がすんなりと見つけられるタイミングです。どうか自分に自信を持ってくださいね。あなたが満足のできる仕事の内容と報酬を手にするためには、しっかりと自己主張をするべきですよ。',
'　2020年の2月は対人運が一番いいですね！　この時期は、自分のことだけではなく、周りの人々の幸せを願ったり、世の中がもっとよくなることに関心が向いていく傾向があります。そんなあなたはたくさんの人々に慕われるでしょう。さまざまな人の悩みや苦しみに共感できるので、ボランティア活動などに参加するのもよいかもしれません。そこで新しい活動の場ができるでしょう。またそういった活動の中で一生涯続く友人やパートナーに出会うかも！　<br><br>　またこの時期は運気の切り替わりを迎えます。それは変化を前にしているからです。いろいろなことに区切りがつくので、いったん終わりになることもありそうですね。そしてまた、新しいことが始まります。このようなタイミングでは、体力を温存して規則正しい生活を心がけることですよ。食生活を改善するには、外食より自炊を心がけましょう。<br><br>　この先に何か新しいことをするなら、体力勝負かもしれません。軽い運動を日々の暮らしの中に取り入れてみれば、よい気分転換にもなるはずです！',
		),
		);
?>