<?php
/**
 * menu_id : nu20_049
 * 木村藤子 5月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nu20_049',
			'contents'			 => 'fujiko_ccs',
			'img_name'			 => 'ccs_fujiko',
			'teller_name'		 => '木村藤子',
			'isp_mid'			 => '52v048',
			'nif_menukey'		 => 'unsei_2020_048',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'release_date'		 => '20200423',
			'title'				 => '木村藤子が示します⇒2020年5月、あなたの恋/仕事/人生はどうなる？',
			'caption'			 => '木村藤子が答えをズバッ⇒2020年5月あなたの恋/職/人生はどうなる？',
            'base_1_title_self'	 => 'あなたの暦字',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の暦字',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => '2020年5月――あなたの恋運命はどうなる？',
            '2_min_title'		 => '2020年5月――あなたの仕事運命はどうなる？',
            '3_min_title'		 => '2020年5月――あなたの人生はどうなる？',
            '4_min_title'		 => '【木村藤子の導き】2020年5月、よき運命を迎えたいなら',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "nu20_047", "nu20_048", "nu20_050", "nu20_051", "nu20_052" );

// 一部見せテキスト
$free = array(
		array( "nu20_049_1", 
'　[%NAME_SELF%]さんにとって2020年5月は、あまり恋愛をするのに適した時期ではないでしょう。人間関係においてはおおむねいい流れにあるので異性とかかわる機会はありそうですが、素敵だと思える……',
'　2020年5月に、[%NAME_SELF%]さんはいい関係になれたらと思える異性と知り合うでしょう。夢かと思う程の劇的なきっかけが舞い込んでくる可能性も十分あります。ご縁が結ばれたらすぐさま相手に……',
'　[%NAME_SELF%]さんが2020年5月にいい関係になりたいと思えるような異性と知り合える可能性は、残念ながらあまり高くなさそうです。絶対に知り合えないというわけではないものの、そもそもこの時……',
'　2020年5月の[%NAME_SELF%]さんは魅力に満ちあふれているため、素敵な異性とのご縁が結ばれやすいでしょう。何かしなくてはと思わなくても、異性の方が放っておかないはずです。また、その人数も……',
'　[%NAME_SELF%]さんが2020年5月に素敵な異性と運命的なご縁で結ばれるのは、難しくないでしょう。いい流れにあるので、特別な行動を取らなくても自然とチャンスが巡ってくるはずです。気付いたら……',
'　2020年5月に[%NAME_SELF%]さんがいい関係になりたいと思う異性と知り合える確率は、それ程高いわけではなさそうです。ただ、悪い流れにあるわけではなく、あなた次第では運命的なご縁も期待……',
'　[%NAME_SELF%]さんが恋人になりたいと思える相手が2020年5月に現れる可能性は、高いわけではありません。異性との交流はたびたびあるでしょうが、何かと忙しく、恋愛につながるチャンスは限られ……',
'　いい関係を築きたいと思う相手と2020年5月に[%NAME_SELF%]さんが知り合うのは、残念ながら難しいでしょう。あまりいい流れではなく、苦境に立たされやすい時期なので、恋愛を成就させるためには……',
'　2020年5月に、[%NAME_SELF%]さんが素敵な異性と新たに絆を結べる可能性は高いでしょう。この時期のあなたはとても前向きになっており、恋愛にも意欲的です。自分から積極的に声をかけるところ……',
		),
		array( "nu20_049_2", 
'　2020年5月、[%NAME_SELF%]さんは今の仕事に飽きる可能性があります。これといって……',
'　[%NAME_SELF%]さんが2020年5月に今の仕事に飽きてしまう可能性は、まずないでしょう。……',
'　[%NAME_SELF%]さんは2020年5月に今の仕事に飽きてしまうかもしれません。正確には飽き……',
'　2020年5月の[%NAME_SELF%]さんは、仕事をする上でとてもいい流れにあるため、今の仕事……',
'　[%NAME_SELF%]さんが2020年5月に、今の仕事に飽きる事はないでしょう。この時期の……',
'　今の仕事に2020年5月の[%NAME_SELF%]さんが飽きる可能性はあるでしょう。常に飽きて……',
'　[%NAME_SELF%]さんが2020年5月に今の仕事に飽きる可能性は、高くはないもののありそう……',
'　2020年5月に[%NAME_SELF%]さんは今の仕事に飽きてしまう可能性があります。絶対飽きる……',
'　2020年5月の[%NAME_SELF%]さんが仕事に飽きる可能性は、極めて低いでしょう。飽きると……',
		),
		);


// 結果テキスト
$text = array(
		array( "nu20_049_1", 
'　[%NAME_SELF%]さんにとって2020年5月は、あまり恋愛をするのに適した時期ではないでしょう。人間関係においてはおおむねいい流れにあるので異性とかかわる機会はありそうですが、素敵だと思える相手とのご縁を手にするのは難しいかもしれません。早く恋がしたいと焦れば焦る程、かえってチャンスが遠のく恐れもあります。<br><br>ただ、あなたが好意を抱くのではなく、恋愛感情を抱かれる事はありそうです。その人はあなたと同じく、異性との接点を求めているのでしょう。そして、あなたを運命の相手だと感じ、あらゆる手を尽くして親密な関係を築こうとするはず。そういった異性と仲よくなるためには心を閉ざさず、相手を受け入れる事です。',
'　2020年5月に、[%NAME_SELF%]さんはいい関係になれたらと思える異性と知り合うでしょう。夢かと思う程の劇的なきっかけが舞い込んでくる可能性も十分あります。ご縁が結ばれたらすぐさま相手に好意を抱くので、誰が自分にとって特別な相手なのか、悩んだり迷ったりする事もありません。<br><br>その瞬間は突然訪れるので、あらかじめ心の準備をしておくといいでしょう。頭の中で考えるだけでなく、友人や知人といった、恋愛対象としては無関係な異性と意識的に接して、慣れておくのもいいかもしれません。上手な話の運び方や適切な距離感を学んでおけば、素敵な異性と顔を合わせたときにぎこちない態度を取らずに済みますし、相手にも好印象を抱いてもらいやすくなるでしょう。',
'　[%NAME_SELF%]さんが2020年5月にいい関係になりたいと思えるような異性と知り合える可能性は、残念ながらあまり高くなさそうです。絶対に知り合えないというわけではないものの、そもそもこの時期のあなたは私生活が忙しくて、恋に意識を向けている余裕がないでしょう。そのため、必然的に好きになれる異性が目の前に現れづらいのです。<br><br>それでも、仕事や趣味といった恋愛とは直接関係のない方面を通じて異性と知り合える余地はあります。その異性とは当初、単なる友人や仲間といった関係性で、恋に発展するとは夢にも思わないでしょう。しかし一緒に過ごす時間が増えて相手の事を理解していけば、次第に好意が募ってくるはずです。',
'　2020年5月の[%NAME_SELF%]さんは魅力に満ちあふれているため、素敵な異性とのご縁が結ばれやすいでしょう。何かしなくてはと思わなくても、異性の方が放っておかないはずです。また、その人数も一人だけとは限りません。複数の異性があなたに好印象を抱き、熱烈なアプローチをしてくる可能性が高いでしょう。<br><br>あなたは相手を選ぶ立場にあるため、異性の本質をしっかり見極めて妥協しないようにする事が大切です。早い段階で結論を出してしまうと、その直後にもっと素敵な異性が現れて後悔する事もあるかもしれません。焦らなくてもチャンスはたびたび訪れるので、落ち着いて行動してください。また、自分には異性を虜にする魅力があると自信を持つ事も重要です。',
'　[%NAME_SELF%]さんが2020年5月に素敵な異性と運命的なご縁で結ばれるのは、難しくないでしょう。いい流れにあるので、特別な行動を取らなくても自然とチャンスが巡ってくるはずです。気付いたら恋に落ちていた、という事も十分考えられます。<br><br>できるだけ早くその縁を得たいなら、人への思いやりを忘れない事が大切です。異性のみならず、同性も含めたすべての人に優しくする事を忘れてはいけません。周囲といい人間関係を築く事は、恋愛においてとても重要です。一人で解決しようとするよりも、周りの力を借りた方が、より円滑に素敵な異性との関係を進めていけるでしょう。応援してくれる人を一人でも多くつくる事が、この時期のあなたには大切なのです。',
'　2020年5月に[%NAME_SELF%]さんがいい関係になりたいと思う異性と知り合える確率は、それ程高いわけではなさそうです。ただ、悪い流れにあるわけではなく、あなた次第では運命的なご縁も期待できるでしょう。チャンスを待つのではなく、自らの手でつかみ取る姿勢が大切です。<br><br>また、この時期のあなたは愛するより愛される側に立ちやすい傾向にあるでしょう。場合によっては想いを告げられる事もあり、そこから始まる恋も十分ありえます。自分が好きになったわけではないからと拒絶するのではなく、まず受け入れてみるとよさそうです。時間は十分あるので、その人が本当に自分を大切にしてくれるのかどうか、じっくり見定めましょう。',
'　[%NAME_SELF%]さんが恋人になりたいと思える相手が2020年5月に現れる可能性は、高いわけではありません。異性との交流はたびたびあるでしょうが、何かと忙しく、恋愛につながるチャンスは限られてしまいます。そもそもあなた自身、恋愛に意識を傾ける事はあまりなさそうです。無理に恋愛をしなくてもと思う事は、余計に異性を遠ざける要因になるかもしれません。<br><br>逆に言えば、素敵な恋をしたいと強く願って努力をすれば、自らチャンスを引き寄せる事は可能です。とりわけこの時期のあなたは年下や後輩に好かれやすいため、そういった人たちと意識的に交流を図ってください。自分が主導権を握る事で、順調に関係を進展させられるでしょう。',
'　いい関係を築きたいと思う相手と2020年5月に[%NAME_SELF%]さんが知り合うのは、残念ながら難しいでしょう。あまりいい流れではなく、苦境に立たされやすい時期なので、恋愛を成就させるためにはそれなりの努力が必要となります。言い換えれば、努力をすれば恋を実らせる事は可能で、最終的に素敵と思える相手との縁も結ばれるでしょう。<br><br>特に、個性的な異性とは関係を進展させやすいようです。他の誰とも似ていない、唯一無二の存在とも言える異性が、この時期あなたの前に現れます。最初のうちの印象はあまりよくないかもしれませんが、拒絶せずしばらく付き合ってみれば、その人の魅力に気付けるはずです。あなたが心を許せば、親近感も増すでしょう。',
'　2020年5月に、[%NAME_SELF%]さんが素敵な異性と新たに絆を結べる可能性は高いでしょう。この時期のあなたはとても前向きになっており、恋愛にも意欲的です。自分から積極的に声をかけるところまではいかないものの、むやみに人を避けたり意味なく異性と距離を置いたりする事はないでしょう。<br><br>いざ絆を結べそうなときのために、頭の中で予行演習をしておくとよさそうです。ご縁は突然訪れるので、あらゆる可能性を想定しておきましょう。たとえ思いもよらない状況であったとしても、心構えさえできていれば右往左往する事はないはずです。また、恋愛について常に念頭に置いておく事は、異性を惹きつける魅力を高める事にもつながります。',
		),
		array( "nu20_049_2", 
'　2020年5月、[%NAME_SELF%]さんは今の仕事に飽きる可能性があります。これといって大きな失敗をするわけではないものの、何となくやる気が出なくて、仕事に嫌気が差してくるでしょう。もっと自分に適した職場があるのではないかと考える事もあるかもしれません。<br><br>最終的にどういった道を選ぶにせよ、飽きたときすぐ投げ出してしまうと逃げる癖がつく恐れがあるので、注意が必要です。できるだけ飽きないようにするためには、働く環境を少し変えてみる事が重要となります。大きな変化を実行するのが難しい場合は、仕事でつかう道具を一新したり、職場への道のりを変更したりしてみると効果的です。それだけの事でも、仕事への意欲を高める事は十分可能でしょう。',
'　[%NAME_SELF%]さんが2020年5月に今の仕事に飽きてしまう可能性は、まずないでしょう。仕事を順調に進めやすい時期なので、飽きるどころかますますやる気が高まるはずです。周りから賞賛されたり尊敬のまなざしを送られたりする事も多く、働いていてよかったと充実感を覚えるでしょう。<br><br>モチベーションを保ち続けるためには、いい流れに乗って積極的に行動する事が大切です。思い切って難しい業務に手を伸ばしてみるのもいいかもしれません。一人では成し遂げられないような仕事でも、この時期は周りの力を借りやすいので大丈夫です。困っているときには、友人や仲間が手を差し伸べてくれるでしょう。心強い味方の存在が働く原動力となります。',
'　[%NAME_SELF%]さんは2020年5月に今の仕事に飽きてしまうかもしれません。正確には飽きるというより、努力に見合った成果が得られずやる気を失ってしまう可能性があるのです。どれだけ頑張っても正当な評価が得られなければ、働く意欲を削がれるのは当然で、あなたが悪いわけではありません。<br><br>それでも働かないわけにはいかないでしょうから、何とかして自分を発奮させる方法を模索しましょう。効果的なのは、大きな仕事を引き受けてみる事です。チャンスを待ち続けるのではなく、自分からつかみ取っていけばやる気がおのずと高まります。また、職場にとって重要な業務であればある程、見事成し遂げたときに得られる対価はより大きくなるはずです。',
'　2020年5月の[%NAME_SELF%]さんは、仕事をする上でとてもいい流れにあるため、今の仕事に飽きる可能性はないでしょう。ネガティブな感情を湧きあがらせる余地がない程、極めて順調なようです。無理に頑張ろうと思わなくても理想的な結果が得られ、それによってあなたは相応の利益を手にできます。出世や昇給のチャンスもあるかもしれません。<br><br>好調な時期にこそ、訪れたチャンスをうまくつかんで成功の階段を駆けあがっていきましょう。たとえ途中でうまくいかない事があってもすぐに挽回できるので、失敗したときの事は考えなくても大丈夫です。とにかく前向きに仕事を楽しめば、働くモチベーションを維持し続けられるでしょう。',
'　[%NAME_SELF%]さんが2020年5月に、今の仕事に飽きる事はないでしょう。この時期のあなたはおおむね快調に仕事を進められるため、飽きたり嫌気が差したりする可能性は極めて低いようです。逆に、もっと今の仕事を頑張りたいと思う事もあるほどでしょう。周囲からも努力を認められ、褒められる事もしばしばあるはずです。<br><br>モチベーションを維持し続けるために大切なのは、とにかく無理をしない事。調子のいいときはどんどん仕事を引き受けたいと考えるものですが、だからといってあくせく働き過ぎると心身ともに疲れ果ててしまう恐れがあります。ある程度働いたらしっかり休み、めりはりのある生活を心掛ければ、いい流れを保ちやすいでしょう。',
'　今の仕事に2020年5月の[%NAME_SELF%]さんが飽きる可能性はあるでしょう。常に飽きているわけではないものの、ふとした瞬間に仕事を辞めたいと思う事があるかもしれません。このまま仕事を続けていても大きな成功はつかめない、すなわち伸びしろがないと思ってしまう事が、やる気を失わせる大きな要因となります。<br><br>飽きないようにするには、あまり先の事は考えず与えられた役目をしっかり果たす事が大切です。結果ではなく過程を重視すれば、おのずと努力に見合った評価は得られるはず。成功が見込めないと感じるのはあなたの思い過ごしで、実際にはそのような事はありません。また、辛抱しなければならない時期はそれ程長くないでしょう。',
'　[%NAME_SELF%]さんが2020年5月に今の仕事に飽きる可能性は、高くはないもののありそうです。厳密に言えば飽きるというより、自分にはもっとふさわしい仕事があるのではないかと思って転職を視野に入れ始めるでしょう。よくも悪くも働く事に前向きになりやすいので、今の職場で正当な評価が得られない場合、辞めたいと思いがちなのです。<br><br>もしそのような気持ちが湧きあがってきたら、まずは本当に今の仕事で飛躍する余地がないのかどうかきちんと考えましょう。視点を変えて仕事に臨めば、場合によっては道が開けるかもしれません。その上でやはり成功が見込めないと確信したら、自分を必要としてくれる新天地を目指すのも悪くないでしょう。',
'　2020年5月に[%NAME_SELF%]さんは今の仕事に飽きてしまう可能性があります。絶対飽きるという程ではありませんが、モチベーションを保ちづらいのは確かでしょう。それは、この時期のあなたがネガティブな気持ちにとらわれやすく、自分は今の職場に必要ないのではないかと思ってしまう事が原因のようです。<br><br>それはただの勘違いで、実際に必要とされていないわけではありません。飽きないためにはまず、その誤解を解く事が大切でしょう。急に前向きな姿勢で仕事に臨むのは難しいかもしれませんが、せめて自分を過小評価するのは控えてください。自分のいいところをきちんと認識し、それを仕事に生かせるよう努めれば、働く意欲を高められるはずです。',
'　2020年5月の[%NAME_SELF%]さんが仕事に飽きる可能性は、極めて低いでしょう。飽きるという事は自分の仕事にやりがいを感じられなくなる事を意味していますが、この時期のあなたは逆にやる気が高まっているようです。もっと積極的に仕事をしたいという考えが強いので、飽きる余地はないでしょう。<br><br>そのやる気を維持するためには、難しい業務にも挑戦していく事が大切です。誰にでもできるような業務ばかり手掛けていたら、それこそ次第に停滞感を覚えるかもしれません。しかし、業務内容が難しければ、何としてもいい結果を残そうと奮起する事ができるので、熱意が失われる事はないでしょう。そして、やる気が成功への足掛かりとなります。',
		),
		array( "nu20_049_3", 
'　[%NAME_SELF%]さんの人生は2020年5月に転機を迎える事となりそうです。やや流れが低迷しているので何もしなくても幸せがつかめるというわけではありませんが、逆に努力が報われない危険性もないでしょう。特に目標を持たずのんびり過ごした場合はせっかくのチャンスを逃してしまい、もっと積極的に行動すればよかったと後悔するかもしれません。<br><br>逆に意識高く過ごせば、飛躍するきっかけをつかめます。幸運をもたらしてくれるのはあなたの周りにいる人たちで、友人や知人と持ちつ持たれつの関係を築きながら成長していけるでしょう。誰かのサポートに回る機会がたびたびあり、そのとき相手の期待に応えられれば、それに見合った対価を得られます。',
'　2020年5月の[%NAME_SELF%]さんの人生はおおむね好調で、どう過ごしても悪い結果につながる事はないでしょう。自分のやりたい事に思う存分打ち込めば、それだけで成功を収められると考えて構いません。特に何もする気が起きないなら、のんびり過ごしてもいいでしょう。その場合はチャンスがやって来るのを待つ形となり、精神的な負担が少なくて済みます。<br><br>意識高く過ごせば、自分からチャンスに手を伸ばす事となるでしょう。相応の労力は要しますが、何もしなかった場合に比べて得られるものはより大きくなります。人生を一変させる程の莫大な利益を得るのも夢ではありません。また、友情や愛情などの目に見えない大切なものを得られる可能性もあります。',
'　[%NAME_SELF%]さんにとって2020年5月はやや辛抱を強いられる時期となるでしょう。しかし、その後訪れる成功のための準備期間となるかもしれません。この時期に大きな成果を手にするのは難しいでしょうが、意識高く過ごせば将来への希望を見出せるはずです。努力があなたを成長させ、どのような試練も乗り越えられる強さを得る事となります。<br><br>逆に、何も考えずのんびり過ごしてしまうと、時間だけが浪費されてしまうかもしれません。準備不足が災いして、いざというとき最大限の力を発揮できなくなる恐れがあるため、できる限り意識は高く持った方がよさそうです。ただ、無理をし過ぎる必要はなく、あくまでも自分のできる範囲で頑張れば大丈夫でしょう。',
'　2020年5月は何をやってもうまくいく、[%NAME_SELF%]さんにとって素晴らしい時期でしょう。あまりにも思い通りに物事が進み、逆に恐ろしくなるかもしれません。悪い事が起こる前触れではないかと不安を覚える事もあるでしょうが、それは杞憂です。流れに乗っていれば、理想的な日々を謳歌できます。趣味や遊びに興じながらのんびり過ごしても問題ありません。<br><br>意識高く過ごし、何かしらの目標を掲げれば達成できる可能性は非常に高いでしょう。たとえ実現不可能に思える夢でも、周囲の環境や人間関係があなたの味方をしてくれるため、かなえる余地は十分あります。せっかくいい流れに身を置くのですから、あえて高望みしてもいいでしょう。',
'　[%NAME_SELF%]さんは2020年5月、穏やかでゆったりした時間を過ごしやすいでしょう。のんびりとしていた場合はもちろん、意識高く過ごしても、ゆとりのある暮らしが実現できます。人生を揺るがす程の大きな出来事は起きにくいかもしれませんが、逆に深刻なトラブルに見舞われる恐れもありません。<br><br>特に意識を高めた場合は、人間関係をいい方向へと進められるでしょう。精神的にも時間的にも余裕があるおかげで、友人とより固い絆を結ぶ事が可能となります。自分にとって本当に大切な存在が誰なのか、この時期にはっきり分かるかもしれません。それまであまり面識のなかった相手と親しい間柄になる可能性も十分あるでしょう。',
'　2020年5月は、[%NAME_SELF%]さんの過ごし方によって生活が大きく変わる事となりそうです。どう過ごすのが正解というわけではないため、自分の望む結果につながる過ごし方をするといいでしょう。もし波風の立たない穏やかな生活を望むなら、好きな事に打ち込みながらのんびり過ごすとよさそうです。趣味や遊びを通じて人生の楽しみを見出す事もあるでしょう。<br><br>逆に大きな成功を望むなら、将来について真剣に考えた上で、意識高く過ごしてください。目標を掲げ、それに向かって進んでいけば、この時期のあなたはいい結果を得やすいようです。何かと忙しい日々を送る事になるかもしれませんが、努力がきちんと報われるので、つらいとは感じないでしょう。',
'　2020年5月を意識高く過ごした場合、[%NAME_SELF%]さんは周りの人たちから高く評価されるでしょう。大きな成功を収めて尊敬のまなざしを送られ、頼もしい人と認識される可能性が高いようです。言い換えれば、意識を高く持てば成功するためのチャンスが訪れるとも言えます。そのチャンスは、前を向いていなければなかなか訪れないでしょう。<br><br>のんびり過ごした場合、成功するのは非常に難しくなります。やるべき事をきちんとこなしていれば評価が下がる事はないものの、現状維持に甘んじる事となるでしょう。ただ、何もしないおかげで、生活にゆとりは生まれます。ゆっくり体を休めたり仲のいい友人と遊んだりする時間をつくりやすいため、楽しく暮らす事は可能でしょう。',
'　[%NAME_SELF%]さんは、2020年5月は意識高く過ごすよりものんびり過ごした方が、結果的に充実した生活を送れるかもしれません。物事が思い通りに進みづらい時期なので、高い目標を掲げ過ぎるとかえって空回りしてしまいがちなのです。気持ちだけが先走って精神的に疲れ果て、自分を追い込む恐れがあります。意識を高く持つのは決して悪い事ではありませんが、高望みは控えた方がいいでしょう。<br><br>のんびり過ごせば、あなたは自分の持ち味を最大限に生かせます。持って生まれた才能を発揮するチャンスも、心に余裕があった方が訪れやすいでしょう。見返りを求めない謙虚な姿勢によって思わぬ評価を得られて、周囲から好評を博する可能性があります。',
'　2020年5月は、[%NAME_SELF%]さんの人生において重要な意味を持つ時期となるでしょう。新しい事を始める可能性が高く、それはどのような過ごし方をしても変わりません。たとえのんびりと過ごしていても、おのずとやりたい事が見つかるのです。肩の力を抜いて日々の暮らしを楽しむ場合は、趣味や遊びの方面に興味が湧きやすいでしょう。<br><br>意識高く過ごしたときは、仕事を筆頭に金銭面での利益につながるチャンスを手に入れやすくなります。それまで手掛けた事のない新しい業務に携わり、才能を発揮して大きな対価を得る事もあるでしょう。頑張りに応じた見返りが期待できるおかげでやる気が高まりやすく、少し背伸びをして難しい事に挑戦しても成功を収められるはずです。',
		),
		array( "nu20_049_4", 
'　[%NAME_SELF%]さんが2020年5月を最高の形で迎えるためには、思いやりを忘れない事が何より大切でしょう。困っている人に思い切って手を差し伸べるような勇気を持てば、人生はいい方向に進んでいきます。助けられた相手は当然ながら感謝しますし、いざというときは逆にあなたを助けたいと思うはず。周りと支え合って生きていく事ができれば、どのような困難に見舞われても乗り越えていけるでしょう。<br><br>ただ、自分を犠牲にしてまで誰かを助ける必要はありません。あなたの人生にとって一番大切なのはあなた自身なのですから、常に自分を最優先に考えた上で行動しましょう。他人と同様、自分にも思いやりを持ってください。',
'　[%NAME_SELF%]さんが2020年5月に実りある生活を送るためには、できるだけ多くの人と接する機会を持つ事が大切です。この時期に知り合った人の数とあなたが得る幸せは、比例していると考えて構いません。ある程度親しい関係を築ければ、なおさら恩恵を得やすいでしょう。<br><br>この時期にかけがえのない仲間を得られる可能性も十分あります。そして仲間の存在は、あなたのその後の人生にいい影響をもたらしてくれるでしょう。ただし、損得を考慮するのは好ましくありません。あくまでも純粋に、人間関係を充実させる事を目的とした方が、結果的には周囲との絆をより強固なものとしてくれるはずです。',
'　2020年5月に実りある日々を手にするために[%NAME_SELF%]さんがすべきなのは、ひたむきに頑張る事です。やるべき事をしっかり行い、地道に前に進み続けていれば、結果は後からついてくるでしょう。たとえ目に見える成果はあげられなくても、この時期に培った経験や知識はその後のあなたの人生において、強力な武器となります。精進を怠るとその武器を手に入れられず、苦戦を強いられる結果となりかねません。<br><br>努力に裏切られる事はないので安心してください。また、あなたが頑張っている事を周りの人たちもしっかり分かっています。直接口に出して褒める事はないかもしれませんが、多くの人が、くじける事なく突き進むあなたを高く評価するでしょう。',
'　[%NAME_SELF%]さんが2020年5月に実りある日々を迎えるのは難しくありません。どのような行動を取ったとしても、動いた事が裏目に出る羽目にはならないでしょう。むしろ思いもよらないチャンスに恵まれる可能性が高く、そもそも不安を覚える必要すらないと言えます。深く考えず、生きたいように生きる事が、充実した人生につながっていくでしょう。<br><br>あまりにも素晴らしい日々を送れるため、時間があっという間に過ぎ去ってしまうはずです。できるだけ無駄な時間を過ごさないように、あらかじめこの時期にやりたい事を考えておくといいかもしれません。とにかく順風満帆な時期なので、思い切って難しい事に挑戦してみるのも悪くないでしょう。',
'　[%NAME_SELF%]さんが実りある2020年5月を迎え、その後の人生に弾みをつけるためには、大切な人との交流を最優先に考えて生活するといいでしょう。この時期のあなたは広く浅い交際より、限られた人と深く付き合った方が、恩恵を得やすいようです。誰にでも好かれようと思わず、本当に自分にとってかけがえのない人にだけ好かれればいいと考えてください。<br><br>そして受け身に終始するのではなく、自分から歩み寄っていく事も大切です。待っているだけでも周囲といい関係を築くチャンスは訪れますが、積極的でいる方がより機会に恵まれやすいでしょう。特に精神的に疲れたときは、気が置けない仲間と雑談などを楽しんで、気分転換を図るとよさそうです。',
'　2020年5月を[%NAME_SELF%]さんが最高の形で迎えるためには、将来につながる行動を心掛けた方がいいでしょう。できるだけ早く結果を出したいと思うのは当然ですが、長い人生をよりよく過ごすには、先の事もきちんと考える必要があります。幸い、あなたはこの時期それ程切羽詰まった状況に陥る事はないため、将来を見据えて自分と向き合う時間は十分あるでしょう。<br><br>また、一人で頑張ろうとするとなかなか物事を長続きさせにくいので、一緒に同じ目標に向かって進む仲間を見つけるといいかもしれません。周囲を見わたせば、同じような考えを持っている人はきっといるはずです。さりげなくその人を誘い、ときには助け合いながら、ともに成長していきましょう。',
'　謙虚な姿勢を心掛ける事が、2020年5月に実りある暮らしを実現させる秘訣です。この時期の[%NAME_SELF%]さんはやる気が高まりやすく、成功を収められる可能性も高いでしょう。ただ、そういうときだからこそ自慢やうぬぼれといった気持ちを表に出さない事が求められるのです。あえて自らの才能や功績をひけらかそうとしなくても、周りはあなたをきちんと評価してくれます。<br><br>また、自分の利益を求めるばかりでなく、ときには周りの人の力になってあげる事も大切です。困っている人がいたら面倒と思わず、優しくサポートをしてあげましょう。善意は巡り巡っていずれあなたに返ってきます。つまり他人を助ける事が自分自身を助ける事につながるのです。',
'　2020年5月に[%NAME_SELF%]さんがよき運命を迎えるためには、自分を過小評価しない事が大切でしょう。自信を持てないと何事にも消極的になり、いい人生を実現させるチャンスが訪れにくくなってしまいます。また、たとえチャンスが巡ってきても、ネガティブな感情を芽生えさせているとそれが雑念となってあなたを阻むでしょう。<br><br>逆に、自信を持ち続けていれば、理想的な流れで人生をいい方向へと進めていく事ができるはずです。この時期のあなたは、少し自信過剰なぐらいでちょうどいいかもしれません。極端にうぬぼれるのは好ましくありませんが、そこまで気が大きくなる事はないでしょう。自分を正しく評価できれば、才能を生かす道も見出しやすいはずです。',
'　2020年5月を実りのある月にしたいなら、不安や恐怖心にとらわれず、前に進み続ける事が大切です。この時期の[%NAME_SELF%]さんはいい流れにあるので、立ち止まって勢いを削いでしまうのはもったいないでしょう。時間を有効につかえれば、その後の人生も理想的な流れのまま過ごせます。<br><br>思い立ったが吉日という言葉がこの時期のあなたにはふさわしく、頭で考える前に行動を起こしましょう。それによって悪い結果につながる危険性は極めて低いので大丈夫です。たとえ一度や二度うまくいかなくても、すぐ挽回すれば問題ありません。新しい世界の扉を開けるか否かはあなたの勇気にかかっています。恐れず突き進めば、開いた扉の先に幸せが待っているでしょう。',
		),
		);
?>