<?php
/**
 * menu_id : nu20_052
 * 上地一美 5月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nu20_052',
			'contents'			 => 'kiseki_zap',
			'img_name'			 => 'zap_kiseki',
			'teller_name'		 => '上地一美',
			'isp_mid'			 => '52v051',
			'nif_menukey'		 => 'unsei_2020_051',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'release_date'		 => '20200423',
			'title'				 => '2020年5月の運勢はどうなる？◇上地一美が占う、恋/仕事/訪れる好機',
			'caption'			 => '2020年5月は、あなたにどんなチャンスが待っているのでしょうか。未来鑑定士“上地一美”があなたに訪れる恋・仕事・チャンスを徹底透視します！',
            'base_1_title_self'	 => 'あなたの霊数',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の霊数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => '2020年5月のあなた◆どんな月になる？　チャンスは訪れる？',
            '2_min_title'		 => '2020年5月のあなた◆恋愛運はいい？　悪い？ ',
            '3_min_title'		 => '2020年5月のあなた◆仕事面は？　順調？　変化はある？',
            '4_min_title'		 => '上地一美からあなたへ～今月はこれを忘れずに過ごして',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nu20_047", "nu20_048", "nu20_049", "nu20_050", "nu20_051" );

// 一部見せテキスト
$free = array(
		array( "nu20_052_1", 
'　5月は[%NAME_SELF%]さんにとって新しいことが始まる月です。この月のあなたはとても好奇心が旺盛になるため、やりたいことが出てくるでしょう。挑戦したいことができたら、できるだけ……',
'　この月の[%NAME_SELF%]さんは、何事にも自分のペースで進めていくことができそうです。自分をさらけ出せるようになるので、肩の力を抜いて過ごしていくことができますよ。また……',
'　5月は、[%NAME_SELF%]さんにとってとても充実感が得られる月になりそうです。たくさんの人から感謝されるため、幸せな気持ちになれるのです。<br><br>　この月のあなたは、「誰かに……',
'　出世や恋愛など、5月は[%NAME_SELF%]さんにとってさまざまなチャンスが訪れる月になります。しっかり好機をつかんで結果を出すことができれば、望む未来が手に入るでしょう……',
'　この月、[%NAME_SELF%]さんは周りから食事など、いろいろ誘われる機会が増えそうですので、いつもより忙しくなるでしょう。<br><br>　ですが、その多忙さは、あなたにとってとても気持ちの……',
'　5月は[%NAME_SELF%]さんにとって、あらゆる運気がアップする月となるようです。仕事がよりスムーズに運んだり、異性からよく声をかけられるようになったりと、うれしい出来事が多くあるでしょう……',
'　5月は[%NAME_SELF%]さんにとって、穏やかに過ごせる月となりそうです。抱えていた問題が解決したり、休みがもらえたりするため、心身共にゆっくりすることができるでしょう……',
'　5月の[%NAME_SELF%]さんはとても意欲的です。勢いがあるため頑張り過ぎてしまうときがあるかもしれませんが、この月のあなたは何事も楽観的にとらえることができますね……',
'　5月の[%NAME_SELF%]さんは、「これは自分に合うかもしれない」、「何だか楽しそうだ」といった具合に、自分の転機を敏感にキャッチできます。そのため、人生の転換期を迎えることになりそうですよ……',
		),
		array( "nu20_052_2", 
'　恋愛運はとてもいいですよ。5月のあなたは、じっとしていられないので、友人たちに積極的に連絡をとって……',
'　5月の[%NAME_SELF%]さんは、きめ細やかな気配りができるようなので、人気が高まります……',
'　この月の、[%NAME_SELF%]さんの恋愛運は大変すばらしいです。オンラインでの飲み会や……',
'　5月は[%NAME_SELF%]さんに恋のチャンスが訪れます。自分の好みや理想のタイプを友人に……',
'　5月は、[%NAME_SELF%]さんの才能が開花する月となります。生まれ持った能力に磨きをかけて……',
'　5月の[%NAME_SELF%]さんの恋愛運は、大変すばらしいです。好みの異性に連絡をすることです……',
'　恋愛に関しても、ゆっくり進展していくようですよ。これまで友人だと思っていた異性にやさしくされて……',
'　この月の[%NAME_SELF%]さんは、異性からたくさん注目を集めるので、恋愛のチャンスが……',
'　この月、[%NAME_SELF%]さんにはやりたいことがたくさん出てくるので、それをやるべきか……',
		),
		);


// 結果テキスト
$text = array(
		array( "nu20_052_1", 
'　5月は[%NAME_SELF%]さんにとって新しいことが始まる月です。この月のあなたはとても好奇心が旺盛になるため、やりたいことが出てくるでしょう。挑戦したいことができたら、できるだけ公言してください。そうすると、周りがチャンスを与えてくれるなど、機会が巡ってきますよ。<br><br>　「やってみたいけれど不安」と思っていたことがあるなら、この月にスタートを切るのがおすすめです。5月のあなたなら、どんなことにも勇気を持ってとり組んでいけますし、友人や素敵な異性が「大丈夫」と背中を押してくれるため、力を発揮することができそうですよ。<br><br>　この月のチャレンジが、転職や出世、結婚など、あなたの今後につながっていくので、何事にも思い切って挑戦してみてください。',
'　この月の[%NAME_SELF%]さんは、何事にも自分のペースで進めていくことができそうです。自分をさらけ出せるようになるので、肩の力を抜いて過ごしていくことができますよ。また、自分を誰かと比べるようなことはしませんし、どんな人でも受け入れることができます。そのため、いろいろなタイプの人と付き合っていけるでしょう。<br><br>　5月のあなたは、人の気持ちが敏感に汲みとれるようになるため、知人から相談を持ちかけられたり、率先して困っている人の世話をしたりするようになりますね。その影響で交流の幅が広がり、これまであまり接点がなかった人とプライベートで連絡しあうほど仲良くなる可能性がありますよ。<br><br>　あなたにとって5月は、人とのつながりが強まる月なのです。',
'　5月は、[%NAME_SELF%]さんにとってとても充実感が得られる月になりそうです。たくさんの人から感謝されるため、幸せな気持ちになれるのです。<br><br>　この月のあなたは、「誰かに親切にしたい」という気持ちが強まります。地域のオンライン交流会に参加したり、目下の世話をやいたりしていくかもしれません。そのため人気運がとても高まるのです。特に弱い立場の人や年下から慕われそうですよ。<br><br>　また、この月は親友や恋人など、一生付き合っていける関係が築けるようです。周りに悩みを抱えている人がいたら、積極的に相談に乗るなどしてください。あなたとその人は固い絆で結ばれ、「この人のためなら命をかけてもいい」と思えるほどの癒やしを与え合う仲になれるでしょう。',
'　出世や恋愛など、5月は[%NAME_SELF%]さんにとってさまざまなチャンスが訪れる月になります。しっかり好機をつかんで結果を出すことができれば、望む未来が手に入るでしょう。<br><br>　好機が巡ってくるのは、この月のあなたが将来に希望を持ち、自分の夢ややりたいことを周りに話していくからかもしれません。あなたの夢を実現させてあげたい、喜びや苦労を共有したいという人が現れて、チャンスを与えてくれるようなのです。<br><br>　ただ、せっかく夢をかなえる機会が訪れているのに、それに気付かなければ意味がありません。そのようなことがないように、日ごろから「自分が何をしたいのか」や、「どこを目指しているのか」などきちんと考えるようにしておくことをおすすめします。',
'　この月、[%NAME_SELF%]さんは周りから食事など、いろいろ誘われる機会が増えそうですので、いつもより忙しくなるでしょう。<br><br>　ですが、その多忙さは、あなたにとってとても気持ちのよいものとなります。同僚から「相談に乗ってほしい」や、知人から「オンライン飲み会に参加してほしい」など言われますよ。さまざまな人から連絡がくるたび、あなたは「自分が必要とされている」と感じるため、充実感に包まれます。<br><br>　あなたが周囲から必要とされるのは、5月に入ってこれまで眠っていた才能が花開くからです。そのおかげで仕事や恋愛など多くのことが進展していくだけではありません。その能力で誰かの心を楽にしてあげることができるので、人から頼られるのです。',
'　5月は[%NAME_SELF%]さんにとって、あらゆる運気がアップする月となるようです。仕事がよりスムーズに運んだり、異性からよく声をかけられるようになったりと、うれしい出来事が多くあるでしょう。<br><br>　なぜならこの月のあなたは、とても活発になることができるからですよ。人と積極的に連絡をとり、いろいろなことに果敢に挑戦していこうとします。そのおかげで普段よりも多く刺激や変化が得られるようになるため、生活に潤いや勢いが生まれて運気が上昇していくのです。<br><br>　運気があがると、あなたの気持ちや考え方に変化が出てくるでしょう。自分に自信が持てるようになるので、この月あなたは、人生を変えるような一歩を踏み出す可能性を秘めています。',
'　5月は[%NAME_SELF%]さんにとって、穏やかに過ごせる月となりそうです。抱えていた問題が解決したり、休みがもらえたりするため、心身共にゆっくりすることができるでしょう。<br><br>　そのおかげであなたは常に落ち着いて行動できるようになりますし、誰に対しても広い心で接することができるようになりそうですよ。そのため、交友関係が広がったり、働きやすい環境を手にしたりということがあるでしょう。<br><br>　全体的に心安まる時期ですが、だからこそ人から仲介役を頼まれるなど、厄介事と関わらなければいけないときがあるかもしれません。ですが、あなたが場をとりなすことで平和が戻り、その影響で仕事や恋愛などがよい方向に向かうといったこともありそうです。',
'　5月の[%NAME_SELF%]さんはとても意欲的です。勢いがあるため頑張り過ぎてしまうときがあるかもしれませんが、この月のあなたは何事も楽観的にとらえることができますね。「つらい」、「苦しい」といった感覚にならず、どのようなことでも楽しくとり組んでいくことができるようですよ。<br><br>　そのため、さらにいろいろなことにチャレンジしたくなるでしょう。さまざまなことに挑戦することで、いつの間にか夢がかなっていたといったうれしい結果が得られそうです。<br><br>　5月のあなたはあまり欲がないため、お金のために働いたり、恋人をつくるために異性にやさしくしたりといったことはしないでしょう。自然体でいられることで交友関係が広がり、それが仕事や恋愛に結びついていくようですよ。',
'　5月の[%NAME_SELF%]さんは、「これは自分に合うかもしれない」、「何だか楽しそうだ」といった具合に、自分の転機を敏感にキャッチできます。そのため、人生の転換期を迎えることになりそうですよ。転職や結婚を考えるような出会いがあるでしょう。<br><br>　この月のあなたは、とても切り替えが上手になりますので、いろいろなものに興味が湧きそうですし、恐れずチャレンジしていくことができますね。何があってもくじけずに立ち向かっていけるため、初めはうまくいかなくても、挑戦し続けることで最終的にはよい結果が得られます。<br><br>　5月はさまざまなものに目移りしやすいときではありますが、あなたが「楽しい」と感じることができる間はあきらめないでとり組むようにしてください。',
		),
		array( "nu20_052_2", 
'　恋愛運はとてもいいですよ。5月のあなたは、じっとしていられないので、友人たちに積極的に連絡をとっていくでしょう。そのおかげで新たな出会いがありそうです。<br><br>　気になる異性ができると積極的に声を掛けて自分をアピールして、相手のことを聞いたりできますね。そこからお互いを知るきっかけにつながっていき、交際に発展させることができますよ。<br><br>　この月にスタートさせたことは5年後、10年へとつながっていきますので、5月の恋は、あなたにとってとても重要な恋愛になるのだと考えてください。だからといって気負う必要はないですよ。好みの異性に初めは素っ気なくされたとしても、あきらめないで話しかけていけば、あなたの想いが届いて今後デートに応じてもらえるでしょう。',
'　5月の[%NAME_SELF%]さんは、きめ細やかな気配りができるようなので、人気が高まります。悩みの相談などが友人からくると、あなたは積極的に相談に乗ったり、励ましたりしてあげるからでしょう。ある異性の相談に乗っているうちに恋に発展する可能性もありそうです。<br><br>　この月のあなたのコミュニケーション能力がとても高いため、人を楽しませることができますね。それゆえ異性のほうから「[%NAME_SELF%]さんと話がしたい」と歩み寄ってきてくれるそうですよ。<br><br>　このように恋愛のチャンスはたくさんあるのですから、「何がなんでも恋人をつくる」と躍起にならず、心に余裕を持って異性と接してください。そうすれば異性はあなたに対して「落ち着いている」とよりよい印象を抱くでしょう。',
'　この月の、[%NAME_SELF%]さんの恋愛運は大変すばらしいです。オンラインでの飲み会やイベントなど、人が集まる場所で、あなたはひときわ存在感を放つことができますね。周りを楽しませるよう心掛けたり、会話に入れていない人に話しかけたりするなど気配りを忘れないからでしょう。そのようなさり気ない行動に多くの異性が虜になるようですよ。<br><br>　また、身近な異性との仲も深まりそうです。たとえば、あなたが残業を手伝ったことがきっかけで、異性の同僚と個人的に連絡をとりあい、今後デートに発展するかもしれません。あるいは異性の親友の相談に乗るうちに親密な関係になるといったこともありそうです。<br><br>　深い理解と絆で結ばれるため、5月に始まった恋はとても長続きするでしょう。',
'　5月は[%NAME_SELF%]さんに恋のチャンスが訪れます。自分の好みや理想のタイプを友人に話しておいたり、新しい趣味を始めたりすると、今後交際につながる出会いに恵まれるでしょう。<br><br>　この月のあなたは、人を前向きにさせる力があるようですので、気になる異性ができたら積極的に褒めるようにすると、好印象を与えることができますよ。また、落ち込んでいれば励ましてあげてください。相手はあなたに心を許すようになるため、親密な仲になる可能性が高まります。<br><br>　この月に関係が深まった異性とは、共に成長していくことができ、よい影響を与え合えるようです。その異性との恋愛のおかげで、あなたの仕事や人間関係などがスムーズに運んでいくかもしれません。',
'　5月は、[%NAME_SELF%]さんの才能が開花する月となります。生まれ持った能力に磨きをかけていけば、周りから褒められることが多くなるため、自分に自信が持てるようになるでしょう。それゆえ恋愛に対して前向きになれそうなので、気になる異性が現れたら自分から連絡をしたり、アドバイスをしたりすることで、恋のチャンスが増えますよ。<br><br>　この月のあなたは、「自分がリードしていこう」という気持ちが強まるようなので、目下や少し遠慮がちな異性と相性がよいですね。<br><br>　師弟のような関係を持つと、相手から慕われ、頼り頼られる仲となり、恋愛に発展しやすくなります。また、あなた自身も成長できるとてもすばらしい恋愛ができるでしょう。',
'　5月の[%NAME_SELF%]さんの恋愛運は、大変すばらしいです。好みの異性に連絡をすることですぐ親密な仲になり、恋愛関係に発展させることができるようですよ。理想の異性との恋愛は、あなたに大きな幸福感を与えてくれるため、この恋をとても大切にするでしょう。それゆえ交際はとても長く続きそうです。<br><br>　この月、あなたの恋愛が発展しやすいのは、何事にも前向きに挑戦していくことができるからです。気になる異性が現れると、自分から声をかけたり連絡先を聞いたりなど、アプローチしていけるのですね。それが相手の異性には「情熱的な人」と好印象を与えることができ、恋に結びついていくのです。<br><br>　この月は、失敗を恐れずに自分を売り込んでいくことで恋が成就するようですよ。',
'　恋愛に関しても、ゆっくり進展していくようですよ。これまで友人だと思っていた異性にやさしくされて、恋愛の対象として意識するようになるといったことがあるかもしれません。一緒にいるだけで「心が落ち着く」と感じられる異性と、自然な流れで恋に発展していく可能性が高いので、身近な異性に連絡しじっくりお互いのことを話し合うようにしてみてください。意外な魅力に気付いて、恋心が芽生えるかもしれませんよ。<br><br>　出会ったばかりの異性でも、恋愛関係になる場合もあります。付き合いが浅いからこそ、素直に悩みを打ち明けることができて、そのまま親密な仲になっていくといったこともありそうです。<br><br>　5月は、素敵な異性と心と身体の休息を与え合える恋愛ができるでしょう。',
'　この月の[%NAME_SELF%]さんは、異性からたくさん注目を集めるので、恋愛のチャンスが多くなりますね。あなたが異性の気を引くことができるのは、積極的に話し盛りあげたり、気の利いた冗談を言って異性を喜ばせたりすることができるからでしょう。「[%NAME_SELF%]さんといると楽しい」と思う異性が増え、個人的なやり取りを求めるアプローチがあるようですよ。<br><br>　またこの月のあなたは、理想の異性に対しても緊張せず、肩の力を抜いて接することができますね。<br><br>　あなたが自然な空気を出すため、異性は心を許しやすくなり、悩みを相談してくるようになるかもしれません。気さくで面倒見のいいところをアピールできれば、素敵な異性と頻繁に連絡をとり合い、デートができるようになるでしょう。',
'　この月、[%NAME_SELF%]さんにはやりたいことがたくさん出てくるので、それをやるべきかどうかといった悩みができるかもしれません。<br><br>　ですがそれが恋愛のチャンスにつながっていきますので、気になる異性に「どうすればいいと思う？」といった具合に悩みを相談してみてください。あなたが心を許すことで、その異性も親身にアドバイスをしてくれたり、協力してくれたりして、決断する勇気を与えてくれるでしょう。そこから親密な仲になっていけるようですよ。<br><br>　また、5月のあなたは、気さくで明るい雰囲気が出るようなので、悩んでいる異性がいると積極的に連絡をしてみるといいでしょう。「話していると元気になれる」と言われ、好意を寄せてもらえそうです。',
		),
		array( "nu20_052_3", 
'　5月の[%NAME_SELF%]さんの仕事運もとても順調です。この月は今までにない仕事内容や、新しい部下がつくなど、職場の環境が変化がありそうですよ。あなたの気分も一新されるため、積極的に企画を出したり、顧客を開拓したりできるので、上司からの評価が高まるでしょう。<br><br>　そのおかげで新しい役目などを任されるので、やりがいが感じられるようなのです。<br><br>　また、以前、失敗してしまった仕事に再チャレンジする機会が訪れそうですね。大丈夫です。5月のあなたはリスクを敏感に察知できますし、新しい情報もたくさん得ることができますので、過去の失敗にこだわらず、新たな気持ちで挑戦してみてください。自信をとり戻せるほどの大成功を収めますよ。',
'　5月の[%NAME_SELF%]さんは、自分の利益だけを考えず、周りにプラスになることをしようとする傾向が強まります。「この人とこの人を引き合わせたら互いにプラスになるのではないか」という考えから積極的に人を紹介していくでしょう。<br><br>　あなた自身が飛躍的な出世を果たすことはないかもしれませんが、人と人とを結びつけたことで、職場の人たちからよい評判の連絡が来ます。そのおかげで取引先から「[%NAME_SELF%]さんにやってもらいたい」と仕事の依頼がくるようですよ。<br><br>　また、この月のあなたは自分の軸がしっかりあるため、周りの意見に左右されず淡々と仕事を進めていくことができます。その影響で期日より早く仕上げることができ、仕事を通して多くの信頼が得られるでしょう。',
'　この月、[%NAME_SELF%]さんはこれまで培ってきた知識を活かして職場で地位をあげることができそうですので、積極的に発言したり、同僚に知識を提供したりしてみてください。<br><br>　その影響で、上司からは「やる気がある」と見なされて重要な仕事やポジションを任されるかもしれません。同僚からは「頼りになる」といった賛辞とともに、感謝の言葉も述べられるでしょう。5月は、やりがいを感じながら仕事に向かうことができそうです。<br><br>　またこの月のあなたは部下や後輩の面倒をよく見るため、仕事量がとても増える可能性があります。ですが、そのおかげで目下の支持が得られますね。新たな企画のリーダーに抜擢されるなど、あなたの職場での立場に変化があるでしょう。',
'　5月の[%NAME_SELF%]さんは、いろいろな仕事に果敢にとり組んでいけるようです。あえて苦手な人とコンビを組んだり、難しい案件もあきらめずにとり組んだりすることで、あなたは大きな成長を果たします。そのためしっかりと結果を出すことができるでしょう。<br><br>　そのおかげでやりたい仕事や責任あるポジションを任されるようですよ。この月のあなたは、機会が訪れるのを待つのではなく、自力でチャンスをつくっていこうとしますね。その姿が周りには「やる気がある」と映り、好機を広げることにつながっていくのです。<br><br>　異動や転職を願っているなら、この月に動いてみてください。同じ目標を持った仲間から情報を集めるなど、具体的に行動に行動すことで、望む職場環境が手に入ります。',
'　この月の[%NAME_SELF%]さんは、何をやってもそつなくこなすことができるため、どのような仕事もスムーズに進めていくことができるでしょう。そのため上司からは「仕事が早い」と評価されますね。<br><br>　また、5月のあなたは物怖じしないで挑戦していくことができるので、やりたかった仕事を任せてもらえそうですよ。失敗を恐れずとり掛かっていけるため、大きな成果が出すことができ、リーダーの地位につくことができるのです。<br><br>　後輩や部下の面倒も率先して見るので、仕事中はのんびりする暇がないかもしれません。ですが気にかけることで、目下から厚い信頼が得られるでしょう。あなたが残業していると、部下が手伝ってくれたり、差し入れをしてくれたりといったことがありそうです。',
'　この月、[%NAME_SELF%]さんの仕事における環境や立場に変化がありそうです。あなたが異動を望むなら、そのような話が浮上する可能性があります。5月は、あなたの意見が通りやすくなるようなのです。<br><br>　立場については、責任者に抜擢されたり、出世を果たしたりなどして、地位があがるかもしれません。この月のあなたは自信にみちあふれているため、上司や同僚から「[%NAME_SELF%]さんに任せてみたい」という声があがり、昇進試験やリーダーになるためのチャンスが訪れそうですよ。<br><br>　地位を手に入れられるかどうかは自分次第ですが、この月のあなたは挑戦心を忘れませんので、前向きな気持ちでチャレンジするでしょう。その結果、やりたい仕事やほしい地位につくことができるのです。',
'　この月の[%NAME_SELF%]さんは、厄介な仕事でも、「何か意味があるはず」といった具合にプラスにとらえることができます。人が避ける仕事や作業も快く引き受けていくため、職場で大変重宝されるでしょう。<br><br>　またこの月は頭も冴え、臨機応変な対応ができます。5月のあなたなら、誰もまとめられなかった契約を簡単に結ぶことができますよ。職場内のいざこざも、あなたが間に入ることで落ち着きますね。そのような振る舞いから、普段よりも上司の覚えもよくなるため、とても働きやすくなるようです。<br><br>　あまり苦労せずに物事がスムーズに動いて行きますので、定時で仕事を終えることができます。時間にゆとりが生まれるので、新しい企画を考えたり、じっくり部下の指導にあたることもできそうですよ。',
'　この月[%NAME_SELF%]さんは、職場で人気者になれますよ。同僚の士気が下がったり、後輩が失敗したりして雰囲気が悪くなっていると、あなたは積極的に連絡を取り合い笑いにつなげて空気を明るくします。<br><br>　そのためあなたの周りにはいつも誰かがいるでしょう。ただ、仕事中も連絡する人がたくさんいるため、仕事の手が止まるかもしれません。ですが、逆に仕事を手伝ってくれる人がいるので大丈夫ですよ。<br><br>　5月のあなたはプラス思考で、仕事に意欲的になれるときなので、難しい仕事も肩の力を抜いて楽しみながらとり組めます。これまでで一番よい成績を出すことができ、地位の向上や収入アップにつながるでしょう。目の前の仕事を楽しむことで、望む結果が得られそうです。',
'　5月、[%NAME_SELF%]さんは「やってみたい」と思える仕事に出会えますし、そのチャンスに恵まれます。決断力にあふれいてるため、チャンスを逃さずつかめるでしょう。やりたい仕事ができたり、ほしい地位につくことができたりします。<br><br>　ただ結果が出ないといったことがあるかもしれません。ですがこの月のあなたは、「持てる力は出し切った」と納得し、気持ちを切り替えて前に進んでいけます。その失敗を活かし、新たな挑戦をすることで、もっと大きな成功が得られるようですよ。<br><br>　この月のあなたは可能性を見つけることに長けています。誰もが避ける仕事でも、「自分にできそうだ」と感じたら積極的に買って出ましょう。そこですばらしい成果が出せると、出世につながっていきますよ。',
		),
		array( "nu20_052_4", 
'　5月の[%NAME_SELF%]さんは、いろいろなことに興味を持ち、何事にもプラスにとらえることができます。そのため、明るく活動的に振る舞えるでしょう。「やってみたい」と思うことにはどんどんチャレンジしてください。そうすることであなたの可能性は広がり、新しい仕事や恋、交友関係などが生まれるのです。<br><br>　ただ、感性が豊かになっているため、あらゆることに敏感に反応してしまいます。そのたびに考え込んでしまうと、新たなスタートを切る際、不安を感じてしまうかもしれません。<br><br>　そのようなときは、この月のあなたのように前向きで活発に行動している人に連絡してみてください。勇気と自信をもらうことができ、一歩が踏み出せるでしょう。',
'　5月の[%NAME_SELF%]さんは、喜怒哀楽が素直に表せそうです。より人間らしさを出していけるため、周りからは「親近感が湧く」など、よいイメージを持ってもらえるようですよ。<br><br>　だからといって、「周りは自分を受け入れてくれている」という考えにならないように気を付けてください。やはり、大切なことはきちんと言葉で伝える努力が大事でしょう。やってほしいことや、周囲への感謝の気持ちはその都度口に出して言うようにすることで、円満な人間関係を築いていくことができます。<br><br>　この月のあなたは、人と上手にコミュニケーションをとることでやりたい仕事や素敵な恋愛、望む人間関係が得られるようですから、人と誠実に向き合うことを心掛けて暮らすようにしてくださいね。',
'　この月の[%NAME_SELF%]さんは、他人の気持ちを汲みとる能力が高まるため、困っている人がいると「やさしくしたい」、「助けてあげたい」という気持ちになるでしょう。そのようなあなたの好意によって救われる人がたくさんいると思います。<br><br>　ただ、気になる異性に貢ぐなど、尽くすことが自己満足にならないように気を付けてください。まずは心の結びつきを強めることを意識しましょう。<br><br>　また、相手に見返りを求めるようなことをすると、せっかくのあなたの好意が無駄になる可能性があります。あくまでもあなたが相手の立場に立ち、お節介にならない程度で力を貸すようにすると、心から感謝してもらえます。そうすれば、あなたは笑顔で過ごすことができますよ。',
'　この月の[%NAME_SELF%]さんには、やりたいことができると、すぐにそのチャンスが巡って来る可能性があります。その運気の波に乗るためにも、5月は自分に自信を持つことを意識してほしいのです。せっかくチャンスが訪れても、「自分にできるだろうか」と不安になると、本来の力を発揮することができなくなるかもしれません。それでは好機をつかむ確率も低くなるでしょう。<br><br>　ですが、どのような事でもプラスに考えるようにすると、のびのび力が出せるようになり、すばらしい結果を出すことができます。<br><br>　あなた次第で仕事や恋愛、人間関係など、あらゆることがよい方向に向かう月なので、「夢はかなう」、「今の自分なら何でもできる」という前向きな気持ちを大事にしてください。',
'　この月の[%NAME_SELF%]さんは、これまでできなかったことができるなど、新たな自分の能力に気付くでしょう。ですので、苦手意識があったことや避けて通ってきたことなど、5月の間にチャレンジしてみてください。<br><br>　「一度失敗したから……」と不安を感じ始めると、一歩を踏み出せなくなるかもしれません。マイナス思考に陥りそうになったときは、「5月の自分はいつもとちょっと違うぞ」と思うようにしてみてください。自分を鼓舞すると、自信をとり戻すことができるようですよ。<br><br>　実際に行動に移してみると、あなたの心配をよそに、スムーズによい結果が出せそうなので大丈夫です。仕事や恋愛、人間関係を今後よい方向に向かわせてくれるので、思い切ってトライできるといいですね。',
'　この月、[%NAME_SELF%]さんにはいろいろな面でチャンスが巡って来ます。ですがこれはあなたがどのようなことでも精力的にとり組み、マイナスなことは口にしないでポジティブに生きようとするからです。<br><br>　ですので、ダラダラと怠惰な日々を過ごしたり、物事がうまくいかないことを誰かのせいにしたりしないように心掛けてください。あなたが生き生きと過ごしていれば、周りによい印象を与えることができます。それが好機を呼び寄せることにつながっていくため、時間ができれば今後の目標を立てるなど、前向きな姿勢を周囲にアピールしていけるといいですね。<br><br>　「自分の幸せは自分でつかむ」という意識があれば、さまざまなことに積極的に挑戦していけるので大丈夫ですよ。',
'　[%NAME_SELF%]さんにとって5月は、考え方や振る舞いがとても成熟する月となりますね。穏やかに物事をとらえ、落ち着いて行動できるのは、自分の心に耳を傾けられるからでしょう。「こうしたほうがいいかもしれない」といった具合に、冷静に物事を考えられるようになるのです。<br><br>　相手に寄り添いながらも的確なアドバイスができるので、たくさんの人から相談を持ちかけられることとなり、多くの人の心を癒やしてあげることができそうですよ。<br><br>　ただ、「こんなことを言えば嫌われるかも」と自分を守るために本音が言えなくなるときがあるかもしれません。ですがこの月のあなたの発する言葉には人を救う力があるので大丈夫です。自分を信じて正直になることを心掛けてください。',
'　5月の[%NAME_SELF%]さんからは、明るくてリラックスした雰囲気が漂います。誰もがあなたに連絡したくなるようですよ。そのおかげで5月は交友関係が広がったり、素敵な異性と恋愛できたりして、幸せな気分が味わえるでしょう。どんなことにも気負わずチャレンジしていけるため、大きな仕事もスムーズにこなすことができ、高い評価が得られますよ。<br><br>　人生の流れに逆らわず、「何とかなるだろう」という気持ちで過ごせば、あなたらしさが発揮できそうです。自然体でいることができれば、物事がよい方向に向かうでしょう。<br><br>　ただ、オンライン上で場を盛りあげるためにはしゃぎ過ぎると、上司や先輩からはお調子者と誤解されるかもしれないので、臨機応変な振る舞いができるといいですね。',
'　5月の[%NAME_SELF%]さんは、さばけた雰囲気が出るため、どこか中性的な印象を与えるようになります。そのおかげで異性、同性問わず気さくに話ができるようになるので、新しい友情が生まれたり、仕事がしやすくなったりするでしょう。特に同性から頼られるようになり、異性の親友ができる可能性がありますよ。<br><br>　ただ、恋愛に発展させたいのなら、相手をドキッとさせるためにこまめに連絡をすることを心掛けるなど、少し特別な態度をとることができるといいですね。<br><br>　この月は迷わず決断できる時期なので、やりたいことにはどんどんチャレンジしてください。うまくいかなくても、別のことに挑戦すれば挽回できますから、失敗を恐れず過ごしていくことで道は開かれていきますよ。',
		),
		);
?>