<?php
/**
 * menu_id : nu20_047
 * 島田秀平 5月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nu20_047',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '52v046',
			'nif_menukey'		 => 'unsei_2020_046',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'release_date'		 => '20200423',
			'title'				 => '“当たり過ぎ”島田秀平が占う【あなたの2020年5月の運勢◆大予言】 ',
			'caption'			 => 'テレビ雑誌で幅広く活躍中の島田秀平が、あなたの2020年5月の運勢を大予言！　この1ヶ月、何が起こってどう変わるのか詳細にお伝えしていきます。  ',
            'base_1_title_self'	 => 'あなたの運命数',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => '2020年5月の仕事運――あなたに開花する《才能》',
            '2_min_title'		 => '2020年5月の対人運――あなたの《味方⇔敵》は？',
            '3_min_title'		 => '2020年5月の恋愛運――あなたに訪れる《恋好機》',
            '4_min_title'		 => '2020年5月の幸せの鍵――あなたに必要な《チャレンジ》',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array( "nu20_048", "nu20_049", "nu20_050", "nu20_051", "nu20_052" );

// 一部見せテキスト
$free = array(
		array( "nu20_047_1", 
'　この、[%NAME_SELF%]さんが持っている仕事運が最高に高まる時期が訪れます。あなたは新たなチャレンジをしたいという意欲に燃えるのです！　<br><br>　あなたは自分の力で切り開いていこうと……',
'　この時期、[%NAME_SELF%]さんの仕事運が高まるのは、周囲の人たちとの人間関係を大事にすることから始まります！　今のあなたは周りの人をあたたかく照らしてあげられるような優しさを持って……',
'　この時期、[%NAME_SELF%]さんの仕事運が高まるのは、積極的に楽しもうという姿勢で仕事に取り組むことがきっかけとなります！<br><br>　今のあなたは自分からどんどん行動を起こしていけると……',
'　この時期、[%NAME_SELF%]さんが粘り強く仕事に取り組むことで、仕事運を大きく向上させることができるでしょう！　この時期のあなたは自分自身の信念を大事にして仕事に取り組めるのです……',
'　この時期、[%NAME_SELF%]さんはチャレンジ精神を発揮することで、仕事において活躍の場をどんどん広げていけるでしょう！　<br><br>　今のあなたは向上心を抱いています。上を目指して頑張る……',
'　この時期、[%NAME_SELF%]さんは責任感を持って仕事に取り組むことで、大きく才能を開花させるでしょう。今のあなたはどんな困難にぶつかっても、ひるむことはないのです。不屈の精神を持って……',
'　[%NAME_SELF%]さんはこの時期、自分自身を顧みながらコツコツと仕事に取り組むことができるでしょう。あなたの心を惑わす雑事や雑音から距離を置き、自分の考えをまとめたいという気持ちになるのです……',
'　[%NAME_SELF%]さんはこの時期、大きな器で周囲の人たちに大らかに接することができます！　今のあなたは人間性が大きく、とても寛大なのです。たくましくて、頼りがいがあるでしょう。それが……',
'　[%NAME_SELF%]さんはこの時期、ピュアな心で仕事に取り組むことができるでしょう。仕事において、自分さえよければいいという考え方をしている人もいるかもしれません。でも、あなたは違います……',
		),
		array( "nu20_047_2", 
'　味方として[%NAME_SELF%]さんを引き立ててくれるのは、新しい考えを積極的に取り入れられる……',
'　[%NAME_SELF%]さんの力となってくれる味方は、とても堅実な人でしょう！　今のところは……',
'　[%NAME_SELF%]さんの味方となってくれるのは、あなたよりも経験が豊富な人でしょう……',
'　[%NAME_SELF%]さんの味方となってくれるのは、あなたよりも目上の人でしょう！　あなたより……',
'　[%NAME_SELF%]さんの味方となってくれるのはあなたより目上の人でしょう！　それも……',
'　[%NAME_SELF%]さんと直接関わりがあって、責任がある立場を任されている人があなたの味方に……',
'　内省的に物事を考えようとする今の[%NAME_SELF%]さんの味方になってくれるのは、あなたと……',
'　真面目に信念を貫こうとするあなたの味方になってくれる人が現れるでしょう！　その人はあなたと直接……',
'　[%NAME_SELF%]さんのことをしっかりと応援してくれて味方になってくれる人が現れるでしょう……',
		),
		);


// 結果テキスト
$text = array(
		array( "nu20_047_1", 
'　この時期、[%NAME_SELF%]さんが持っている仕事運が最高に高まる時期が訪れます。あなたは新たなチャレンジをしたいという意欲に燃えるのです！　<br><br>　あなたは自分の力で切り開いていこうと努力を始めることでしょう。今までは自分一人で仕事に取り組むというよりは、誰かが手助けしてくれることを期待していたときもあったかもしれません。しかし、この時期のあなたは非常にやる気がみなぎっています。自分らしく一つのことに取り組んで大きな成果をあげたいと思うのです。<br><br>　能動的に仕事に取り組み、好奇心旺盛に振る舞うことで、あなたは才能を開花させることができます。今までになかったほどの成果をあげられるのです。また、自分一人でも達成することができるのだとわかり、自信もつくでしょう！',
'　この時期、[%NAME_SELF%]さんの仕事運が高まるのは、周囲の人たちとの人間関係を大事にすることから始まります！　今のあなたは周りの人をあたたかく照らしてあげられるような優しさを持って、接することができるでしょう。落ち着いた態度で、穏やかに振る舞うことができるのです。<br><br>　仕事仲間にそんな大人の対応ができることで、周りの人の評価が高まります。特にあなたが実力を発揮するのはパートナーシップを発揮することなのです。リーダーを上手にサポートし、うまく物事が進むように配慮することで、仕事がどんどん発展していくのです。<br><br>　あなたの存在が仕事において、大きな位置を占めるようになるでしょう。',
'　この時期、[%NAME_SELF%]さんの仕事運が高まるのは、積極的に楽しもうという姿勢で仕事に取り組むことがきっかけとなります！<br><br>　今のあなたは自分からどんどん行動を起こしていけるということなのです。周囲の人は何か思いついたとしても「本当にそれをやっても大丈夫なのか」「周りの人が自分のことをどう見ているのか」などいろいろ考えてしまって、すぐに行動を起こすことができないかもしれません。でも、今のあなたはやる気に満ちています。前向きに楽しんで仕事に取り組めるのです。<br><br>　同じ仕事をするのでも、楽しんでやるのとつまらないと思ってやるのとでは大きな違いです。楽しんで取り組んだことで今までにない成果をあげられるでしょう。',
'　この時期、[%NAME_SELF%]さんが粘り強く仕事に取り組むことで、仕事運を大きく向上させることができるでしょう！　この時期のあなたは自分自身の信念を大事にして仕事に取り組めるのです。それほど大きな存在感を発揮していなくても、あなたは人知れず自分がやるべき仕事に誠心誠意を込めて向かい合えるでしょう。<br><br>　周りの人が簡単にあきらめてしまうようなことでも、あなたは根気強く取り組むことができます。そして、着実に成長することができるのです。それに控えめに振る舞っているようでも、自分がやりたいことをしっかり根回ししていこうとするでしょう。<br><br>　こうしてあなたは着実に仕事において前進し、堅実に地位を高めていけるのです。',
'　この時期、[%NAME_SELF%]さんはチャレンジ精神を発揮することで、仕事において活躍の場をどんどん広げていけるでしょう！　<br><br>　今のあなたは向上心を抱いています。上を目指して頑張ることができるタイミングなのです。現状のままで留まっていたくないという気持ちが強くなり、今の自分には決して満足しないのです。自分の胸の中に理想を抱いていて、自分のあるべき姿をちゃんと思い描くでしょう。<br><br>　そして、自分が達成すべき目標をちゃんと見定められます。それも手が届きそうなところじゃなくて、高いところに目標を置くのです。そして、自分が定めた目標に向かって一心不乱に突き進んでいくことで、あなたは大きな成果をあげられます。',
'　この時期、[%NAME_SELF%]さんは責任感を持って仕事に取り組むことで、大きく才能を開花させるでしょう。今のあなたはどんな困難にぶつかっても、ひるむことはないのです。不屈の精神を持って頑張ろうとするのです。<br><br>　そうやって一生懸命頑張ることによって、あなたは道を切り開いていけます。成功するまでには時間がかかるかもしれないけど、あなたなら忍耐強く取り組めるのです。やがては大きな実りを手にするでしょう。闘志を燃やして努力が続けられる才能をあなたは手にするのです。<br><br>　そして、人のために役に立つことに喜びを感じられます。自分が導かなくてはという思いで、周囲の人たちと一緒に努力して、成功へとつなげていけます。',
'　[%NAME_SELF%]さんはこの時期、自分自身を顧みながらコツコツと仕事に取り組むことができるでしょう。あなたの心を惑わす雑事や雑音から距離を置き、自分の考えをまとめたいという気持ちになるのです。<br><br>　そしてあなたは、自分が持っている能力にちゃんと磨きをかけられるのです。今のあなたは努力を惜しみません。自分の能力にあぐらをかかないで、一途に磨きをかけられます。この時期、あなたは努力を続けられるという才能を開花させることができるのです！　<br><br>　周りの人はある程度までいったらそれで満足してしまって、上を目指そうとしないかもしれません。でも、考えるよりも先に行動を起こして、自分を磨き続けられることで、あなたは仕事においてますます才能が発揮できるのです。',
'　[%NAME_SELF%]さんはこの時期、大きな器で周囲の人たちに大らかに接することができます！　今のあなたは人間性が大きく、とても寛大なのです。たくましくて、頼りがいがあるでしょう。それが、仕事においては何よりも大切な才能であり、あなたの武器となるのです。<br><br>　あなたはより大きな成果を手に入れるために、周囲の人たちを説得し、人々をまとめ、状況をコントロールすることになるかもしれません。あなたは自分の考えを確実に持っていて、揺るぎないところがあるから、周囲の人たちもあなたの言うことなら聞きたいという気持ちになるのです。<br><br>　あなたがいたら、仕事仲間は皆心から安心していられると思います。そして、あなたの度量が大きければ大きい程、仕事仲間と成果をあげていくことができるでしょう。',
'　[%NAME_SELF%]さんはこの時期、ピュアな心で仕事に取り組むことができるでしょう。仕事において、自分さえよければいいという考え方をしている人もいるかもしれません。でも、あなたは違います。あなたは多くの人をあたたかく包み込めるでしょう。これは仕事においてはとても強い武器になります。なぜなら、仕事は一人ではできないものですから。<br><br>　あなたが仕事仲間をあたたかい気持ちで包みこみ、優しく接してあげることで、仲間はがぜんやる気を出して頑張れるのです。<br><br>　そしてあなたは人を育てる才能を発揮できます。人のやる気を上手に引き出して、悪いところさえ包み込めるのです。仕事仲間から信頼を勝ち得て、仕事において確かな地位を確立するでしょう。',
		),
		array( "nu20_047_2", 
'　味方として[%NAME_SELF%]さんを引き立ててくれるのは、新しい考えを積極的に取り入れられる人でしょう！　古いものに固執しないで積極的に新しいものを取り入れられる人だから、あなたの柔軟な姿勢を高く評価してくれて、新たなチャンスをあなたに与えてくれるのです。<br><br>　一方で、あなたの足を引っ張る敵も現れそうです。それは、仕事が旧態依然でいいと思いこんでしまっている人でしょう。あなたが今の社会情勢に敏感に反応し、上手に順応させようとしているのに、今まで通りでいいと足を引っ張ろうとしてくるのです。<br><br>　もしそういう敵が現れたら、味方と協力し合って、今の世の中の流れをしっかりと教えてあげることが必要になります。',
'　[%NAME_SELF%]さんの力となってくれる味方は、とても堅実な人でしょう！　今のところはあなたとはそれほど関わりがないかもしれませんが、しっかりと自分の実績を積み上げてきた人。だから、あなたが目立たないながらも努力を重ねてきたことをちゃんと評価してくれるのです。その人の進言が元で、周囲の人たちもあなたに対する評価を高めることになります。<br><br>　しかし、あなたの足を引っ張る敵も現れそうです。その人はあなたの身近なところにいる人で、非常に上昇志向が強い人のようですね。時間をかけないですぐに結果を出そうとするから、あなたのような地道な取り組みのことを認めようとしないのです。<br><br>　そういう人には、あなたが実績を積んでいくのを見せるしか対抗策はないでしょう。',
'　[%NAME_SELF%]さんの味方となってくれるのは、あなたよりも経験が豊富な人でしょう！　すでにひとかどの地位を築いている人のようです。上の立場から見て、あなたがとても柔軟でクリエイティブな才能を持っていることに気づいてくれます。だから、あなたのことを買っていろいろと抜擢してもらえそうです。<br><br>　しかし、あなたの足を引っ張る敵も出てきそうです。その人はあなたと同じ立場の人でしょう。あなたが引き立てられて上の立場に上がろうとしているのをやっかんで、いろいろと足を引っ張るような手段を講じてきます。<br><br>　自分は間違ったことをしていないということは味方にちゃんと説明した方がいいでしょう。その方が、あらぬ誤解を受けないで済むでしょう。',
'　[%NAME_SELF%]さんの味方となってくれるのは、あなたよりも目上の人でしょう！　あなたよりも上の立場だったり年齢が上だったりして、あなたのことをよく理解してくれている人です。あなたがどんな環境にあっても着実に努力を重ね、力を発揮しているのを見て、あなたを信頼してくれるのです。そして、自分の下であなたが活躍できるように計らってくれるでしょう。<br><br>　しかし、あなたの足を引っ張る敵も現れそうです。その人はあなたが目上の人から抜擢を受けている姿を見てやっかんで、あなたの活躍の邪魔をしてくるかもしれません。<br><br>　そういう人の挑発には乗らないように注意して、上手に避けることを心がけましょう。',
'　[%NAME_SELF%]さんの味方となってくれるのはあなたより目上の人でしょう！　それも直属の上司というよりもさらに上の人、もしかしたら組織のトップかそれに近い人かもしれません。あなたの活躍を聞き及んで、いろいろな段階を飛ばしてあなたを直々に抜擢してくるのです。その人の高い評価があなたにとって心の励みになるでしょう。その人の応援を受けて、あなたは更に頑張っていけるのです。<br><br>　しかし、あなたの足を引っ張る敵も出てきそうです。それは、あなたに先を越されてしまった立場の人でしょう。その人はあなたを応援してくれる目上の人にあることないことを吹きこんでくるかもしれません。<br><br>　腹立たしいと思いますが、そんな人のことは気にせず自分のやるべきことに精進した方がいいでしょう。',
'　[%NAME_SELF%]さんと直接関わりがあって、責任がある立場を任されている人があなたの味方になってくれるでしょう！　その人はあなたがきちんと自分の責任を果たしている姿を見て、あなたになら自分の後を任せてもいいと高く評価してくれます。そして、その人が今手掛けている大事なことをあなたに継がせてくれるでしょう。<br><br>　しかし、あなたの足を引っ張る敵も現れそうです。本来その人の後を継ぐと思われていた人が、あなたに横取りされたと勘違いしてしまうのです。その人はあなたの成功を妬み、何かとあなたを目の敵にしてきます。<br><br>　でも、そんな人に関わっていても時間の無駄ですから、自分のやるべきことに専念した方がいいでしょう。',
'　内省的に物事を考えようとする今の[%NAME_SELF%]さんの味方になってくれるのは、あなたとよく話す機会がある人でしょう！　その人はあなたが相手の気持ちをよく読み取ってくれることに感動します。あなたが今は静かな環境で取り組んでいるのをもったいないと思い、あなたを今までよりも責任がある立場につけるように推薦してくれるのです。<br><br>　その一方であなたの足を引っ張る敵も現れてしまいそうです。あなたが責任を持つ仕事において、いい加減な仕事をしている人がそうでしょう。<br><br>　あなたは周囲の人たちの真実の姿をしっかりと見抜くことができます。そういういい加減な人の気持ちを見抜いて、上手にその人を使うように心がけてください。そうすれば、あなたはその人の悪影響を必要以上に受けないで済むでしょう。',
'　真面目に信念を貫こうとするあなたの味方になってくれる人が現れるでしょう！　その人はあなたと直接関わりがない立場の人ですね。あなたが人間関係に不器用でなかなか皆から認められないでいるところを、その人は高く評価してくれるのです。その人の発言によって、あなたはもっと活躍の場を広げられるでしょう。<br><br>　しかし、あなたの足を引っ張る敵も現れそうです。その人はあなたとぶつかり合ったことを根に持って、あなたの立場を下げようといろいろなことをしてくるでしょう。<br><br>　あなたも気分が悪いかもしれませんが、どこかで誤解が生じているようなので、一度ちゃんと話し合ってみた方がよさそうです。そうすれば無用な軋轢を避けることができるでしょう。',
'　[%NAME_SELF%]さんのことをしっかりと応援してくれて味方になってくれる人が現れるでしょう！　その人はあなたよりもずっと上の立場の人なのです。あなたがピュアな気持ちで物事に一生懸命取り組んでいるという評判を聞きつけて、あなたという人を知ってくれるのです。そして、あなたの頑張りを高く評価し、もっと活躍しやすいポジションへと導いてくれるのです。<br><br>　しかし、あなたの足を引っ張る敵も出てくるようです。その人はあなたの下の立場になる人で、何かというとサボろうとするようなやる気がない人でしょう。<br><br>　もしその人を自分の下から外すことができないなら、例えばあまり責任が必要でない事を担当させるなど、影響が最小限になるように努めるといいでしょう。',
		),
		array( "nu20_047_3", 
'　[%NAME_SELF%]さんに恋のチャンスが訪れるのは、あなたが積極的に行動を起こすことがきっかけとなります。あなたは今までは周りの目を気にするところもあって、自分がやりたいことがあってもそれを行動に移すことができないこともあったかもしれません。しかし、今の時期のあなたはとてもやる気がみなぎっていますね。もっと上を目指したいという気持ちもあって、自分からどんどん行動を起こすのです。<br><br>　あなたが自分の思いをそのまま行動に移し、活発に活動することによって、あなたが持っている魅力はますます輝きます。そして、運命の相手を自分のもとへと呼び寄せることになるのです。<br><br>　その人はあなたが行動していることに興味を示して、協力を申し出てくれるでしょう。二人で新たな取り組みをしている内に次第に共感が芽生えるのです！',
'　[%NAME_SELF%]さんに恋のチャンスが訪れるきっかけは、あなたが周りの人たちとの関係を上手に持っていくときでしょう。<br><br>　今のあなたは人間関係を大事にしたいという気持ちになっていますね。ですから、周囲の人たちにも十分に気配りをして、何かと面倒を見てあげられるのです。皆がうまくいかないときは、あなたが調整役を買って出ることもあるでしょう。こうして、あなたが周りの人たちの人間関係の要となり、皆がうまくいくように気遣っているときに、恋の相手があなたの元へと呼び寄せられるのです。<br><br>　人に対して思いやりの心を示すことで、あなたが持っている魅力は最大限に輝くでしょう。あなたの優しさに触れて、その人は自分もこの人のために役に立ちたいと思うようになるのです。そして二人はお互いに手を貸し合うような関係になるのです！',
'　[%NAME_SELF%]さんの恋好機が訪れるのは、[%NAME_SELF%]さんが周囲の人たちを巻き込んで、人生を前向きに楽しもうとすることがきっかけとなるでしょう！　<br><br>　今のあなたはとても明るく前向きな気持ちを持っていますね。そして、積極的に周りの人に働きかけて、やる気を見せることができるのです。周りの人たちがやる気をなくしていても、あなたが皆を引っ張ることによって、元気を取り戻すことができるでしょう。あなたが頑張っている姿は何よりも魅力的なのです。あなたの魅力が最大限に輝くとき、恋の相手を自分の元へと呼び寄せることができるでしょう。<br><br>　その人はあなたが頑張りを見せていることに心から共感し、あなたに対して協力を惜しまないでしょう。二人で頑張って大きな成果を上げられたとき、二人に結ばれた運命の絆の強さを実感するのです！',
'　[%NAME_SELF%]さんの恋好機が訪れるのは、あなたが人に対して何かと面倒をみてあげることがきっかけとなるでしょう。<br><br>　今のあなたは真面目な気持ちになり、また人に対して優しく振る舞い、人との和を大切にしようとしていますね。自分のことを後回しにしても、人のために尽くしてあげようとするのです。あなたが周りの人に献身的な態度で接しているとき、あなたの魅力が最大限に輝いて、恋の相手をあなたのもとへと惹きつけることができるのです。<br><br>　その人はあなたの優しさに心惹かれ、自分もあなたのために役に立ってあげたいと思うようになるでしょう。その人が見せるあたたかさにあなたの心が打たれます。そして二人は運命的に似通っているものを持っていることに気づくでしょう！',
'　[%NAME_SELF%]さんの恋好機が訪れるのは、自分が本当にやりたい目標に向かって、一生懸命になって頑張ることがきっかけとなります！　今のあなたは自分なりの理想というものを掲げているでしょう。ちょっとしたことにはへこたれず、自分がやるべきことに向かって誠実に努力を続けることができるのです。あなたが一生懸命になることによって、キラキラとしたオーラを輝かせ、恋の相手を自分の元へと惹きつけることができるでしょう。<br><br>　その人はあなたと同じように心に理想を抱いている人。だから、あなたに心から共感してくれるのです。あなたがつまずいたときにはさりげなく手を貸して、あなたを応援してくれるでしょう。<br><br>　その人の志に触れて、自分に近いものを感じたとき、二人に結ばれた運命の強さを実感するのです！',
'　[%NAME_SELF%]さんに恋好機が訪れるのは、あなたが粘り強く物事に取り組むときがきっかけとなるでしょう。<br><br>　今のあなたは忍耐強く物事に取り組み、一つのことを始めたら途中であきらめることがなくなってきています。周りの人がいい加減にしている中でも、適当に済ませてしまうことのないあなたの粘り強さは群を抜いて目立つでしょう。そして、あなたが持っている魅力がきらめいて、恋の相手をあなたの元へと呼び寄せることになるのです。<br><br>　その人はあなたが誠意を持って、一つ一つのことにきちんと責任を果たしている姿に共感してくれるでしょう。そして、あなたが前向きに進んでいけるように何かと手を貸します。二人で一緒に一つのことをやっていると、二人が非常に考え方や価値観が似ていることに気づくのです。',
'　[%NAME_SELF%]さんに恋のチャンスが訪れるのは、あなたが人に対して思いやりのある態度で接することがきっかけとなるでしょう。今のあなたはとてもあたたかみのある心を持って人に接することができます。何でも自分のためにやろうとすることがなく、自分のことを置いておいても人のために役に立とうとするはずです。あなたの優しさが輝くとき、誰よりも魅力的になり、恋の相手を惹きつけることができるでしょう。<br><br>　その人はあなたの偽りがなく、思いやりのあるところを見て、心から共感するでしょう。やがて、あなたが人のために尽くすことで、損をしてしまうことが起こりそうです。しかし、その人はあなたが悪い目に遭わないようにとかばってくれます。<br><br>　その人の優しさを実感して、あなたは心動かされます。二人は親近感を覚えるのです！',
'　[%NAME_SELF%]さんが辛抱強く物事に取り組むことがきっかけになって恋好機が訪れます！　今のあなたは意志の力がとても強く、自分が考えたことをきちんと計画に移せるでしょう。あなたが自分の思いに誠実に生きているとき、あなたが持っている魅力が輝き、恋の相手をあなたの元へと呼び寄せることができるのです。<br><br>　その人は自分と似通ったものを持っていることを感じて、あなたの影となって見守っていてくれるでしょう。そして、あなたがつまずいたときにはすぐに手を貸してくれるのです。その人の思いやりのある態度に触れたとき、あなたは心動かされるものを感じますね。<br><br>　やがて、二人は非常に価値観が似ていることに気づいたとき、二人に結ばれた運命の強さを知るでしょう。',
'　[%NAME_SELF%]さんが自分のやりたいと思ったことにまい進することがきっかけとなって、恋好機が訪れるでしょう！　今のあなたは非常に精神の力が強く、自分がやろうと思ったことには勇気を持って取り組めますね。途中であきらめてしまわないで、一直線に突き進む力強さを発揮するとき、あなたが持っている魅力が最大限に輝くでしょう。そして、恋の相手をあなたの元へと呼び寄せることができるのです。その人は、あなたが自分の思うままに生きているところに心惹かれるでしょう。<br><br>　そして、あなたに素早くアプローチし、二人で一つのことをやろうと提案してくるのです。感性が似通っていることを感じたあなたは二人で協力しようと考えるでしょう。<br><br>　一つの目標に向かって頑張り続けるとき、二人なら心を支え合うことができると思うのです。',
		),
		array( "nu20_047_4", 
'　この時期、[%NAME_SELF%]さんは人前で行動をしてみようとチャレンジすることが幸せにつながります。多くの人たちがあなたに注目するタイミングが訪れています。あなたは自分の個性や魅力を発揮して、皆に認めてもらうことで生きがいを覚えるでしょう。<br><br>　今まではどこか他の人の後ろに回りがちだったこともあるでしょう。しかし、今のあなたなら一歩踏み出す勇気を持てるはずです。<br><br>　とはいっても意気込んだり、焦ったりする必要はありません。たとえばみんなの前で発言するチャンスがあったら、思い切って自分の考えを伝えてみてはいかがでしょう？　今のあなたなら、自分に誇りをもって堂々とアピールすることができます！',
'　この時期、[%NAME_SELF%]さんは自分の精神的な居場所を探し出すチャレンジをするといいでしょう！　あなたにとって大事なのは、自分が心から心地よいと感じられるテリトリーを築いて、それを守るということなのです。それは自分の根源を見つめるということなのですね。<br><br>　そして、あなたの精神的な居場所に自分が心から信頼できる相手を招き入れるのです。その人と一緒に安定したパートナーシップを築くことを意識しましょう。<br><br>　でも、そんなに堅苦しいことを考える必要はありませんよ。一緒にいて居心地がよいと思える時間を過ごすことで、あなたは心が癒やされます。そして、これからの人生を有意義に過ごすヒントをその人からもらうことができるのです。',
'　この時期、[%NAME_SELF%]さんはあらゆることをとにかく楽しむことを心がけましょう！　<br><br>　「こういうことをしたら、うまくいかないかもしれない」とか心配する必要はないのです。楽観的な視点から物事を眺めてみてください。「きっとうまくいくに違いない」と思って、気持ちを楽にして臨んでみるのです。そうすることで、今までとは違った展開が期待できそうです。<br><br>　そして、自分が好きなものを見つけていきましょう。今までやったことがないけれど興味があったことにも、今こそチャレンジしてみるのです。トライしてみたことで、あなたが新たに大好きになることがあるかもしれません。自由な感性を羽ばたかせて、書いたり話したりしてみるのがお勧めです。',
'　この時期、[%NAME_SELF%]さんは身近なことから足固めをするチャレンジをしてみましょう！　<br><br>　今までのあなたは、どこか混乱の中で生きていたところがあったようです。自分が本当に大切なものが見えなくて、もがいてきたでしょう。しかし、これからはあなたが確かな足取りで前に向かっていく時期なのですね。<br><br>　今は自分の生活の基盤をしっかりとさせる時期なのです。倹約をして、貯蓄をすることを心がけましょう。そして、仕事には精いっぱい取り組んでください。何かやりかけで終わっていることがあったら、最後までやり通して完成させることを意識するのです。こうして、あなたが着実に足固めをすることで、来月からの大きな飛躍が期待できるでしょう！',
'　この時期、[%NAME_SELF%]さんは不確かでも恐れないで変化を進んで取り入れるチャレンジをしてみましょう！　<br><br>　「今まではこうやってきたから……」と新しいことに踏み出すのをためらってきたかもしれません。でも、今はいつもの決まり事を破ってみることが幸運を招き入れるのです。何も大したことをしなくて構いません。今まで朝食はいつもパンだったけど、和食に変えてみるということでもいいのです。今までのお決まりから脱して、初めてのことをトライすることで、あなたの心の中にワクワクした気持ちが湧いてきます。そして、人生を前向きに楽しみたいという気持ちが溢れてきます。<br><br>　そして、何かロマンティックな時間に浸ってみてもいいでしょう。恋愛映画や小説を見たり読んだりするのもお勧めです。',
'　この時期、[%NAME_SELF%]さんは家庭のことを大事にすることを心がけましょう！　今までは何かと忙しくて、家族との時間がなかなか取れなかったかもしれません。でも、忙しい合間を縫っても、家族との時間をたっぷり取ることを心がけるのです。あなたが家族と過ごす時間で、自分という人間の基盤がどこにあるのかと振り返ることができそうです。<br><br>　また、人のために一緒になって働くことを楽しみましょう。目下の人に対してアドバイスをしてあげるのもいいでしょう。また、人の悩み事に乗ってあげるのもよさそうです。<br><br>　特にこの時期は、自分の心が安らぐことを心がけることが幸せを招き入れるきっかけになります。ゆったりとした気持ちで過ごしてくださいね。',
'　この時期、[%NAME_SELF%]さんは自分の趣味を極めてみましょう！　<br><br>　今まではなかなか時間が取れなくて、自分のやりたいことを後回しにしてきたかもしれません。でも、この時期の[%NAME_SELF%]さんは自分自身を見つめ直すのが必要なのです。あなた一人の時間を多く過ごしましょう。その中で、あなたが好きなことや趣味に費やす時間を優先させるのです。あなたが心から好きなことに取り組むことで、自然と自分自身を顧みる機会につながっていくでしょう。自分のことだけに専念することで、あなたの心は自然と豊かになっていきます。<br><br>　また、研究や学習などコツコツと努力が必要なことに取り組むことで、幸せを招き入れることができます！',
'　この時期、[%NAME_SELF%]さんはワンランク上の地位を狙ってみましょう！　今のあなたは現実社会と再び向かい合い、能力を発揮して、現実的、物質的な成功を手にするタイミングになっています。あなたがもっとも力をふるいやすいのは、組織の中にいるとき。だから、自分が属しているグループの中で今までよりも上の立場になれるように、努力を続けてください。<br><br>　そういった場で自分をしっかり売り込んでいくこと。あなたが腕を振るえば、面白いくらいコマが動き始めていくのです。あなたはあれよあれよという間に、今までよりも高い地位に押し上げられます。<br><br>　また、部下や後輩を監督しましょう。あなたが後輩の面倒を見ることで、みんなのサポートが得られるようになり、それが幸せにつながっていくのです。',
'　この時期、[%NAME_SELF%]さんに必要なチャレンジは様々な視点から眺めてみるということなのです！　<br><br>　今までは一つのことにこだわって、何かを手放すことを怖がっていたかもしれません。でも、今は新たなスタートを迎える準備をする時期に来ているのです。よいスタートが切れるように、思い切って古いものは整理しましょう。この時期に断捨離をするのもお勧めです。無駄な執着を手放すことで、あなたは身も心もすっきりすることができますよ。<br><br>　そして、自分に生まれたインスピレーションをメモに取りましょう。人々の幸せを願ったり、世の中がもっとよくなることに関心を持つのです。こうして、自分のことだけでなくいろいろな視点から物事を考え、チャレンジすることで、あなたはより器が大きい人間になれます！',
		),
		);
?>