<?php
/**
 * menu_id : nu20_044
 * イヴルルド遙華 4月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nu20_044',
			'contents'			 => 'evelourdes_zap',
			'img_name'			 => 'zap_evelourdes',
			'teller_name'		 => 'イヴルルド遙華',
			'isp_mid'			 => '52v043',
			'nif_menukey'		 => 'unsei_2020_043',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'release_date'		 => '20200326',
			'title'				 => '2020年4月運◇イヴルルド遙華が占う、あなたの恋/仕事/気をつける事',
			'caption'			 => '2020年4月は、あなたに一体どんなことが起きるのでしょうか。この4月のあなたの運勢を様々な角度から鑑定していきます。何が起こるか知ってさえいれば、より充実した1ヶ月になるでしょう。さぁ、鑑定を始めましょう！',
            'base_1_title_self'	 => 'あなたのマインドナンバー',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人のマインドナンバー',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => '2020年4月◇今月のあなた、一体何が起きる？　総合運は？',
            '2_min_title'		 => '2020年4月◇今月のあなた、恋愛面ではどんなことがある？',
            '3_min_title'		 => '2020年4月◇今月のあなた、仕事とお金はどうなる？',
            '4_min_title'		 => 'イヴルルド遙華からあなたへ～今月の内にしておくと良いこと',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "nu20_041", "nu20_042", "nu20_043", "nu20_045", "nu20_046" );

// 一部見せテキスト
$free = array(
		array( "nu20_044_1", 
'　2020年4月の[%NAME_SELF%]さんは、大きな幸運に恵まれます。これまで努力を積み重ねてきたことが、いよいよ実り様々ないいことが起こるでしょう。<br><br>　あなたはこのままでいいのです。自分のやってきたことを信じて、幸運が訪れるのを待ちましょう。ただ、もし何かやりたいことがあったり……',
'　2020年4月の[%NAME_SELF%]さんは、これまで隠してきた自分の姿をさらけ出さなくてはいけなくなってきそうです。誰かが、あなたの心の扉を開けてしまうでしょう。それは、あなたにとって屈辱的なことである場合もあります。けれど、そうなったら覚悟を決めましょう。この際あなたの本心を全部打ち明けて……',
'　2020年4月は、とても性格の明るい人が、[%NAME_SELF%]さんの悩みを吹き飛ばしてくれるでしょう。その人は、あなたが驚くくらい何事も楽観的に考えています。その人のそばにいると、あなたはたとえ落ち込んでいても笑顔に戻れるでしょう。細かいことは気にしないで、のんびりかまえていようと思えます。……',
'　2020年4月は、手先の器用な人が[%NAME_SELF%]さんに恩恵をもたらしてくれそうです。例えば、料理上手な人があなたにおいしい手作り料理をごちそうしてくれたり、パソコンの操作が得意な人があなたの仕事を手伝ってくれたり。そんな良いことが起こる可能性があるでしょう。<br><br>　ただし……',
'　2020年4月は、とても前向きで、何事にも意欲的に取り組む人に良い影響を受けそうです。[%NAME_SELF%]さんはその人と話していると、力強くなれるような気がするでしょう。その人はあなたの目的達成を後押ししてくれます。だから、やりたいことがあったら、その人に何でも相談してみるといいでしょう。……',
'　2020年4月は、[%NAME_SELF%]さんの生活を向上させてくれる人に出会います。その人は、あなたに物心両面で援助を惜しまないでしょう。いつも相談にのってくれたり、お金や食べ物を恵んでくれたり。例えばそんなことをして、あなたにこよなく尽くすでしょう。<br><br>　そんな人に出会ったら……',
'　2020年4月は、冗談ばかり言っていつもみんなを笑わせてくれる人に、何かと助けられるでしょう。[%NAME_SELF%]さんが何か失敗をして暗い気持ちになっている時は、その人のそばにいれば再び前向きになれるはずです。つらいことも笑い話に変えてしまえば、難なく乗り越えていけるとその人が教えてくれる……',
'　2020年4月は、[%NAME_SELF%]さんの人気運が急上昇。特に、頼もしくあなたを引っ張っていってくれる人と出会います。その人のおかけで、あなたは貴重な経験がたくさんできるでしょう。その人はとても好奇心旺盛で、あなたの知らないことをたくさん知っているはずです。その人についていけば、あなたの……',
'　2020年4月は、手がけていることがある程度完成します。あなたはそれをやり終えた充実感を得ることができるでしょう。すぐに新しいことを始めたりしないで、ひと休みするべきです。この月は、気力や体力を十分養う時期と心得ましょう。<br><br>　のんびりと好きなことをしながら、次の目標を頭に思い描いて……',
		),
		array( "nu20_044_2", 
'　2020年4月、[%NAME_SELF%]さんの恋愛はまずまずうまくいくでしょう。気になる異性が……',
'　2020年4月は、恋愛に備えが必要です。恋がうまくいくにはかなりの努力しなくてはなりません。良い出……',
'　2020年4月は、恋がうまくいくためには努力が必要でしょう。そうしないと、なかなかうまくは……',
'　2020年4月は、[%NAME_SELF%]さんの恋は自然にうまくいくでしょう。特に何も備える必要……',
'　2020年4月の[%NAME_SELF%]さんの恋は、スムーズにいくでしょう。恋の神様があなたを……',
'　2020年4月、[%NAME_SELF%]さんの恋はとてもうまくいくでしょう。あなたには恋を発展……',
'　2020年4月、[%NAME_SELF%]さんの恋はなかなか思い通りにいかないようです。いい出会い……',
'　2020年4月の恋愛運は最高です。良い出会いがあるでしょう。恋愛がかなり盛り上がる運気ですので……',
'　2020年4月の[%NAME_SELF%]さんの恋模様は、なかなか思い通りにはなりません。恋の運気……',
		),
		);


// 結果テキスト
$text = array(
		array( "nu20_044_1", 
'　2020年4月の[%NAME_SELF%]さんは、大きな幸運に恵まれます。これまで努力を積み重ねてきたことが、いよいよ実り様々ないいことが起こるでしょう。<br><br>　あなたはこのままでいいのです。自分のやってきたことを信じて、幸運が訪れるのを待ちましょう。ただ、もし何かやりたいことがあったり、アイデアがひらめいたらどんどん実行していってもいいですよ。そして、イヤなことはイヤってハッキリ言って大丈夫。4月は何かとチャンスに恵まれますから、あなたのやること成すこと大当たりです。<br><br>　あなたは良い方向へと導かれていきます。運が味方をしてくれますので、明るい気持ちを持ち続けて過ごしていくといいでしょう。どっしりと構えて、自分の気持ちに正直に過ごしてくださいね。',
'　2020年4月の[%NAME_SELF%]さんは、これまで隠してきた自分の姿をさらけ出さなくてはいけなくなってきそうです。誰かが、あなたの心の扉を開けてしまうでしょう。それは、あなたにとって屈辱的なことである場合もあります。けれど、そうなったら覚悟を決めましょう。この際あなたの本心を全部打ち明けてしまうのです。<br><br>　そうすればあなたは楽になり、伸び伸びと生きられるはずです。きっとみんなは、ありのままのあなたを受け入れてくれます。<br><br>　自分の気持ちはハッキリと伝えるのがいいでしょう。優柔不断な態度をとらず、自分の意見や立場を明確にしていくことで、人から受け入れてもらったり、注目されるようになるという幸運が訪れますよ。',
'　2020年4月は、とても性格の明るい人が、[%NAME_SELF%]さんの悩みを吹き飛ばしてくれるでしょう。その人は、あなたが驚くくらい何事も楽観的に考えています。その人のそばにいると、あなたはたとえ落ち込んでいても笑顔に戻れるでしょう。細かいことは気にしないで、のんびりかまえていようと思えます。<br><br>　嫌なことがあったら、その人に励ましてもらうようにするといいでしょう。その人の笑顔を支えにすれば何でも乗り越えていけるはずです。<br><br>　また、人と話すときにはソフトな話し方をするようにしましょう。そうすれば、みんながあなたに好感を持ち、いろいろな恩恵をもたらしてくれます。自分のことよりも、周囲の人たちの幸せを考えるようにすれば、まわりまわってあなたにも幸せがやってくるでしょう。',
'　2020年4月は、手先の器用な人が[%NAME_SELF%]さんに恩恵をもたらしてくれそうです。例えば、料理上手な人があなたにおいしい手作り料理をごちそうしてくれたり、パソコンの操作が得意な人があなたの仕事を手伝ってくれたり。そんな良いことが起こる可能性があるでしょう。<br><br>　ただし、何かをしてもらったら、きちんとお礼をすることです。「ありがとう」という言葉だけではなく、物で感謝の気持ちを伝えましょう。そうすれば、ますます良いことがあります。<br><br>　また、たくさんの情報を仕入れることが幸せにつながっていく年なので、情報通な人と親しく付き合っていくといいでしょう。きっと、役立つことや勉強になることをたくさん教えてもらえますよ。',
'　2020年4月は、とても前向きで、何事にも意欲的に取り組む人に良い影響を受けそうです。[%NAME_SELF%]さんはその人と話していると、力強くなれるような気がするでしょう。その人はあなたの目的達成を後押ししてくれます。だから、やりたいことがあったら、その人に何でも相談してみるといいでしょう。あなた一人ではなかなかできなかったことが、いっきに進展していく可能性があります。<br><br>　良い助言を受けたら、ぐずぐずしていないですぐに実行しましょう。<br><br>　自分らしさが発揮できる時期なので、あなたにしかできないことをたくさんやりましょう。そうすれば、ますます幸運に恵まれます。また、目立つファッションがラッキーなことを呼んでくれるでしょう。',
'　2020年4月は、[%NAME_SELF%]さんの生活を向上させてくれる人に出会います。その人は、あなたに物心両面で援助を惜しまないでしょう。いつも相談にのってくれたり、お金や食べ物を恵んでくれたり。例えばそんなことをして、あなたにこよなく尽くすでしょう。<br><br>　そんな人に出会ったら、遠慮なく甘えることです。その人はあなたを支えることが生きがいになり、張り合いのある日々をおくれるようになるからです。あなたの夢はその人の夢にもなっていくはずです。<br><br>　その人には、自信を持ってあなたの意見やこれからやりたいことを伝えましょう。きっと、賛同してもらえて、ますますあなたの思い通りに物事が進んでいくはずです。あなたらしさを前面に打ち出していけば、大きな成功を手にできる幸運がやってきますよ。',
'　2020年4月は、冗談ばかり言っていつもみんなを笑わせてくれる人に、何かと助けられるでしょう。[%NAME_SELF%]さんが何か失敗をして暗い気持ちになっている時は、その人のそばにいれば再び前向きになれるはずです。つらいことも笑い話に変えてしまえば、難なく乗り越えていけるとその人が教えてくれるでしょう。<br><br>　その人とは、遊ぶことに関しても抜群に気が合うはずです。きっと、あなたが心から楽しめるような場所へたくさん連れていってもらえるでしょう。<br><br>　とにかく、誰と話すときにも楽しい話題を提供することが大事です。笑う門には福来るというように、あなたが笑顔や他の人の笑顔が、大きな幸運を引き寄せるのですから。それを忘れずに過ごしましょう。',
'　2020年4月は、[%NAME_SELF%]さんの人気運が急上昇。特に、頼もしくあなたを引っ張っていってくれる人と出会います。その人のおかけで、あなたは貴重な経験がたくさんできるでしょう。その人はとても好奇心旺盛で、あなたの知らないことをたくさん知っているはずです。その人についていけば、あなたの可能性がさらに広がっていくでしょう。<br><br>　ちょっと強引だなと思っても、我慢してついていってみましょう。そうすれば、きっとあなたの幸運に結び付くような出来事が起こるはずですから。<br><br>　また、あなたの魅力がますます輝く年ですので、この際やりたいことは何でもやってみるといいでしょう。協力してくれる人や支援してくれる人には、たくさん恵まれますので、どんな大きなことでもできるはずですよ。',
'　2020年4月は、手がけていることがある程度完成します。あなたはそれをやり終えた充実感を得ることができるでしょう。すぐに新しいことを始めたりしないで、ひと休みするべきです。この月は、気力や体力を十分養う時期と心得ましょう。<br><br>　のんびりと好きなことをしながら、次の目標を頭に思い描いてみることです。未来への夢を様々に膨らませながら、計画を練るのです。緻密な計画をたてればたてるほど、いずれまた大きなことを達成できます。<br><br>　ビッグチャンスが来るのは、まだ少し先ですが、そのときに備えておきましょう。あなたがどんな未来を望んでいるのか、何を手にしたいのか、じっくり考えることです。落ち着いて自分を見つめ直せば、いろいろな考えがまとまってくるでしょう。',
		),
		array( "nu20_044_2", 
'　2020年4月、[%NAME_SELF%]さんの恋愛はまずまずうまくいくでしょう。気になる異性ができます。その人はあなたを尊敬してくれるようになります。ただし、あなたが本気にならないと相手も真剣にあなたを思ってはくれません。あなたが曖昧な態度をとっていると、友達以上恋人未満の関係がダラダラと続いていくでしょう。それではお互いの時間を無駄にしてしまいます。<br><br>　いつもよりもあなたが積極的になれる時期。あなたが好意を持った異性には、できるだけはっきりと気持ちを伝えることです。<br><br>　恋人とは、一緒に何かをするのがいいでしょう。習い事でも、スポーツでも、仕事でも何でもいいのです。ともに過ごす時間をたくさん持ているように備えておけば、愛が深まりますよ。',
'　2020年4月は、恋愛に備えが必要です。恋がうまくいくにはかなりの努力しなくてはなりません。良い出会いをつかむには、かなり長い時間をかけないとダメでしょう。でも、あなたがあきらめずに、粘り強く探し続ければきっと見つかります。だから、長期戦を覚悟することです。<br><br>　恋人には、あなたの良さをわかってもらえるように会話を重ねましょう。相手の立場や状況を考えて、あなたができることを精一杯してあげて、相手の心をがっちりとつかむことです。<br><br>　それには、相手の好みなどに敏感になり、相手が喜びそうなことをしてあげるのが大事です。できる範囲でいいので、恋人の気持ちをいろいろと探ってみましょう。',
'　2020年4月は、恋がうまくいくためには努力が必要でしょう。そうしないと、なかなかうまくはいきません。気になる相手ができて、良い雰囲気になりたいと思っても、簡単にはあなたの思い通りに状況は動かないようです。あなたがどんなに努力をしても、それが実るまでにはかなり時間がかかるでしょう。<br><br>　でも、結果を出そうと焦らずにかなり先に目標を見据えて努力し続けることが大切です。あなたがひたむきに愛を捧げ続ければ、いつか相手はあなたの良さをわかってくれます。そう信じ続けることが大切でしょう。<br><br>　恋人がいる人は、見た目も性格もかわいらしい人だと思われるように磨きましょう。ステキな洋服を選んで身に着けたり、いい話題を仕入れるために、たくさんの本を読むのはオススメですよ。',
'　2020年4月は、[%NAME_SELF%]さんの恋は自然にうまくいくでしょう。特に何も備える必要はありません。出会いがあり、気になる異性ができます。そして、気になる異性のほうから、あなたに接近してきてくれるはずです。<br><br>　あなたは、気のあるそぶりだけ見せていればいいでしょう。むしろ、あなたが何もしない方が、相手はじれったくなって行動を起こしてくれる可能性が高いのです。焦らずに相手の出方を黙って見ていればいいでしょう。きっと、相手はあなたの思い通りに動いてくれるはずですから。<br><br>　恋人がいる人も、この月は恋の大チャンスです。そう心得て、目の前にチャンスが転がってきたら、すばやくつかむようにしましょう。タイミングを逃さないことが大切です。',
'　2020年4月の[%NAME_SELF%]さんの恋は、スムーズにいくでしょう。恋の神様があなたを強力に後押ししてくれる時期。あなたには気になる相手ができて、ほのぼのとした雰囲気になります。お互いに温かい思いやりを示し合える、良い関係になれるでしょう。<br><br>　周囲の人たちも二人を温かく見守ってくれます。そして、あなたと相手とを、何とかくっつけようとしてくれるかもしれません。だから、いつのまにか好きな相手とうまくいってしまう可能性が大いにあるでしょう。<br><br>　恋人がいる人は、素直に甘えることです。日頃から、相手に何をしてもらいたいのか考えておくといいでしょう。遠慮していては損をします。自然な態度でお願い事ができるようになりましょう。',
'　2020年4月、[%NAME_SELF%]さんの恋はとてもうまくいくでしょう。あなたには恋を発展させる力が十分にみなぎる時期です。<br><br>　気になる異性ができて、お互いを思いやることができる良い関係になれるはずです。だから、あなたが相手を優しい気持ちで包みこんであげれば、きっと二人の距離は急速に縮んでいきます。そして、お互いの気持ちを心の底から理解できる、素晴らしい恋人同士になれるでしょう。<br><br>　恋人がいる人は、自分に自信を持って接していくことです。もし、恋人からデートにどこへ行きたいか聞かれたらすぐに答えられるように、行きたいところを考えておきましょう。恋人はあなたの行きたいところならどこへでも連れていってくれるはずですよ。',
'　2020年4月、[%NAME_SELF%]さんの恋はなかなか思い通りにいかないようです。いい出会いがつかめずに、焦ることが多くなるでしょう。その原因は、あなたがすぐに悲観的になってしまうからです。あなたが深刻な顔ばかりしていると、異性はあなたに近寄りにくくなってしまいます。<br><br>　また恋人がいる人は、二人の間には溝が生じてギクシャクすることに。けれど、あなたが焦れば焦るほど事態は悪化します。できるだけ冷静になって、どうするか考えるべきでしょう。<br><br>　ただできれば、恋愛経験豊富な友達に、恋がうまくいく秘訣を聞いたりするといいでしょう。または、恋愛コラムなどをたくさん読んで、恋の知識やテクニックを知ることが助けになるはずです。',
'　2020年4月の恋愛運は最高です。良い出会いがあるでしょう。恋愛がかなり盛り上がる運気ですので、気になる異性とはうまくいくはずです。お互いに相手を大切にしたいという気持ちにすぐになれて、何も言わなくても愛を感じあえるようになるはずです。<br><br>　恋人がいる人は、あなたが相手を思って何かをすれば、相手はその何倍もあなたに愛情をかえしてくれます。相思相愛の幸せをこの上なく感じ、あなたは今まで味わったことのない極上の愛をつかむことができるはずです。<br><br>　ひとつ備えておくことがあるとすれば、いつ結婚を申し込まれてもいいように、結婚する覚悟を決めておくといいでしょう。結婚資金を貯めることなどはオススメです。',
'　2020年4月の[%NAME_SELF%]さんの恋模様は、なかなか思い通りにはなりません。恋の運気は曇りがちに。あなたがかなり努力をしないとうまくいかないようです。好きな人とは、何かと口論になる可能性があります。喧嘩するほど仲が良いという関係になれればいいのですが、それには時間がかかるでしょう。お互いの価値観が対立し、相手を理解できないと思うことが多くなると予測できます。<br><br>　また出会いはあっても、交際まで至るには譲り合う気持ちや相手を思いやる心が絶対に必要になります。<br><br>　いろいろなことを乗り越えていくには、良いストレス発散法を見つけることです。恋のストレスがたまらないよう、自分をコントロールする術を身に着けておきましょう。',
		),
		array( "nu20_044_3", 
'　2020年4月の[%NAME_SELF%]さんは、とてもイキイキと働いているでしょう。今の仕事とは比べものにならないくらい、仕事を楽しんでいます。もちろん、仕事ですから、厳しいことを言われたり、苦労することもありますよ。でも、そうしたこともすべて、自分を高めるためには必要なことだと受け入れて、がんばれるのです。<br><br>　金運もいいですよ。お金の心配はしないで、やりたい仕事をするといいと思います。<br><br>　また、あなたの能力を高く評価してくれる人にも恵まれます。そのため、どんどん難しい仕事を任されるんです。初めは大変かもしれませんが、あなたならやり遂げられますよ。働くことがこんなに楽しいなんて！　と感動する日々になるでしょう。',
'　2020年4月の[%NAME_SELF%]さんは、他の人のミスをかぶってしまうかもしれません。あなたは、自分はちっとも悪くないのに「すみません」と頭を下げてしまいがちになるでしょう。<br><br>　そのために、人のミスを押し付けられたり、仕事の失敗の責任を全部押し付けられたりしがちでしょう。<br><br>　自分のミスではないなら、毅然とした態度で、「違う」と言わないといけませんよ。そのままでは、あなたは仕事ができない人だというレッテルを張られてしまうかもしれませんからね。優しさも大事ですが、優し過ぎるとビジネスの上ではマイナスになってしまうのです。そのせいで、金運が下がってしまうこともあるかもしれませんが、毅然とした態度をとっていれば大丈夫ですよ。',
'　2020年4月の[%NAME_SELF%]さんは、仕事は楽しくやりたいと思っているようですが、仕事ですから当然楽しくないこともあるでしょう。面倒な作業を命じられたり、下げたくもない頭を下げなくてはいけなくなるかもしれませんね。<br><br>　けれど、楽しくないからといって、避けて通らないほうがいいでしょう。むしろ、つまらない仕事やつらい仕事にも楽しみを見つけることが大事ですよ。<br><br>　想像力を豊かにすれば、きっとそうできます。あなたにかかれば、どんな仕事もやりがいのあるものに変化していくのです。あなた以外の人も、この仕事はつまらないと感じているかもしれませんね。それなら、周囲の人も巻き込んで、いい職場にしていきましょう。そうすれば、お金にも恵まれますよ。',
'　2020年4月のあなたは働きがいを感じます。ただ、[%NAME_SELF%]さんはとても真面目に取り組める時期ですが、ちょっと柔軟性に欠けるようですね。そのせいで、仕事で障害にぶつかるかもしれません。<br><br>　いいアイデアが浮かばなかったり、人と仕事の取り組み方をめぐってもめることがあったりしそうです。<br><br>　人を変えようと思わないで、自分が変わりましょう。あなたは、仕事を真面目にやらない人やサボっている人を見ると、あからさまに嫌な顔をするのではないでしょうか。場合によっては、説教をすることもあるでしょう。しかし、あまり真面目には見えない人に限って、斬新なアイデアが光る企画案を提出し、上司に褒められたりするかもしれません。そうした人を目の敵にするのではなく、学ぶべきところは学べば自ずとお金の面でも報われるでしょう。',
'　2020年4月のあなたは、お金にはまずまず恵まれるでしょう。ただ、[%NAME_SELF%]さんはもっと仕事には刺激が欲しいと思うようになりそうです。けれど、刺激的でワクワクするだけの仕事はありません。渋々やらなくてはいけないこともありますし、単調な作業に飽きてしまうこともあるでしょう。<br><br>　しかし、どんな仕事も喜んでやりましょう。時にはゲーム感覚で取り組めば、おもしろくできるかもしれません。<br><br>　単調だったり、ストレスがたまる一方の仕事でも、お金をもらうからには責任を持ってやり遂げなくてはなりません。どうしたらいいのか悩んだら、上司などに相談をするといいでしょう。きっといい知恵を授けてもらえますよ。',
'　2020年4月の[%NAME_SELF%]さんは、まったく経験のない仕事を任されるかもしれませんね。もしかしたら、今とは違う部署に移動になることもあり得ますよ。慣れない仕事と慣れない人間関係に、あなたは悩み、それをつらいと感じるでしょう。<br><br>　いろいろと失敗することもあるかもしれませんし、自分の実力不足だとへこむこともあるでしょうね。<br><br>　周囲と比べて、自分はなんてダメなんだと落ち込むこともあるはずです。けれど、初めての仕事にトライするのですから、壁にぶつかるのは当然だと言えます。また、あなたならできると周囲が思っているから、そのような仕事を任されるのですよ。乗り越える壁は大きいですが、乗り越えればお給料にも反映されて、お金が入ってくるでしょう。',
'　2020年4月のあなたの仕事運と金運はちょっと厳しいかもしれません。[%NAME_SELF%]さんは、自分のことはさておき、人のために尽くそうとします。それはとても良いのです。けれど、時には自分を犠牲にして苦しむこともあるでしょう。人の仕事を手伝っているうちに、自分の仕事が終わらなくて困る結果になったりすることがあるかもしれません。<br><br>　人のことよりも自分のことを考えましょう。人を手助けするのは、自分の仕事が終わってからでいいのです。<br><br>　また、相手のためを思って一生懸命アドバイスをしてあげるのはいいのですが、度が過ぎると余計なお世話だと思われてしまいかねません。人に親切にするのはいいことです。でも、ほどほどにしましょう。そうしないと、金銭面でも損をしてしまいます。',
'　2020年4月のあなたは、仕事にも恵まれ、お金もまずまず得られるでしょう。とてもパワフルに働けるはずです。しかし、それゆえに人に対してつい偉ぶってしまうことがあるようですね。つい高飛車な態度をとってしまったり、謝るべきところで謝れなかったりするかもしれません。<br><br>　何か言いたくなったら、深呼吸をしましょう。そしてそれは本当に言うべきか、相手を傷つけたりはしないかを、考えてみてください。<br><br>　冷静になることができれば、職場での争いは避けられるはずですよ。クライアントとの関係もよくなるでしょう。とにかく、イライラしたら深呼吸です。それが仕事運と金運を上げる秘訣ですよ。',
'　2020年4月の[%NAME_SELF%]さんは、ちょっとしたことで傷つきやすくなり、仕事でつらいことがあるとひどく落ち込んでしまうかもしれません。<br><br>　そのため、自分の殻に閉じこもってしまい、体調を崩して仕事を休んでしまうこともありがちです。仕事をこれからもずっと続けたいなら、タフな心を持ちましょう。ちょっとずうずうしいくらいでちょうどいいのです。人に嫌なことを言われたり、されたりしたら、毅然とした態度で怒りましょう。くれぐれも相手からされっぱなしにしないことです。<br><br>　自分の意見をしっかりと主張できるようになれば、周囲のあなたを見る目が変わります。待遇もよくなり、お金にも恵まれるようになるでしょう。',
		),
		array( "nu20_044_4", 
'　2020年4月に[%NAME_SELF%]さんがしておくべきことは、あなたの魅力を上げる洋服をそろえておくことです。人気運が特に高まる時期ですから、いろいろな人から誘われ、様々な集まりに参加することが増えるでしょう。そんなときに、あなたがみんなの目により魅力的に映るような洋服を身につけましょう。<br><br>　ちゃんと店員さんのアドバイスを聞いて、似合うものを選ぶことが大事ですよ。ステキな洋服を着ていれば、運気はますますアップします。特に、恋愛運が上がるでしょう。運命的な出会いがあって、ステキな恋ができるかもしれません。<br><br>　また、誰とでも会話が弾むように、日頃からたくさんの話題を仕入れておくことも大切です。このようなことをしておけば、2020年4月はキラキラした日々になるでしょう。',
'　2020年4月に[%NAME_SELF%]さんがしておくべきことは、我慢しなくてはならないことがあるのを覚悟することです。周囲の人たちは、あなたの状況を見て大変だなと同情を寄せるでしょう。けれどあなた自身は、あまり苦労を感じないはずです。いつにも増して楽観的になれる月なので、何があってものんびりとかまえているといいでしょう。<br><br>　もしも試練がふりかかってきたら、困難な状況が改善するのを辛抱強く待つことです。多くの問題は、時間が解決してくれるはずだからです。焦らないで幸せを待ちましょう。<br><br>　新しいことに着手するのには向いていない月です。勝負に出るよりも、今していることをしっかり固めるのが正解ですよ。この月は、現状を維持できれば十分だと思うことです。',
'　2020年4月の[%NAME_SELF%]さんは、理不尽だと感じる出来事が多いかもしれませんね。あなたに嫌なことを何もかも押し付ける人が出てくる可能性があります。影で悪口を言われたり、身に覚えのないことで非難されることも。<br><br>　限界まで我慢せずに、積極的に人を頼ることが大切です。無理をして辛抱すると、体調にも影響が出るでしょう。苛立ちがつのってどうしようもない時には、運動で体を動かしてストレスを発散するのも良い手です。<br><br>　新しい挑戦をするには不向きな時期です。また、慣れたことに対しても慎重に行いましょう。そうすれば、失敗は避けられるはずですよ。いろいろと葛藤はあるかもしれませんが、冷静に今やるべきことに集中していけば大丈夫です。',
'　2020年4月は[%NAME_SELF%]さんにとって穏やかな期間になります。特に大きな問題はおこらず、たいていのことが順調に進むようです。何かつらい出来事があっても、あなたは冷静に対処をしてすぐに解決ができるでしょう。だからあまり痛手を負うことはないはずです。<br><br>　ただ、順風満帆な日々に満足してぼんやりと過ごしていると、何もしないうちにあっという間に時が過ぎ去ります。達成したい目標があるならば、それをいつも意識して、日々何をやればいいのか確認しましょう。<br><br>　あなたの実力が正当に評価されますので、適度に自分をアピールするといいでしょう。誰かが必ず、あなたのやることを見ています。だから、何事も手をぬかずにしっかり取り組むことが大切ですよ。',
'　2020年4月は、[%NAME_SELF%]さんにとって楽しいことが多い期間です。例えば、遊びの誘いがたくさんあったり、家族にお祝いごとがあったりして、笑ってはしゃいで幸せな気持ちを満喫できるでしょう。あなたがいつも笑顔でいれば、ますます大きな幸せが舞い込んでくるでしょう。<br><br>　あなたが中心となって、仲間との旅行や宴会などを企画すれば、さらに運気があがります。まわりに落ち込んでいる人がいたら、積極的に励まして、あなたの幸せをわけてあげることです。<br><br>　あなたの心には、あれをしたいこれをしたいというアイデアがたくさん浮かぶでしょう。それを、どんどん実行していくべきです。じっとしているのはもったいない運気ですよ。',
'　2020年4月は、何もかもが嫌になりそうです。[%NAME_SELF%]さんの思い通りにならないことが多くて、落ち込むことが多いでしょう。<br><br>　そうしているうちに、うれしいことがあっても素直に喜べなくなったり、つらいことがあると投げ出したくなったり。無気力になる可能性があります。何か成果を出したいならば、自分に厳しくしていく必要があるでしょう。いつまでに何をやると目標をたてて、厳しく自己管理していけば徐々に運気は上向きになっていきます。<br><br>　周囲がざわついて気になるかもしれませんが、自分は自分とマイペースを貫きましょう。自分が何をいちばんしたいのかよく考えて、努力して実力を身に着けましょう。',
'　2020年4月は、新しいことに挑戦しなくてはならなくなるようです。全く知らない場所で生活するようになったり、未経験のことをしなくてはいけなくなったり。例えば、そんなことが起こる可能性がある月です。<br><br>　[%NAME_SELF%]さんは、これまでの人生にどんなに愛着があっても、少しずつ変化を受け入れなくてはいけなくなるでしょう。でもそれは、あなたが飛躍する良い機会なのです。だから喜んで受け入れていくこと。何でも楽しんでやればうまくいきますから。<br><br>　いろいろと刺激を増やすことで、成長していけます。あなたのいい面を活かして、どんどんアイデアを出していきましょう。自分自身で情報発信することで、世界が広がっていくでしょう。',
'　2020年4月は、手がけていることがある程度完成します。[%NAME_SELF%]さんはそれをやり終えた充実感を得ることができるでしょう。すぐに新しいことを始めたりしないで、ひと休みするべきです。<br><br>　この月は、気力や体力を十分養う時期と心得ましょう。のんびりと好きなことをしながら、次の目標を頭に思い描いてみることです。未来への夢を様々に膨らませながら、計画を練るのです。緻密な計画をたてればたてるほど、いずれまた大きなことを達成できます。<br><br>　大きな変化は期待できないかもしれませんが、特に悪いことはないでしょう。高望みはせずに、今のあなたができることをコツコツと地道にやっていくことが大切です。そうすれば、幸せへの地固めになるでしょう。',
'　2020年4月は、安らぎを感じられる時期になります。気持ちに余裕が出てくるので、人に尽くしたいという思いが強くなるでしょう。そんな[%NAME_SELF%]さんを慕う人もたくさん現れ、人との交流を大いに楽しめます。<br><br>　誰かの仕事を手伝ってあげたり、誰かの相談にのったりする機会もたくさん巡ってくるはずです。そして、あなたはみんなに「ありがとう」と感謝されて、幸せな気持ちに包まれるでしょう。<br><br>　人の役に立てば立つほど、益々運気があがります。自然体で伸び伸びと過ごせる月なので、強く自己主張をするよりも、相手の話に耳をよく傾けることができるでしょう。そうすれば、あなたの人気運が上がり、対人関係もよくなります。',
		),
		);
?>