<?php
/**
 * menu_id : nu20_032
 * イヴルルド遙華 2月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nu20_032',
			'contents'			 => 'evelourdes_zap',
			'img_name'			 => 'zap_evelourdes',
			'teller_name'		 => 'イヴルルド遙華',
			'isp_mid'			 => '52v031',
			'nif_menukey'		 => 'unsei_2020_031',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'release_date'		 => '20200123',
			'title' => 'あなたの仕事や恋はどうなる？　イヴルルド遙華◆2020年2月運勢鑑定',
			'caption'			 => '2020年2月はあなたにとって、一体どんな月になるのでしょうか？　恋や、仕事、そしてあなたに訪れるラッキーな出来事とはなにか、イヴルルド遙華がすべてお伝えします。しっかり聞いてくださいね。',
            'base_1_title_self'	 => 'あなたのマインドナンバー',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人のマインドナンバー',
            'base_2_title_other' => 'あの人の基本性格',
			'1_min_title' => '2020年2月◆あなたに訪れるラッキーな出来事とは？',
			'2_min_title' => '2020年2月◆あなたの仕事と人間関係に変化はある？',
			'3_min_title' => '2020年2月◆あなたにどんな恋運命が待っている？',
			'4_min_title' => 'イヴルルド遙華からあなたへ～幸福な毎日を過ごすために',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "nu20_029", "nu20_030", "nu20_031", "nu20_033", "nu20_034" );

// 一部見せテキスト
$free = array(
		array( "nu20_032_1", 
'　[%NAME_SELF%]さんの身近な人たちが誰も経験したことがないような、とても素敵な体験ができそうです。あなただから選ばれたといった、スペシャルな出来事になるはずなので、一生の思い出に……',
'　[%NAME_SELF%]さんの生まれ持ったアーティスティックな才能で、周りの人たちの注目を一身に集める出来事があるみたい。みんなの視線が一気に集まるから、注目されることに慣れている[%NAME_SELF%]さんでも……',
'　植物、ペット、後輩など、何かしら愛らしいものを育てる機会に恵まれそうです。ちょっと手を取られるし、面倒なこともあるかもしれません。けれど、これがあなたの気質に最高に合うみたい。愛情を注ぐ先ができて……',
'　最初は、とんでもない大きなピンチに見舞われたような気がするでしょう。これはもう逃げられない、人生が終わったかと思ってしまうかのような状態を、いとも簡単に切り抜けることができそうです……',
'　ずっと目標としていたことが、ひとつ現実になりそうです。それはすべて、単なるラッキーでも棚からボタモチでもなく、[%NAME_SELF%]さんが積み重ねてきた努力の賜物。だからこそ周囲からも祝福も……',
'　[%NAME_SELF%]さんが過去に、誰かのために見返りを求めずにしたことで、大きな恩返しがありそうです。あなたは、その人にしてあげたことをすっかり忘れているでしょう。感謝を伝えに来たその人の話を……',
'　知的好奇心を満たせる特別な出来事がありそうです。本来なら会えないような有名人に出会えたり、あなたが憧れていた人からいろいろと教えてもらえたりと、心を満足させられる展開が待っているかもしれません……',
'　目標を達成するための、大きなチャンスが舞い込んできそうです。そこですぐに夢が叶うというわけではなくても、有益な情報を手に入れられたり、大いに役立つ頼れる人脈が生まれたりするでしょう……',
'　[%NAME_SELF%]さんにとって、とても大切な人が、これ以上ないほどの大きな幸せに包まれるようです。それがどんなことであれ、あなたはその人の幸福感に溢れた表情を見て、一緒になって喜ぶことが……',
		),
		array( "nu20_032_2", 
'　運勢的には決して良いとは言いにくいのですが、こういう時期にこそ知識や技術を習得するのがおススメです……',
'　新しい人脈ができたり、親友と呼べる人ができたりしそうです。知り合ってすぐ、一気に仲良くなるという……',
'　公私ともに人脈が増えていきそうです。仕事からみで出会った人が、プライベートの友人になったり、逆に……',
'　新しい友達ができそうです。類は友を呼ぶ感じで、[%NAME_SELF%]さんと同じおしゃれに敏感な……',
'　これといって目に見える変化はなさそうです。ただ、仕事でも人間関係でも「変化の始まり」が始まるかも……',
'　仕事の面では、どうしても妥協ができない点があり、ちょっと苦心しそうです。他の人たちからすれば……',
'　外から受けるような、環境への変化はありませんが、[%NAME_SELF%]さんの心の中には小さな……',
'　仕事ではちょっとよそ見をしてしまいそうです。副業というよりも、投資や利益率の高い貯蓄に心が揺れる……',
'　仕事ではオンとオフの切り替えをしたい[%NAME_SELF%]さんですが、うまく休む時間が取れない……',
		),
		);



// 結果テキスト
$text = array(
		array( "nu20_032_1", 
'　[%NAME_SELF%]さんの身近な人たちが誰も経験したことがないような、とても素敵な体験ができそうです。あなただから選ばれたといった、スペシャルな出来事になるはずなので、一生の思い出にもなるでしょう。周りの人たちからも相当羨ましがられるはずです。<br><br>　その出来事はふいに訪れます。かなり突然のことになるので、あなたには心の準備ができていないかもしれません。しかし、そこでびっくりして断ってしまうと、ずっと後悔することになりそうです。<br><br>　絶好のチャンスだと感じたら、多少の準備不足があっても受け入れましょう。あなたなら大丈夫！　とても良い経験になりますし、選んだ側の人も、心から[%NAME_SELF%]さんで良かったという気持ちになりますよ。',
'　[%NAME_SELF%]さんの生まれ持ったアーティスティックな才能で、周りの人たちの注目を一身に集める出来事があるみたい。みんなの視線が一気に集まるから、注目されることに慣れている[%NAME_SELF%]さんでも、ちょっと緊張してしまうでしょう。<br><br>　でも心配はいりません。その出来事から、これまであまり知らなかった人や、顔見知り程度だった人のほうから近づいてくるようです。その中には、プライベートでも気の合う人、親友になれる人や、一緒に仕事をしていけるような頼れる人もいるはずです。<br><br>　最高にスペシャルな出会いに繋がるから、人前に出る機会があったら恥ずかしがったり、遠慮したりしないで、ドンドン前に出て、あなたらしさで周りの人たちを魅了していってくださいね。',
'　植物、ペット、後輩など、何かしら愛らしいものを育てる機会に恵まれそうです。ちょっと手を取られるし、面倒なこともあるかもしれません。けれど、これがあなたの気質に最高に合うみたい。愛情を注ぐ先ができて、イヤなことがあっても最高の癒しをもらえるので落ち込んだり、苦しい気持ちを抱えたままにならないのです。<br><br>　一緒にいて触れ合うだけでも、心からリラックスしたり、ストレス発散もできるリフレッシュ方法になったりもするので、ずっと心穏やかに過ごせるでしょう。<br><br>　[%NAME_SELF%]さんも毎日の楽しみができて、生きていることそのものに張り合いが生まれるはず。相手からはあなたの存在そのものを強く求められますから、生きがいにも思えるかもしれません。',
'　最初は、とんでもない大きなピンチに見舞われたような気がするでしょう。これはもう逃げられない、人生が終わったかと思ってしまうかのような状態を、いとも簡単に切り抜けることができそうです。<br><br>　一瞬だけ落ち込みますが、あとは救世主が現れたり、[%NAME_SELF%]さん自身が抜け道を見つけられたりして、時間が経てば笑い話になりますよ。なので、びっくりするような出来事があっても大丈夫です。落ち着いて状況を把握してくださいね。<br><br>　一番役に立つのは、あなたが生まれ持った向上心と、土壇場になったときに出てくるやる気。一見すると窮地に思えたとしても、乗り越えてみると成功への最短ルートを進んだような着地点になるでしょう。大胆に動いてくださいね。',
'　ずっと目標としていたことが、ひとつ現実になりそうです。それはすべて、単なるラッキーでも棚からボタモチでもなく、[%NAME_SELF%]さんが積み重ねてきた努力の賜物。だからこそ周囲からも祝福も称賛もされますし、あなた自身の満足度もとても高くなるでしょう。<br><br>　最初は夢を見ているのかと思うかもしれません。他の人が同じことをしても実現は難しいはずですし、あなただからこそ叶えられたことだというのは、自分自身でも感じられるでしょう。<br><br>　発生する責任や、これからも継続して良い状態を保つ努力は必要だとは思いますが、あなたなら大丈夫。他の誰にもなしえないような高みを目指すことができるでしょう。また更なる目標を設定して動き出したいと思うはずです。',
'　[%NAME_SELF%]さんが過去に、誰かのために見返りを求めずにしたことで、大きな恩返しがありそうです。あなたは、その人にしてあげたことをすっかり忘れているでしょう。感謝を伝えに来たその人の話を聞いて、やっと思い出せるほどだと思います。けれど、あなたは忘れていても、相手はずっと覚えてたのですよ。<br><br>　いつか感謝を伝えたいと、[%NAME_SELF%]さんの役に立てる日を待っていたはずです。その人は、あなたがちょっと困ったときに現れるでしょう。あなたの悩みを聞いたり、解決のためのお手伝いをしたいと申し出てくるはずです。<br><br>　あなたから見れば、そこで恩人になるかもしれませんが、その人からすれば、やっとできた恩返しです。素直に気持ちを受け取ってくださいね。',
'　知的好奇心を満たせる特別な出来事がありそうです。本来なら会えないような有名人に出会えたり、あなたが憧れていた人からいろいろと教えてもらえたりと、心を満足させられる展開が待っているかもしれません。<br><br>　そこで得られるのは心の満足感だけでなく、実戦的な知識や情報も入ってくるので、[%NAME_SELF%]さんが自分を磨くために、大いに活用できるでしょう。新商品や新しい技術、ちょっとした裏技などいろいろな話が入ってきますから、自分自身のためだけでなく、身近な人にも教えてあげることで一緒に向上していけるはずです。<br><br>　得た知識を最大限に活用することで、異性からの注目を集められるようにもなりそう。良いこと尽くめなので全身で吸収しましょう。',
'　目標を達成するための、大きなチャンスが舞い込んできそうです。そこですぐに夢が叶うというわけではなくても、有益な情報を手に入れられたり、大いに役立つ頼れる人脈が生まれたりするでしょう。<br><br>　足りないと分かっていても、どうにもできなかった部分を補えるので、[%NAME_SELF%]さんの心にもゆとりが生まれますし、新しい方面でのルートを模索することもできるはずです。周りの人たちも協力的になるので、さらに動きやすい環境が生まれるでしょう。<br><br>　自分のスタイルを貫くことで、チャンスは生まれます。ほんの少し気持ちが落ち込むこともあるかもしれませんが、早めに気分転換をして軌道修正をしていくことで、チャンスの到来を逃さずにいられるでしょう。',
'　[%NAME_SELF%]さんにとって、とても大切な人が、これ以上ないほどの大きな幸せに包まれるようです。それがどんなことであれ、あなたはその人の幸福感に溢れた表情を見て、一緒になって喜ぶことができるでしょう。<br><br>　あなたは人の幸せを素直に喜べる心の美しい人。その人が喜びいっぱいの報告に来たときには、あなたは嬉しくて堪らなくなり、思わず涙を流すことにもなるかもしれません。その人は、あなたが喜んでくれることに感動して、二人の間の絆がさらに強くなるのを感じられるでしょう。<br><br>　お祝いを伝えるのも楽しいことですし、何かプレゼントを用意するのも、[%NAME_SELF%]さんの心をワクワクさせるはずです。人のためにした祝福は、またいずれ、あなたに返ってきますよ。',
		),
		array( "nu20_032_2", 
'　運勢的には決して良いとは言いにくいのですが、こういう時期にこそ知識や技術を習得するのがおススメです。派手に運気が動く時期ではないため、どうしても苦手なルーティンワークが多くなるかもしれません。<br><br>　しかし、ここでしっかり腰を据えて、学ぼうという姿勢を持つことができれば、今後の大きな飛躍に役立ちます。今、目の前のことだけを見ていると、ちょっと疲れることや、投げ出したくなることもありそうですが、ここで踏ん張ることで、独立したときや、人の上に立ったときに最高の上司として尊敬を集めることになりますよ。<br><br>　今は目の前にあるものを大切にして、将来的に無限の可能性を秘めた、無形の財産を築いていくのが良い時期でしょう。',
'　新しい人脈ができたり、親友と呼べる人ができたりしそうです。知り合ってすぐ、一気に仲良くなるという感じではなく、ジワジワと距離が縮まるように親しみが湧くでしょう。それは最初のうち、相手があなたを芸能人や憧れの人を見るような目で見ているからです。<br><br>　「気安く話しかけて良いのかな？」という遠慮があるので、向こうは少しずつ近づいてくるのでしょう。[%NAME_SELF%]さんの気さくな人柄がちらりと見えたら、相手は安心して話しかけてきますよ。<br><br>　仕事では大きな変化はありませんが、実力が認められる機会が増えそうです。褒められることが多くなって、確かに評価されていると実感できるでしょう。この評価が形になってあらわれるのはこれからですよ。',
'　公私ともに人脈が増えていきそうです。仕事からみで出会った人が、プライベートの友人になったり、逆にプライベートで知り合った人と仕事を一緒にすることになったりと、出会いそのものが、[%NAME_SELF%]さんの生活の幅を広げそうです。<br><br>　出会う人の中には、あなたに大きな利益をもたらす人もいるかもしれません。大きな仕事を運んできたり、ビジネスチャンスを作ったりするキーパーソンが潜んでいる可能性があります。新しく出会う人や、急に親しくなる人とはできるだけ接点を持ちましょう。<br><br>　特にプライベートと仕事のときで、見せる顔がまったく違う人が、一番メリットをもたらしてくれるはず。外見や雰囲気にごまかされないで会話する機会を持ってくださいね。',
'　新しい友達ができそうです。類は友を呼ぶ感じで、[%NAME_SELF%]さんと同じおしゃれに敏感なハイセンスな人たちと繋がりができるでしょう。好きなブランドの話や、新作の使用感などを楽しく話題にできるので、お互いに良い刺激を受けられるはずです。あなたはもっと自分を磨きたい気持ちになるでしょう。相手もまた、あなたに負けじと向上心を刺激されて素敵に変身していきますよ。<br><br>　仕事ではプライベートで受けた刺激が良い方向に作用するようです。いい意味でライバル心をくすぐられるのかもしれません。<br><br>　これまで以上に仕事の質が上がったり、ミスがなくなったり、評価されることが多くなるでしょう。認められることで向上心が盛り上がって、さらに上を目指せそうです。',
'　これといって目に見える変化はなさそうです。ただ、仕事でも人間関係でも「変化の始まり」が始まるかもしれません。思い返せば、あそこがスタートだったなと思えることがあるはずなので、人前ではできるだけ、気を抜かずにいてください。<br><br>　いつもと変わらないルーティンワークに思えることが、後々になって思い返すと、「あの日の発言が認められていたのか」、「あのときの気遣いが評価されたのか」となるようです。予想を超えたところで、何かが実を結ぶのでしょう。<br><br>　シンデレラストーリーのように、どこかで誰かに認められて、引き立てられる未来への第一歩があるはずです。毎日を大切に過ごすことで、誰もが羨むような暮らしが手に入るかもしれません。',
'　仕事の面では、どうしても妥協ができない点があり、ちょっと苦心しそうです。他の人たちからすれば、どうでも良いことだったり、細かなことを気にしすぎているように思えるかもしれません。そのため、味方になる人が少なく感じられるでしょう。<br><br>　ですが、[%NAME_SELF%]さんの意識の高さはとても大切なものです。今回はできれば妥協せずに、自分自身のスタイルを貫いてみてください。結果が見えるまでには時間がかかるかもしれませんが、いずれ頑張って良かったと思える日が来るでしょう。<br><br>　人間関係では理解してくれる人を見出せるため多少なりとも得るものはあるはずです。自分を貫くのには勇気も根気も必要になりますが、[%NAME_SELF%]さんにはこれ以上ない協力者がいますよ。',
'　外から受けるような、環境への変化はありませんが、[%NAME_SELF%]さんの心の中には小さな変化が起こるようです。これまで正しいと思っていたことに疑問を持つようになったり、ずっと親しくしていた仲の良い人に対して疑問を抱くようになったりと、対人関係や仕事において、価値観が変化するのかもしれません。<br><br>　仕事でも人間関係でも、違和感がありつつも、[%NAME_SELF%]さんなら争いを避けるために平静を装えるはず。それはそれで素晴らしい大人の社交術なので、大いに活用しましょう。<br><br>　ただ、これまでのように厚い信頼を持って人と関わったり、仕事でひたむきになることができないかもしれません。自分の気持ちをコントロールして、モチベーションを保っていてくださいね。',
'　仕事ではちょっとよそ見をしてしまいそうです。副業というよりも、投資や利益率の高い貯蓄に心が揺れるでしょう。しっかり勉強してからであれば、まとまった資産を作れるかもしれません。<br><br>　シミュレーションなどはあまり信用せず、ニュースに目を通したり、信頼できる人の話を聞いたりして、確実なデータを基にして話を進めていきましょう。本業をおろそかにしないようにしてくださいね。<br><br>　人間関係には大きな変化はありません。これまで築いてきた人脈に、改めて感謝できることが出てくるでしょう。ささやかなプレゼントとともに感謝を伝えるのも良さそうです。[%NAME_SELF%]さんの気持ちは相手の心にまっすぐに届くので、心の絆がさらに強くなるでしょう。',
'　仕事ではオンとオフの切り替えをしたい[%NAME_SELF%]さんですが、うまく休む時間が取れないかもしれません。自宅にいても職場から連絡があったり、残業が増えたりと、思うように気持ちの切り替えができなくなりそうです。あなた自身の仕事が終わっていても、他の人のミスをフォローするような場面も出てくるでしょう。<br><br>　イヤなら断る選択肢もあるのですが、今回は少し我慢してでも引き受けておくと、あとあとになって、あなたが困ったときに助けられるでしょう。<br><br>　困った人を放っておけない[%NAME_SELF%]さんなので、手を差し出すことは苦ではないと思いますが、未来の自分への先行投資のつもりで助けてあげてくださいね。今以上に、あなたを慕う人や、ファンが増えるでしょう。',
		),
		array( "nu20_032_3", 
'　シングルの人も、すでに恋人がいる人も、運命を感じるような、外見がとても好みの異性との衝撃的な出会いがありそうです。ただ、相手の性格をほとんど知らないまま、[%NAME_SELF%]さんの気持ちが大きく揺れてしまいそう。しかし何度か接する中で相手の性格を知ると、徐々に気持ちが冷静になっていくはず。<br><br>　良い感じになっている異性がすでにいたり、交際してる相手がいたりするなら、安易にその人に乗り換えないでいてください。外見だけしか魅力がなかったと分かったら、改めて今いる恋人や、気になっている人の、他の誰にもない素敵さに気づけます。<br><br>　シングルの人は、次の交際に繋がる気づきになるので、その人を見て感じたことをちゃんと覚えていてくださいね。',
'　出会いを求めているなら、出会う数そのものは、とても多く舞い込んできそうです。いろいろな異性から声がかかるし、お誘いもたくさんあるでしょう。ただ、すべての異性が素敵だというわけではないかもしれません。<br><br>　中にはちょっとだらしない人や、好みじゃない人もいるみたい。好きなタイプや、良いなと思える人を選んでデートしてくださいね。<br><br>　すでにお付き合いしているなら、恋人がとても素敵に変身しそうです。[%NAME_SELF%]さんの好きなタイプを知って服装を改善したり、ダイエットして体を鍛えたりして、みんなに羨ましがられるような素敵なパートナーになるかもしれません。恋人は、あなたにもっと好かれたい一心で頑張るので、褒めてあげてくださいね。',
'　出会いを探しているなら、尊敬できて、とても育ちの良い異性との出会いがありそうです。食事をしていても、ほれぼれするくらいお行儀が良かったり、ちょっとした身のこなしにも品があるような素敵な人との出会いがあるので、できるだけ外に出るようにしましょう。相手は好意は伝えてきても、グイグイ来ることはなさそうなので、[%NAME_SELF%]さんからも好意を見せていってくださいね。<br><br>　ただし、一目惚れした相手はちょっと避けたほうが良いかもしれません。<br><br>　恋人がいるなら、大きな進展があるかもしれません。交際したてなら同棲、長く付き合っているなら結婚など、関係性が前に進むきっかけがあるようなので、あなたにその気があるなら波に乗ってしまいましょうね。',
'　シングルの人は、外見が最高に好きな人が現れそうです。「好みのタイプはこの顔です」というサンプルになってくれそうなくらい、ストライクゾーンど真ん中のルックスの異性。話も合うはずなので、デートする機械をうまく持てれば順調に進展するはずです。交際したいと思ったら、連絡をマメに入れてみてくださいね。<br><br>　すでに恋人がいるなら、とてもつまらないことで言い合いになったり、すれ違ったりすることがあるかもしれません。お互いに悪いことをしたと思っているはずなので、意地にならず、すぐに謝ってしまいましょう。<br><br>　早めに仲直りしておいたほうがストレスにならずに済みそうです。すぐに仲直りしたら、以前よりもお互いを大切に想えますよ。',
'　異性に言い寄られることがありそうです。その人は収入も良いし、話も合うのですが、外見だけがちょっと好みじゃないかもしれません。清潔感もありますし、一緒にいて恥ずかしいというわけではないのですが、単純に[%NAME_SELF%]さんの好みからは外れてしまうようです。何度かデートしてから、先のことを決めても良いでしょう。いきなり無碍にしないほうが良さそうです。<br><br>　恋人がいる人は、交際相手がいると知った上で口説いてくる人がいるかもしれません。口では優しいことも甘いことも言いますが、最終的にはその人が本命を超えることはないでしょう。<br><br>　ずっと大切に育ててきた愛情を見失わないことで、世界で一番自分が幸せだと感じられるほどの幸福感を得られるはずです。',
'　良いなと思える異性が二人くらい現れるようです。どちらも好条件で、とても優しい人でしょう。ただ、よくよくお付き合いしてみると、外見が好みの異性ほど価値観に合わないところが出てくるかもしれません。<br><br>　飲食店などでの店員さんへの態度や、ちょっとした経済観念に疑問が生まれそうです。そうなってしまうと、一緒にいるのが苦痛になるはずなので、相手のことをしっかり把握できるまでは正式なお付き合いという形はとらないでいましょう。相手の人間性をまずは見極めてくださいね。<br><br>　交際相手がすでにいる場合には、愛を再確認し合える出来事がありそうです。この人を選んでよかったと心から思えるので、その気持ちは言葉にして伝えると良いでしょう。',
'　言い寄ってくる異性が現れるでしょう。アプローチしてくるのはひとりだけではなさそうです。シングルの人は良い感じになれるので、恋人ができるチャンスになりますよ。<br><br>　ただ、気持ちを伝えてくる中で、一番調子の良いことを言う人は警戒してください。他に恋人がいたり、同時進行で他の人にも迫っている可能性が。[%NAME_SELF%]さん自身を守るためにも、連絡がマメすぎる人や、やたらと褒めてくる人は注意しましょう。<br><br>　恋人がいるなら、ライバルが登場するかもしれません。恋人はまったく相手にしませんが、あなたは気が気じゃないでしょう。本命は自分だと余裕をもっておいてください。恋人の気持ちが離れることはないので、逆に愛の再確認ができたと喜んでおきましょう。',
'　出会いの数自体はあまりないかもしれません。ただチャンスがあれば、それはとても質の良い出会いになるはず。たくさんの異性と軽い出会いをするよりも、ひとりの人にドキドキと心をときめかせられるほうが良いでしょう。素敵な交際に繋がっていくご縁なので、デートの機会があれば、できるだけ都合をつけて約束をしてくださいね。<br><br>　恋人がいる人、片想いの人、出会ったばかりの人も、デートの行き先は屋内が良さそう。天候に左右されない場所で、リラックスした気持ちで一緒にいられる空間を選びましょう。<br><br>　避けたほうが良いのは動物がいるところ。見て回ることに夢中になって会話を楽しめないかもしれません。二人の視線が合うところでデートしてくださいね。',
'　とても気になる異性が登場しそうです。ちょっとミステリアスな感じがしますが、話してみると仕事熱心で、とてもまじめな性格だと分かるでしょう。話す前の雰囲気とは違うため、そのギャップに強く惹かれてしまいそうです。<br><br>　最初はあなたのアプローチにも連れない感じがあるかもしれません。ですが、何度か繰り返し誘うことで相手の態度が変化していくはずです。少し時間をかけるつもりで接してみてくださいね。<br><br>　恋人がいる場合には、他に気になる異性が出てきそうです。乗り換えることもできますが、経済的な条件や、相手の人間性などをしっかり見て行動を起こすのが良さそうです。たくさん言葉を交わすことで、見えてくることがあるでしょう。',
		),
		array( "nu20_032_4", 
'　総合的に見ると、運気は絶好調とは言えませんが、決して悪い面ばかりでもありません。過ごし方次第で、とても素敵な時間になりますよ。調子が悪いなと感じたら、流れに逆らわずにいることが重要なポイント。<br><br>　落ち込んだり、どうすればうまくいくだろうと考えたりするよりも、すべて忘れて気分転換に出かけるくらいの気楽さが、最高の幸運を呼び寄せてくれますよ。<br><br>　重い気持ちをリフレッシュするのに、特におすすめなのは美容室です。髪を切るのも良いのですが、セットやアレンジを変えることで心機一転できるでしょう。美容室に行く時間が取れない場合には、自宅でのケアでも大丈夫。自分自身のケアに時間をかけることで気持ちが上がりますよ。',
'　全体的な運気はとても好調です。まず着目すべきは、[%NAME_SELF%]さんが多くの人から称賛されたり、認められたりする機会があること。そこからいろいろな広がりが出てくるから、外に出ることを面倒がらないでチャンスを掴んでいきましょう。<br><br>　普段から自分の世界観を大切にしておくことで、いざというときに慌てることもなく対応できますよ。自分のセンスや才能、積み上げてきたものを信じてくださいね。<br><br>　恋愛においては、異性に対して褒め言葉をドンドンかけるよう意識してみましょう。そうすることで、褒め言葉が倍になって、あなたに返ってくるようになります。相手も磨かれて、[%NAME_SELF%]さんも磨かれるので、一石二鳥になりますよ。この全体的に良い流れが来ているのを活かしてくださいね。',
'　総合的に見ると、とても穏やかな時間が過ぎていくようです。派手なことはなくても、心が落ち着いていられるので、周りの人たちから頼られることが増えたり、[%NAME_SELF%]さん自身も自分を改めて見つめ直す時間を持てるでしょう。<br><br>　この時間が意外と重要で、これからしていきたいこと、将来の展望などを冷静に考えることもできますし、未来の自分のための準備をすることもできそうです。大きなトラブルがなく過ごしていけるゆったりした時間を大いに満喫してくださいね。<br><br>　焦ったり、無理をしたりする必要は何もありません。起こることは、落ち着いた気持ちでいれば簡単に解決できることばかりなので、いつでも自分のペースを守りつつ行動していきましょう。',
'　何事も先周りするのが良さそうです。今日できることは今日、今してしまうことが、何事もうまく運ぶ秘訣になるでしょう。ちょっと疲れていたり、気持ちが乗らなかったりしても、気が付いたときに動いておくと後悔がありません。<br><br>　特に、仕事や人間関係において、先回りを意識してみてください。声をかけるのも、謝るのも、仕事に手をつけるのも、あなたが率先して動くことで周りもついてきますよ。<br><br>　また、誰かが先に何かを片付けておいてくれたら、気が付いたときにすぐ声をかけましょう。感謝を伝えておくことで、相手は気持ちよく過ごせますし、次回もまた手を貸してくれるようになります。[%NAME_SELF%]さんを支えたいと思う人を増やしていけるでしょう。',
'　つい退屈になったり、刺激がほしくなったりして、環境に変化を求めてしまうかもしれません。ですが、今はもう少し落ち着いた中で過ごしたほうが良さそうです。魅力的なことがあって、お誘いに応じるのは良いのですが、それによってこれまでの環境が大きく変わるようなら、じっくり考えてから行動しましょう。<br><br>　最初とはまったく話が違ったり、期待したほどのことがなかったりと、思うように進展していかないかもしれません。冷静な対応をすることで、今あるものの値打ちを再確認できますし、新しい魅力に気づくこともできるはずです。<br><br>　気持ちが先走りそうになったときほど、深呼吸をして、相手の言葉でなく、実際に何をしてくれたのかを見てくださいね。',
'　自分らしさを見失わないようにしてください。[%NAME_SELF%]さんには他の誰にもない、とても素晴らしい魅力や才能がたくさんあります。例えば、愛情深さ。人への気遣いや、真心をこめた対応は誰にも真似できないものでしょう。<br><br>　仕事でもプライベートでも、常に自分のやり方、あなたが心地よく、これが正しいと思えるスタイルを追求することで、結果があとから付いてきますよ。人の意見に流されそうになったり、強引に押し切ってこようとする人もいたりするかもしれません。<br><br>　けれど、自分のしたいことをまっすぐに貫くことで、あなたのセンスがキラキラと輝き始めるのです。批判や否定の言葉は今はスルーして大丈夫。あなたのスタイルを大切にして過ごしましょうね。',
'　気持ちをほんの少しだけ恋愛から離すことで、自分を客観視できたり、満足できる点や、不満を抱いている点がクリアに見えてくるでしょう。[%NAME_SELF%]さん自身を見つめ直すきっかけにもなりそうです。<br><br>　客観視できれば、いろいろな不安が解消されますよ。自分の魅力も見えてきますし、恋人から愛されていることや、言い寄ってくる異性が本気か遊びかも感じ取れるようになるはず。たくさんメリットがありますので、ぜひ友人と遊ぶ時間を増やしてみたり、仕事に集中したりしてみてくださいね。<br><br>　ちょっと調子が悪いときや、流れを変えたいと思ったら、好きな香りを楽しむと良いでしょう。アロマや香水など、心地よく感じられる香りを選んで身近なところに置いてくださいね。',
'　人の弱さをほんの少しだけ認められると、気持ちが楽になりそうです。「もっとできるはずなのに」、「もう少し頑張ったら良いのに」と人を見ていて思うことがあるかもしれません。ですが、そこであなたが、「そういうときもあるよね」と優しく受け入れることで、場の空気が良くなりますし、相手の成長もうながせるでしょう。<br><br>　あなたはとても優秀な人。他の人にとっては相当難しいことでも、[%NAME_SELF%]さんなら容易にこなせることがあります。そういう現実に、あなたも気づいているでしょう。<br><br>　ですから、あなたが自分と同じレベルを周りに求めてしまうのは、ちょっと残酷かもしれません。ほんの少しでいいので、相手のレベルに合わせたり、人の弱さを見てあげてくださいね。',
'　ほんの少し、疲れが出てしまうかもしれません。普段から元気で明るく、周りの人の面倒を見てきた[%NAME_SELF%]さんですから、ちょっとした疲労感でも、変化があれば周囲はすぐに気が付くでしょう。周りに心配をかけまいとして、あなたは無理をしてしまいそうです。けれど、今回は疲れたときには素直に疲れたと伝えたほうが良いでしょう。<br><br>　そうすれば、みんなが気遣いをして、あなたのために動こうとしますし、あなたもそのほうが早く回復できますよ。いつも自分が周りにしていることが返ってきているだけなので、遠慮する必要はありません。<br><br>　みんなもまた、あなたのために何かできるという状況を喜びますよ。恩返しさせてあげるのも、気遣いのひとつになるでしょう。',
		),
		);
?>