<?php
/**
 * menu_id : nu20_046
 * 上地一美 4月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nu20_046',
			'contents'			 => 'kiseki_zap',
			'img_name'			 => 'zap_kiseki',
			'teller_name'		 => '上地一美',
			'isp_mid'			 => '52v045',
			'nif_menukey'		 => 'unsei_2020_045',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'release_date'		 => '20200326',
			'title'				 => '上地一美が予言≪ご縁/恋/仕事お金≫2020年4月⇒あなたの運勢は○○',
			'caption'			 => '2020年も始まってもう4ヶ月。4月から新生活を開始する方もそうでない方も、良いスタートを切るために、上地一美があなたの出会いや恋愛、仕事とお金の運勢をズバリ予言します。運勢を知って、新しい気持ちで4月を迎えましょう！',
            'base_1_title_self'	 => 'あなたの霊数',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の霊数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => '2020年4月――あなたの出会い/恋愛運は？',
            '2_min_title'		 => '2020年4月――あなたの仕事運はどうなる？',
            '3_min_title'		 => '2020年4月――あなたの金運はどう動く？',
            '4_min_title'		 => '2020年4月を有意義な月にするために',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nu20_041", "nu20_042", "nu20_043", "nu20_044", "nu20_045" );

// 一部見せテキスト
$free = array(
		array( "nu20_046_1", 
'　えぇとですね、4月の[%NAME_SELF%]さんですが、ものすごく出会いに前向きになるように視えるんですね。好奇心旺盛で、過去にご縁のなかった人と関わってみたい、足を踏み入れたことのない場所に……',
'　この4月は、人と関わる機会がものすごく増えるように視えるんですね。会社や学校に新しい人が入ってくることもあれば、心機一転、4月から新たなサークルや活動なんかに参加することもあるかもしれません。そこで……',
'　なんかこう、ものすごく人に親切にしている[%NAME_SELF%]さんの姿が視えるんですね。4月って、新入社員や新入生なんかがたくさん入ってくるじゃないですか。[%NAME_SELF%]さんは……',
'　4月には、ものすごく気の合う仲間と出会えそうですよ。[%NAME_SELF%]さんと志を同じくする人たちと、この季節にはご縁があるみたいなんですね。その人たちと話をすれば、[%NAME_SELF%]さんが……',
'　この時期は、周囲から頼られる機会が増えそうですよ。新年度が始まる4月には、いろいろなことが新しくなりますよね。職場や学校で新システムが導入されたり、新人や新入生が入ってきたりとか。そのため……',
'　ものすごくチャレンジ精神旺盛になるのが、この時期の[%NAME_SELF%]さんみたいですね。4月の新鮮なムードも手伝って、前向きな思考が宿るのでしょう。「新しいことを始めたい！」なんてエネルギッシュに……',
'　なんかこう、この時期の[%NAME_SELF%]さんは、恋愛願望があまり強くないように視えるんですよ。恋をしてドキドキするよりも、平和で穏やかな日々を過ごしたい……そんな気分になりそうです。……',
'　豊富な出会いが待っているのが、この時期の[%NAME_SELF%]さんです。情に厚いので、どこにいっても人との出会いがあるでしょう。年齢や性別、職業や貧富の差など関係なく、広く人脈を広げられそう……',
'　4月の[%NAME_SELF%]さんは、可能性を見出すことに長けているようです。異性と出会うと、相手の欠点ではなく長所に目を向けられるんですね。<br><br>　それに、異性と交遊関係が築ける……',
		),
		array( "nu20_046_2", 
'　新年度が始まる4月には、いろいろと変化が起きますよね。[%NAME_SELF%]さん自身、新しい……',
'　えぇとですね、4月って変化が多くて落ち着かないですよね。新しい職場に入社したり、部署移動があったり……',
'　4月の[%NAME_SELF%]さんですが、自分よりも他人を優先する兆しがあるんですね。職場でも……',
'　この時期の仕事運ですが、属する環境がものすごく重要みたいですね。[%NAME_SELF%]さんと……',
'　ものすごく好調な仕事運にありますよ。4月の[%NAME_SELF%]さんは、器用で大抵のことを……',
'　4月ですが、「いろいろな仕事に挑戦したい！」って気持ちになりそうですよ。やり慣れている分野……',
'　変化の多い4月は、職場でも落ち着かないムードが漂うことがあるでしょう。新しいシステムや慣れない……',
'　[%NAME_SELF%]さんの仕事運ですが、素晴らしい仲間に恵まれる兆しがありますよ。一緒にいる……',
'　この時期、新たな仕事に可能性を見出す気配がありますよ。新年度のエネルギッシュなムードの影響を受け……',
		),
		);


// 結果テキスト
$text = array(
		array( "nu20_046_1", 
'　えぇとですね、4月の[%NAME_SELF%]さんですが、ものすごく出会いに前向きになるように視えるんですね。好奇心旺盛で、過去にご縁のなかった人と関わってみたい、足を踏み入れたことのない場所に行ったりするようになりそうです。それだけに、おもしろい出会いが期待できますよ。<br><br>　たとえば、普通とは違う冒険の人生を送っている人とか。そういう人から刺激を受けて、新たな可能性を見出すこともあると思うんです。<br><br>　とはいっても、馴染みのないタイプの異性には、やっぱり不安もありますよね。「信用してもいいのかな」なんて。でもね、この時期は、その不安を乗り越えて行動することが大事なんです。一か八か飛び込んでみる。そんな勇気が、世紀の大恋愛の扉を開くことになるでしょう。',
'　この4月は、人と関わる機会がものすごく増えるように視えるんですね。会社や学校に新しい人が入ってくることもあれば、心機一転、4月から新たなサークルや活動なんかに参加することもあるかもしれません。そこで、たくさんの出会いをする可能性がありますよ。<br><br>　それに、この時期の[%NAME_SELF%]さんは共感力が高まる気配があるんですね。かたくなに自分の意見を押し通すんじゃなくて、相手の言葉に耳を傾けることができるんです。もし意見が対立した場合も、スッと相手に譲って妥協できると思います。それだけに、周囲に好印象を与えられますよ。<br><br>　だから、今後恋愛に発展する出会いの可能性も高い時期でしょう。',
'　なんかこう、ものすごく人に親切にしている[%NAME_SELF%]さんの姿が視えるんですね。4月って、新入社員や新入生なんかがたくさん入ってくるじゃないですか。[%NAME_SELF%]さんは、そういう人たちのお世話を進んで引き受けることになるみたいです。<br><br>　仕事を指導したり、悩みの相談に乗ったりして。そのお陰で、多くの人から慕われると思うんですよ。中には異性もいて、やさしい[%NAME_SELF%]さんにすっかり魅了されることもあるようです。<br><br>　だから、この時期には出会う可能性が高いですね。もしかすると、最初は恋愛感情などなく接することもあるかもしれません。なので、「この人が運命の相手だったんだ！」と気づくのはちょっと先になることもありそうですよ。',
'　4月には、ものすごく気の合う仲間と出会えそうですよ。[%NAME_SELF%]さんと志を同じくする人たちと、この季節にはご縁があるみたいなんですね。その人たちと話をすれば、[%NAME_SELF%]さんがすっかり忘れていた夢や目標を思い出すこともあるかもしれません。<br><br>　逆に、[%NAME_SELF%]さんが相手に希望を与えることもあるんですね。自信喪失している誰かを奮い立たせることもありそうです。その相手が異性なら、恋が始まることもあるでしょう。<br><br>　いずれにしても、この時期の出会いは、単独ではなくグループで起こる可能性が高いんですね。たとえば、職場や学校、趣味の集まりとか。恋愛を意識せずに出向いた場所で、運命の相手を巡り合うことになるでしょう。',
'　この時期は、周囲から頼られる機会が増えそうですよ。新年度が始まる4月には、いろいろなことが新しくなりますよね。職場や学校で新システムが導入されたり、新人や新入生が入ってきたりとか。そのため、何だか落ち着かず、不安なムードが漂うこともあるでしょう。<br><br>　そういうときに、[%NAME_SELF%]さんがみんなを導く役割を果たすことになるんですね。困っている人のお世話や新しい人の指導をすることもあるかもしれません。その結果、尊敬されるようになるんですよ。その噂がいつの間にか周囲に広がり、多くの人が[%NAME_SELF%]さんを慕うようになるでしょう。<br><br>　相手が異性なら、尊敬から恋が始まることもあります。ですので、4月は積極的に人々のお世話をするようにしてみてくださいね。',
'　ものすごくチャレンジ精神旺盛になるのが、この時期の[%NAME_SELF%]さんみたいですね。4月の新鮮なムードも手伝って、前向きな思考が宿るのでしょう。「新しいことを始めたい！」なんてエネルギッシュに行動したくなりそうですよ。<br><br>　恋愛に関しても同じで、積極的に出会いを求めるようになります。出会いが多い季節ですが、この時期の[%NAME_SELF%]さんは人見知りすることなく、どんどん自分から話しかけていけるでしょう。すぐに連絡先を交換して、デートの約束を取りつけることもありそうですね。<br><br>　ですので、恋のチャンスをみすみす逃すことはないですよ。もしかすると、この1カ月の間に運命の相手と出会えることもあるかもしれません。',
'　なんかこう、この時期の[%NAME_SELF%]さんは、恋愛願望があまり強くないように視えるんですよ。恋をしてドキドキするよりも、平和で穏やかな日々を過ごしたい……そんな気分になりそうです。<br><br>　でもね、「絶対に出会う！」なんて気合いが入っていないから、異性を安心させるんですね。恋愛欲求が強い人だと、異性も引いてしまうことがあるんですよ。だけど、[%NAME_SELF%]さんの場合は、そういう雰囲気がないから緊張せずに接近できるんです。<br><br>　つまり、[%NAME_SELF%]さん自身、特に出会いを求めていないにもかかわらず、異性のほうが接近してくるということですね。すぐに情熱が燃え上がらないかもしれませんが、この時期の出会いが将来的に恋愛に繋がることがあるでしょう。',
'　豊富な出会いが待っているのが、この時期の[%NAME_SELF%]さんです。情に厚いので、どこにいっても人との出会いがあるでしょう。年齢や性別、職業や貧富の差など関係なく、広く人脈を広げられそうですよ。<br><br>　その中には、高嶺の花だと感じる異性も含まれているかもしれません。そういう人と出会うと、ドキドキすることもあるでしょう。でもね、あまりにもレベルに差がある人だとしんどくなってしまうと思うのです。無理をしてつき合うようでは、関係が長続きすることもないですし。<br><br>　幸せな関係を末永く築きたいなら、格差がない人のほうがいいんですね。共通点が多い異性のほうが、幸せにやっていけますので。そういう出会いのほうに注目してみてください。',
'　4月の[%NAME_SELF%]さんは、可能性を見出すことに長けているようです。異性と出会うと、相手の欠点ではなく長所に目を向けられるんですね。<br><br>　それに、異性と交遊関係が築ける時期でもあるんですよ。それだけに、異性だからといって緊張することがなく、リラックスして向き合えるはずです。すんなりと打ち解けて、友情が始まることにもなるでしょう。さらに、友情から恋愛へと移行していくこともあるんですね。<br><br>　今まで過去の恋愛に未練を感じていた人も、この時期にはすっかり断ち切れているようです。新たな恋愛へと意識を変えられるでしょう。ですので、この1ヵ月の間に、運命の相手と出会う可能性もありますよ。',
		),
		array( "nu20_046_2", 
'　新年度が始まる4月には、いろいろと変化が起きますよね。[%NAME_SELF%]さん自身、新しい会社に入社することもあれば、職場に新入社員が入ってくることもあるかもしれません。その影響で、なんかこう、新鮮な空気が漂うことになると思うんですよ。<br><br>　新しい環境や新しい人間関係から、刺激を受けることもあって……。そこから、今までとは違うキャリアの道に興味を抱くこともありそうです。もしかすると、転職や資格取得、事業を始めるなんてことを考えもするかもしれません。<br><br>　新しいことを手掛けるのは勇気がいりますよね。でもね、この時期に始めたことは、将来的に大きく実を結ぶことになるんです。だから、気になることがあればぜひ挑戦してみてください。',
'　えぇとですね、4月って変化が多くて落ち着かないですよね。新しい職場に入社したり、部署移動があったり、それから新入社員が入ってくるなんてこともありますし。ついソワソワしてしまうこともあると思うんですよ。でもね、そんな中でも[%NAME_SELF%]さんは冷静にいられるように視えるんです。<br><br>　周りのざわめきを気にすることなく、自分のやるべき義務を淡々とこなす。効率的に仕事できる時期ともいえますね。<br><br>　それだけに、時間や精神面に余裕が芽生えるんですよ。ほかの人のお世話をするゆとりもあるようです。つまり、自分の仕事を着々とこなしつつ、同僚や後輩の面倒も見るということです。それだけに、尊敬や評価を受けることもあると思うんですね。',
'　4月の[%NAME_SELF%]さんですが、自分よりも他人を優先する兆しがあるんですね。職場でもその傾向があって、自分の仕事を後回しにして、同僚や後輩を手伝うことがあるかもしれません。<br><br>　でもね、それが[%NAME_SELF%]さんにやりがいや喜びをもたらすことになるんです。周囲を押しのけて成功を手にするよりも、みんなと協力し合って和気あいあいと働くことに幸せを感じるんですね。仕事のモチベーションもアップすると思います。<br><br>　それから、この時期の[%NAME_SELF%]さんは人と接する職業に適性があるんですよ。だから、もし職探しをしているなら、機械ではなく人と関わる仕事に注目してください。その中に、[%NAME_SELF%]さんにふさわしい天職がある可能性が高いでしょう。',
'　この時期の仕事運ですが、属する環境がものすごく重要みたいですね。[%NAME_SELF%]さんという存在を認めてくれ、一緒にいるとやる気が湧いてくる。そんな人たちに囲まれていると、仕事でも[%NAME_SELF%]さんの能力が最大限に発揮されるでしょう。<br><br>　反対に、劣等感を抱いたり、いつもダメだしされたりする状況にいるのはよくないんですよ。そんな環境に身を置いていると、自信を喪失してしまうんですね。仕事のモチベーションが下がる原因にもなってしまいます。<br><br>　ですので、もし4月に「仕事がおもしろくないな……」と感じることがあれば、職場環境を見直すとよいでしょう。場合によっては、転職することも視野にいれてみてくださいね。',
'　ものすごく好調な仕事運にありますよ。4月の[%NAME_SELF%]さんは、器用で大抵のことを人並み以上にこなす力があるんですね。新しい仕事でも物おじせずに、どんどんチャレンジしようとするでしょう。<br><br>　それに、リーダー的な資質も宿るんですね。そのため、同年代の中でも、年上のような役割を果たすことになりそうです。ごく自然に、みんなをまとめていることもあるかもしれませんよ。<br><br>　それから、人の面倒を見ていると、新たな発見がいろいろとあるみたいなんです。情けは人の為ならず、[%NAME_SELF%]さんのキャリアアップに繋がることもあるでしょう。だから、この1ヵ月は、自分の仕事だけに集中するのではなく、周囲のお世話もするのがいいと思います。',
'　4月ですが、「いろいろな仕事に挑戦したい！」って気持ちになりそうですよ。やり慣れている分野だけじゃなく、未経験の仕事にも興味を抱くようになるんですね。<br><br>　それに、立ち直りがすこぶる早い時期でもあるんです。もし失敗しても、ウジウジ悩まずに次へと進んでいけるでしょう。それだけに、時間を無駄にすることがありません。短期間に多くの経験ができることになると思います。<br><br>　ちょっと無計画なところもあるみたいですが、この時期はそれでいいんですよ。用心して見送るよりも、思い切ってチャレンジしてみる。それが、キャリアの成功を引き寄せることになりますので。リスクを恐れず突き進むのがいいでしょう。',
'　変化の多い4月は、職場でも落ち着かないムードが漂うことがあるでしょう。新しいシステムや慣れない人間関係など、不安がいっぱいということもあるかもしれませんね。<br><br>　でもね、[%NAME_SELF%]さんはそんな中でも平常心を保てるようです。周囲がソワソワしている中、ひとりどっしりと構えていることもありそうです。それだけに、人々から信頼され、尊敬を集めることになるでしょう。<br><br>　その一方で、ストレスをためないようには注意が必要なんですね。周りから頼られると、無意識に頑張ってしまうことがありますので。そのせいで、自分を追い込んでしまうとペースが狂ってしまうんですよ。ですので、意識して力を抜くようにしてください。',
'　[%NAME_SELF%]さんの仕事運ですが、素晴らしい仲間に恵まれる兆しがありますよ。一緒にいるとポジティブなアイデアがひらめくんですね。そのお陰で、楽しく仕事できることになるでしょう。<br><br>　その一方で、スタートの季節の影響か、つい頑張り過ぎてしまう傾向があるんですよ。高いキャリアの目標を掲げることもありそうです。でもね、能力以上のものを求めると、うまくいかずに挫折してしまうんですね。せっかくのよい仕事運も下がってしまうでしょう。<br><br>　ですので、自身の実力を知ることが大切です。正しく能力を知っていれば、それに見合った目標が立てられますので。その結果、充実した日々を過ごせることになるでしょう。',
'　この時期、新たな仕事に可能性を見出す気配がありますよ。新年度のエネルギッシュなムードの影響を受け、気持ちがものすごくポジティブになるみたいです。そうなると、それまで視野に入らなかったキャリアの道が見えてくることがあるでしょう。<br><br>　それに、4月の[%NAME_SELF%]さんは決断力が優れていて、転機を素早くキャッチできもするんですね。そのため、「これだ！」とひらめくと、さっさと転職することもありそうですよ。<br><br>　それだけに、この1ヵ月の間に、仕事の方向性が大きく変わることもあるでしょう。それまでとは全然違う仕事を始めたり、資格取得などの勉強を始めたりすることもあるかもしれませんよ。',
		),
		array( "nu20_046_3", 
'　えぇとですね、4月の[%NAME_SELF%]さんは、いつもより出費が増えるように視えるんですよ。4月って、何かと物入りじゃないですか。新しい仕事や学校が始まれば、その準備にお金がかかるでしょうし。ユニフォームとか新しい機材、セミナー代金や授業料なんかも必要になるかもしれません。<br><br>　それに、この時期には新人歓迎会などの集まりもありますし、月末にはゴールデンウィークも控えていますから、お金がいくらあっても足りない……って感じてしまうこともありそうです。<br><br>　でもね、この時期の支出は、[%NAME_SELF%]さんに実りをもたらすことになるんです。先行投資ってことです。だから、節約するよりも、お金を使うようにしてくださいね。',
'　この時期の金運ですが、穏やかで安定しているようですよ。4月って、いろいろとお金がかかる時期ですよね。新年度のムードに流されて、「何かを新調しようかな……」とか「習い事でも始めてみようか？」なんて感じることもあると思うんです。[%NAME_SELF%]さんの意思ではなく周囲につられて、お金を使ってしまうこともあるかもしれません。<br><br>　でもね、[%NAME_SELF%]さんはそうじゃないんですよ。しっかりと自分の軸があって、ブレないんですね。だから、周りにつられて不要な出費をすることはないはずです。<br><br>　大金が転がり込むって金運ではないですけど、逆に無駄な支出で後悔することもないんですね。安定した金銭状況で過ごせる1か月になりますよ。',
'　4月の金運ですが、支出が増えることになりそうです。季節柄、交際費がかさむ兆しがあるのですね。新人歓迎会やお花見、ゴールデンウィークのイベントなどにお金がかかりそうです。<br><br>　それに、ものすごく人がよくて太っ腹になる時期でもあるのですよ。ですので、誰かと外出することがあれば、「いいから、いいから」なんて奢ってあげることもあるかもしれません。だから、家計がちょっと大変ということもあるようです。<br><br>　でもね、この時期の出費は、[%NAME_SELF%]さんに幸せや満足をもたらすことになるんですよ。人々を笑顔にすることで、心が満たされますので。それが「もっと頑張ろう」なんて、労働意欲を高めるきっかけにもなると思うんですね。',
'　好調な金運にあるのが、4月の[%NAME_SELF%]さんですね。この時期には、たくさんの協力者が得られる兆しがあるのですよ。もし[%NAME_SELF%]さんが金銭的に窮地に陥っていれば、救いの手を差し伸べてもらえることがあるかもしれません。<br><br>　それから、実現したい計画を話せば、融資してくれる人が見つかる可能性もあるのですね。ですので、この時期、お金のことで悩みがあれば、ひとりで抱え込むのではなく周囲に話すようにしてみてください。あっさりと解決することもあるでしょう。<br><br>　あと、ピンチをチャンスに変えられるときでもあるんです。困窮するお陰で、画期的な儲けや節約のアイデアがひらめくこともあるかもしれませんよ。',
'　[%NAME_SELF%]さんの4月の金運ですが、潜在能力が開花すれば、グングン上昇しますよ。[%NAME_SELF%]さんの得意分野を極めるともいえますね。広く浅くではなく一点集中することで、才能が最大限に活かされるようになるでしょう。その結果、金銭を引き寄せることになるのですね。<br><br>　あとね、勘が鋭くもなるみたいなんですよ。ビビッとくることに賭けると大儲けできることもありそうです。だから、投資やギャンブルなんかを手掛けてみるのもいいかもしれません。<br><br>　いずれにしても、理屈ではなく直感が金運の鍵を握っているんですよ。得意分野にしてみても、あれもこれもではなく「これならいける！」と感じることに、全力を注ぐようにしてみてくださいね。',
'　金運に波があるのが、4月の[%NAME_SELF%]さんです。この時期には、考えるより先に行動する傾向があるんですね。金銭に関しても慎重さがないようです。思い立ったが吉日というのか、すぐに財布を開いていることがあるでしょう。<br><br>　でもね、そのお陰で、絶好のチャンスを逃すことがないんですよ。「どうしようかな……」と悩むうちに、好機を逃すなんてことがないんですね。<br><br>　もちろん、全部うまくいくわけでなく、損をしたり、無駄だったと感じることもあります。けれど、この時期の経験は[%NAME_SELF%]さんを成長してくれるんですよ。その経験から学んで、将来的に大きな財を引き寄せることになるので気にしないでくださいね。',
'　4月の[%NAME_SELF%]さんは、落ち着いた金運にあるでしょう。大金を手にすることはなさそうですが、逆に、予想外出費で悩むこともないはずですよ。予定通りの収入を得て、特にお金に困らずに過ごせそうです。<br><br>　でもね、周囲に人がいると、金銭感覚が狂ってしまうことがあるのですね。つい見栄を張ってしまうことがあるみたいです。その結果、後悔することがあるようです。だから、金銭的な決断は、人がいるときにはしないほうがいいと思います。<br><br>　それから、節約もいいですが、無理をしすぎないようにはしてください。厳しい倹約生活でストレスが溜まると、いきなり散財してしまうことがありますので。ほどほどにしておいてくださいね。',
'　安定した金運にあるのが、4月の[%NAME_SELF%]さんです。お金に困ることなく、安心して過ごせそうですよ。<br><br>　でもね、この時期、つき合う相手によっては、金銭感覚が狂ってしまうことがあるんです。たとえば、[%NAME_SELF%]さんとは収入や生活レベルがあまりにも違う人と関わっていると、現状に満足できなくなることがあるでしょう。つい相手のレベルに合わせて、身の丈以上の散財をしてしまうかもしれません。<br><br>　ですので、交友関係には注意が必要なんですね。もし一緒にいると金銭的にしんどいと感じるのであれば、その人とは距離をおくか、会う頻度を減らすようにしてみてください。そうすれば、金運の下降を防ぐことができるでしょう。',
'　決断が必要な金運にありますね。4月の[%NAME_SELF%]さんは、金銭的なことで選択を迫られることがありそうです。家計に関することか、今後の支出に関することか……。その両方ということもあるかもしれません。<br><br>　不安で決断できないかもしれませんが、ダラダラ引きずると好機を逃したり、状況が悪化したりすることもあるんですよ。ですので、とりあえず決断するようにしてください。不思議なもので、いったん心が決まれば、あとはものすごく楽になるはずです。<br><br>　モヤモヤした気持ちがなくなれば、視界が開けもするのですね。いきなり、投資や貯蓄などお金を増やすための画期的なアイデアがひらめくこともあるでしょう。',
		),
		array( "nu20_046_4", 
'　有意義にすごすためには、情報に敏感になることですよ。それも、ひとつのジャンルじゃなく、幅広く情報を集めるようにしてみてください。[%NAME_SELF%]さんが得意とする分野だけじゃなく、まったく未知の世界を開拓するような感じでですね。<br><br>　そうすれば、好奇心が満たされると思うのですよ。毎日新しい刺激があって、ワクワクしながら過ごせもするでしょう。それに、ものすごく意外な方面に、[%NAME_SELF%]さんの才能を発掘することもあるみたいです。ずっと探していた天職や生きがいがわかることもあるかもしれないですよ。<br><br>　だから、この時期は、同じことの繰り返しではなく、新しいものに目を向けるようにしてください。それが、有意義な1か月にする秘訣でもあるんですね。',
'　4月中は、流れに身を任せるのがいいですよ。強引に状況を変えようとするんじゃなく、目の前にあるものをコツコツとこなしていくのがいいんですね。そうすれば、いつの間にか多くを達成できているでしょう。<br><br>　人とのトラブルも最小限に抑えるのが、この時期を有意義に過ごす秘訣です。人と揉めると、気分がモヤモヤしますよね。仕事や勉強に身が入らなくもなると思うんです。そんなパターンに陥らないためにも、対人関係は円満にするのが賢明です。<br><br>　でもね、我慢しすぎるのはダメなんですよ。ずっと耐え忍ぶ状況じゃ、ある日突然ストレスが爆発することになりかねないですので。ですので、周囲とうまくやりつつも、自分の考えもきちんと伝えるようにしてください。',
'　何よりも大切なのは、人と接する機会を持つことですよ。この時期の[%NAME_SELF%]さんは、人との交流によって心が満たされるんですね。<br><br>　親身になって相手の話を聞き、相手の役に立つ。その結果、感謝されれば、自分の存在価値を強く感じられるでしょう。役割が得られる、ともいえるかもしれないですね。そうなれば、毎日が有意義だと感じられるようになりますよ。<br><br>　だから、4月の間は、できるだけ孤独にならないように意識してみてください。普段、ひとりで仕事や勉強をしているなら、人と接する集まりなんかに参加するのがいいですね。そうすれば、[%NAME_SELF%]さんのやさしさや親切を発揮でき、素晴らしい1か月を過ごせることになるでしょう。',
'　有意義な月にするためには、人とのコミュニケーションを大切にすることですよ。ひとりぼっちでいると不安になったり、他人と比較して落ち込んだりしてしまうこともあるでしょう。せっかくのチャンスを前にして、自信がなくて諦めてしまうこともあるかもしれません。<br><br>　でもね、人と接触していると、新たな発想がひらめくことがあるんですね。[%NAME_SELF%]さんの魅力やよさを再確認させてもらえることもあれば、うっかり見落としていた何かを伝えてもらえることもあるかもしれません。<br><br>　ですので、この時期は気心の知れた仲間とのつき合いを大事にしてください。グループで分かち合えば、しんどさやつらさも半減すると思うんです。幸せに過ごせることにもなるでしょう。',
'　えぇとですね、4月の[%NAME_SELF%]さんは、誰かを指導するということに挑戦してみて欲しいんですね。仕事でもいいし、勉強でもいいんです。普段から多少なりとも自信があることでも、人に教えるとなると簡単にはいかないですので。そこで、「もっと訓練しないと」なんて反省することもあると思うんですよ。<br><br>　それがきっかけで向学心が湧き上がり、さらなる目標を目指したいと感じることもあるでしょう。その結果、日々の生活が充実するようになると思うんですね。<br><br>　そのためにも、まずは教える機会を得るようにしてみてください。困っている人がいれば相談に乗るとか。そうすれば、きっと指導のチャンスが巡ってくるでしょう。',
'　一番重要なのは実行力です。ひらめいたらすぐに行動するともいえますね。言い訳して何もしなければ、日々ダラダラと過ごすことになるんですよ。でもね、動き出せば、たとえ失敗しても毎日の生活に活気が帯びることになるでしょう。<br><br>　それに、4月って、何かをスタートするのに最適な季節ですので。もし心機一転したいと思っているなら、この時期がチャンスです。積極的に変化するようにしてくださいね。<br><br>　この時期の[%NAME_SELF%]さんなら、どんな展開になっても乗り越えていけるんですよ。もしかすると、想像もしなかった未来の扉が開くこともあるかもしれません。そのためにも、現状維持でじっとしているのではなく、行動するようにしてみてくださいね。',
'　[%NAME_SELF%]さんに必要なのは、リラックスすることですよ。新年度が始まる4月は、緊張が漂うシーンも多いと思うんですね。新しい環境に馴染めるかどうか、新たな人間関係でうまくやっていけるだろうか……なんて考えることもあるでしょう。<br><br>　でもね、そのために肩に力が入り過ぎていると、空回りが起こるんですよ。努力が裏目に出てしまうこともあるかもしれません。それを避けるためにも、[%NAME_SELF%]さんはリラックスしたほうがいいんですね。<br><br>　よい印象を与えなければ……などと頑張らず、自分にプレッシャーをかけないこと。のんびりゆったりと構えていれば、癒やしのムードが漂うと思うんです。そうなれば、日々の生活を有意義に過ごせるようにもなるでしょう。',
'　楽観的な思考でいることが、この時期を有意義に過ごす秘訣です。活気に満ちた新年度のムードの影響で、[%NAME_SELF%]さんも向上心が刺激されると思うんですよ。周りが意欲的だと、「自分も頑張らないと」なんて気合いが入ることもあるでしょう。<br><br>　でもね、高すぎる目標を立てると、しんどくなってしまいます。4月から、すでに焦りや落ち込みを感じてしまうこともあるかもしれません。<br><br>　それを避けるためにも、お気楽に構えることが大切なんですね。自分にプレッシャーをかけず、日々の生活を楽しむようにしてください。肩の力を抜いて自然体で過ごすようにすれば、ものすごく有意義な1か月を過ごせるでしょう。',
'　実りのないことに執着しないのが、4月を有意義に過ごす秘訣ですよ。新年度が始まったばかりだと、「今年こそ頑張らないと！」なんて気持ちになると思うんですね。新しい会社や学校などがスタートしたなら、張り切って通ったり、目標達成のために努力したりということもあるでしょう。<br><br>　でもね、一大決心して始めたことが、必ずしも正解とは限らないのですので。もしかすると、「選択ミスだった……」ってこともあるかもしれません。その場合は、素早く方向転換することも必要なんですよ。<br><br>　しばらく続けると引き返せないこともありますよね。だけど、4月ならまだやり直しは利く時期です。ですので、冷静に状況を見極めるようにしてくださいね。',
		),
		);
?>