<?php
/**
 * menu_id : nu20_039
 * 波羅門 3月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nu20_039',
			'contents'			 => 'baramon2_zap',
			'img_name'			 => 'zap_baramon2',
			'teller_name'		 => '波羅門',
			'isp_mid'			 => '52v038',
			'nif_menukey'		 => 'unsei_2020_038',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'release_date'		 => '20200220',
			'title'				 => '波羅門が強烈霊視！【2020年3月の運勢】あなたの恋愛/仕事/お金/対人',
			'caption'			 => '怪物級霊能者波羅門があなたの2020年3月の運勢を強烈霊視！　恋愛運は好調？　仕事の調子やお金はどうなる？　人間関係で悩むことは無い？　2020年3月があなたにとってどうなっていくのかしっかりとお伝えします！',
            'base_1_title_self'	 => 'あなたのオーラ',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人のオーラ',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => 'どんな恋が待ってる？◆2020年3月のあなたの恋愛運',
            '2_min_title'		 => '調子はどう？◆2020年3月のあなたの仕事とお金',
            '3_min_title'		 => '人間関係はどうなる？◆2020年3月のあなたの対人運',
            '4_min_title'		 => '2020年3月◆波羅門からあなたへのメッセージ',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "nu20_035", "nu20_036", "nu20_037", "nu20_038", "nu20_040" );

// 一部見せテキスト
$free = array(
		array( "nu20_039_1", 
'　この月、[%NAME_SELF%]さんの恋愛運はなかなかいいんじゃない。恋に関して積極的になれるときだからね、自らアタックしに行くこともできる。そして、待ちの姿勢より攻めの姿勢の方がうまくいくよ……',
'　この月、[%NAME_SELF%]さんの恋愛運は悪くないよ。意中との関係は、ゆっくりとだけれど進展していくね。会う機会が増えるし、その中で一緒に食事や飲みに行こうという話が持ち上がるよ……',
'　この月、[%NAME_SELF%]さんの人気が上昇するよ。異性からの声かけも増えるし、複数の人から交際を申し込まれる可能性もあるね。<br><br>　その一方で、あなたが……',
'　この月、[%NAME_SELF%]さんはちょっと消極的になってしまうね。自分の気持ちを伝えるのが苦手だと感じるのが原因。思考が内面に向かうから、人とのコミュニケーションが億劫になってしまうんだよね……',
'　この月、[%NAME_SELF%]さんは理想のタイプを追い求める思いが高まるようだね。意志が強くなるのが、その理由。キリリとしたあなたの姿に魅力を感じ、複数の異性が声をかけてくるようになるんだ……',
'　この月、[%NAME_SELF%]さんは恋愛体質になるよ。恋したい気持ちが高まり、出会いを強く求めるようになるだろう。自然とあなたの雰囲気が魅惑的になるからね、異性から熱い視線が注がれるよ……',
'　この月は、華やかな運気の波が訪れるね。恋愛も華やいだ雰囲気になるんじゃないかな。人と会う機会が増え、その中で好みのタイプの異性との出会いも訪れるよ。<br><br>　会ってすぐに意気投合して……',
'　この月、異性に対して、見る目が厳しくなるね。理想を追い求める傾向が高まるんだね。異性からアプローチをされても、外見が好みじゃないと断ってしまうようだ。内面を……',
'　この月、[%NAME_SELF%]さんの魅力が高まるよ。内面からキラキラと輝き、異性の目を惹きつけるだろう。自分をアピールする力も高まっているから、意中の人の前で素敵な自分を演出できるはず……',
		),
		array( "nu20_039_2", 
'　では、最初にこの月の仕事運から伝えるね。仕事に関しては、ちょっと不安定だね。頑固で負けず嫌いな面が……',
'　それじゃあ、最初に仕事運から伝えてようか。この月、あんたの仕事運は良好だよ。目上の人の引き立てに……',
'　この月、仕事運は悪くないよ。パワーがあふれてくるときだから、やる気を持って仕事に挑める……',
'　まずは、仕事運についてお話ししよう。この月は、共同で仕事をすることが大切だよ。人から助けて……',
'　それじゃあ、仕事運から話をしようか。この月、[%NAME_SELF%]さんの仕事運は絶好調だよ……',
'　仕事に前向きになれるときだからね、この月の仕事運はとてもいいよ。熱心に仕事に取り組み、多くの成果を……',
'　目上の人の引き立てにより、出世コースに乗れるときだよ。この月の仕事運は、周りのサポートを得て……',
'　この期間、仕事については地道な作業が続くだろうね。でも、コツコツと積み重ねることができれば、大成……',
'　この期間は、今までの仕事のやり方を見直すといいよ。悪いところを反省して、改善していくといいね……',
		),
		);


// 結果テキスト
$text = array(
		array( "nu20_039_1", 
'　この月、[%NAME_SELF%]さんの恋愛運はなかなかいいんじゃない。恋に関して積極的になれるときだからね、自らアタックしに行くこともできる。そして、待ちの姿勢より攻めの姿勢の方がうまくいくよ。<br><br>　意中の人には、あなたの思いをはっきり伝えたほうがいいよ。それから、出会い運なんだけれど、こちらもいいね。人と会う機会が増える月だから、気になる異性と出会う確率が高いよ。<br><br>　親しくなりたいと思う人がいたら「狙った獲物は逃がさない！」という感じの強い思いを抱いて、相手との距離を縮めてごらん。[%NAME_SELF%]さんから話しかけて、いろいろ質問するといいだろう。相手に興味を示しているという態度を示せればバッチリ。相手もあなたに関心を抱いてくれるはずだよ。',
'　この月、[%NAME_SELF%]さんの恋愛運は悪くないよ。意中との関係は、ゆっくりとだけれど進展していくね。会う機会が増えるし、その中で一緒に食事や飲みに行こうという話が持ち上がるよ。<br><br>　美味しいものをいただきながら、二人で話をすると親密度が高まるよ。それから、出会いを求めている人も「食事」が関係するシーンでの出会いに期待が持てる。おしゃれなレストランというよりは、誰でも気軽に立ち寄れる大衆食堂のような雰囲気の店舗。<br><br>　家庭料理を提供しているお店にもツキがある。カウンターだけのお店で隣同士になった異性と急接近なんてこともあるからね。ただし、既婚者や恋人有りの異性に心惹かれるという暗示も出ている。甘い誘いに惑わされないように注意だよ。',
'　この月、[%NAME_SELF%]さんの人気が上昇するよ。異性からの声かけも増えるし、複数の人から交際を申し込まれる可能性もあるね。<br><br>　その一方で、あなたがべたべたした付き合いを嫌うようになるからね。お相手の方との相性があわないと感じたら、はっきりと気持ちを伝えたほうがいいね。気を持たせるような言い方をすると、しつこく言い寄られるかもしれないから注意して。<br><br>　[%NAME_SELF%]さんに意中の人がいるとしたら、相手の態度に感情を爆発させてしまうかもしれないね。原因は、相手の優柔不断な態度。あなたが白黒つけたいと思ってしまうんだけれど、これは一時的な感情だから決断を急ぐのは注意したほうがいいね。相手を責めすぎると、後で悔やむだろうから気をつけなさい。',
'　この月、[%NAME_SELF%]さんはちょっと消極的になってしまうね。自分の気持ちを伝えるのが苦手だと感じるのが原因。思考が内面に向かうから、人とのコミュニケーションが億劫になってしまうんだよね。<br><br>　好きな人の気持ちを頭の中であれこれ考えて悩んでしまうなんてことも。不安なときは、相手に質問したほうがいいよ。面と向かって聞けないのなら、メールで聞いてみるといいだろう。<br><br>　その一方で、ちょっと移り気になるんだよね。出会い運が良好だから、好みのタイプの人に巡り会える確率が上がるよ。だから、意中の人以外の異性が気になるようになるかもしれない。新しい出会いも訪れそうだから、複数の異性の間で気持ちが揺れ動くという状況に陥る可能性があるよ。',
'　この月、[%NAME_SELF%]さんは理想のタイプを追い求める思いが高まるようだね。意志が強くなるのが、その理由。キリリとしたあなたの姿に魅力を感じ、複数の異性が声をかけてくるようになるんだ。<br><br>　でも、少しでも理想と違っていると、あんたは受け入れられないんだろうね。お付き合いの申し出を断ってしまう。そんな毅然とした様子が、さらに異性の目を引くんじゃないかな。モテ度があがる月といえるだろう。<br><br>　一方、意中の相手がいる場合は、相手への要望が多くなるようだね。あれこれ注文をつけすぎて、相手を怒らせてしまうかもしれない。[%NAME_SELF%]さんと相手では、好みや価値観、考え方が違っている。同じ人はいないってところが、惹かれる部分でもあるというのを忘れずにね。',
'　この月、[%NAME_SELF%]さんは恋愛体質になるよ。恋したい気持ちが高まり、出会いを強く求めるようになるだろう。自然とあなたの雰囲気が魅惑的になるからね、異性から熱い視線が注がれるよ。<br><br>　その一方で、束縛されるのを嫌う傾向も強くなる。だから、しつこく誘ってくる異性とは距離を置くだろうね。あなたの意識を高めてくれる異性を求めるね。異性を見る目が養われるときとなるよ。<br><br>　意中の人がいる場合は、[%NAME_SELF%]さんが恋をリードするといい流れがつかめるみたいだね。お相手の意見を聞き入れてばかりいてはダメなときだよ。この月は、あなたの考えを前面に押し出すとうまくいくからね。楽しく過ごせるのはもちろんだし、二人の関係が一気に縮まり、絆も深まるよ。',
'　この月は、華やかな運気の波が訪れるね。恋愛も華やいだ雰囲気になるんじゃないかな。人と会う機会が増え、その中で好みのタイプの異性との出会いも訪れるよ。<br><br>　会ってすぐに意気投合して、その日のうちに交際をスタートするなんてこともあるよ。ただし、この期間は気が変わりやすいからね。しばらく一緒にいたけれど、やっぱり相性があわないといって離れるなんて場合もある。<br><br>　意中の人がいるとしても、目移りしやすいからね。他の異性にときめきを感じて夢中になる可能性も高い。これは、[%NAME_SELF%]さんが恋愛体質になるときだからというのもある。とはいえ、火遊びのような恋に走ると悩みを抱えてしまうからね。一時の誘惑に負けないようにしないといけないよ。',
'　この月、異性に対して、見る目が厳しくなるね。理想を追い求める傾向が高まるんだね。異性からアプローチをされても、外見が好みじゃないと断ってしまうようだ。内面を見つめないといけないよ。<br><br>　その一方で、この人と思った人には積極的にアタックするようだね。自分から相手に接触を求めるのは悪くない。でも、相手の都合を考えないといけないよ。タイミングってものがあるんだからね。<br><br>　意中の人がいるとしたら、いろいろ考えすぎると二人の間に距離が生まれるよ。不安を抱え込まず、相手に話をするようにしな。はっきりしないときは、ちょっと時間を置くといいよ。押してもダメなときは、引いてみろっていうだろ。その要点でね、いったん離れてみるといい流れがやってくるよ。',
'　この月、[%NAME_SELF%]さんの魅力が高まるよ。内面からキラキラと輝き、異性の目を惹きつけるだろう。自分をアピールする力も高まっているから、意中の人の前で素敵な自分を演出できるはず。<br><br>　思いを寄せている人からデートに誘われるなど、うれしい恋の展開が訪れそうだよ。その一方、好きな人が複数あらわれるという暗示も出ている。異性と出会うチャンスが多い月だからね。好みのタイプに巡り会える可能性もある。<br><br>　いろいろな人を好きになって、本命を絞れないなんてこともありそうだ。恋愛体質になっているから、同時に数人と交際する場合もある。この月はうまくいくかもしれないけれど、後にトラブルに発展するかもしれないからね。三角関係や不倫関係に注意しなさい。',
		),
		array( "nu20_039_2", 
'　では、最初にこの月の仕事運から伝えるね。仕事に関しては、ちょっと不安定だね。頑固で負けず嫌いな面がクローズアップされるために、意見の対立が起こりそうだ。<br><br>　[%NAME_SELF%]さんが提出した企画にケチがつく可能性もある。上司に話をするときは、文句を言うような発言は控えた方がいいよ。理路整然と話をするように意識すると、意見を取り入れてもらえるからね。冷静な言動を心掛けて。<br><br>　一方、金運はなかなかいいんじゃないかな。散財しがちな傾向は見られるけれど、お金に縁がある月だからね。ピンチになると、どこからともなくお金が舞い込んで来る。海外が良運のキーワードとなっているから、欲しい物があったら海外の品物もチェックしてみるといいよ。',
'　それじゃあ、最初に仕事運から伝えてようか。この月、あんたの仕事運は良好だよ。目上の人の引き立てにより、大成するという暗示が出ている。<br><br>　一度決めたことを最後までやり遂げると、利益が生まれ成功を収めるだろう。止めるという決断は、この月はあり得ないからね。<br><br>　次に金運についてお伝えするね。仕事運に引っぱられるように、金運が上昇していくときだ。仕事で成功を収めれば、多くのお金を手にする。もちろん、金運もあがる。この期間は堅実になれるときだから、コツコツと貯金もできるよ。堅実、節約が金運をあげるキーワードだといっていいだろう。お金に縁があるときだから、きちんとお金を管理して、お金からの愛を存分に受け取るようにね。',
'　この月、仕事運は悪くないよ。パワーがあふれてくるときだから、やる気を持って仕事に挑める。だけど、持続力に欠けるんだよね。長期的にコツコツやるよりも、短期集中でテキパキ作業をこなした方がいいよ。<br><br>　あと、3月は先見の明がある。直感で「いける！」と思ったら、速攻で行動すると吉。<br><br>　それから、金運だね。こちらは、ちょっと注意が必要。パッとお金を使ってしまう暗示が出ているよ。よくいえば金払いがいいんだけれど、見方を変えると散財傾向にあるってこと。とはいえ、この月は節約には向いていないときだからね。お金を使うときは、将来プラスに転じるかを考えるようにしてごらん。プラスの支払いであれば、のちに収入として戻ってくるからね。',
'　まずは、仕事運についてお話ししよう。この月は、共同で仕事をすることが大切だよ。人から助けてもらったほうが、順調に仕事がはかどるよ。<br><br>　[%NAME_SELF%]さんひとりでも大丈夫なんだけれど、手伝ってもらったほうが早く終わるだろう。そうすると、次の仕事に取りかかれる。作業量は多くなるけれど、成果も多くなり、収入や昇格に繋がるよ。仕事で成功を収めると、手に入るお金も増える。<br><br>　だけど、この月の金運は少し不安定なんだ。運気の上がり下がりが激しいからね。手にしたお金をパッと使ってしまう可能性もある。交際費が増える傾向がある月だから、飲食で出費がかさみそうだよ。でも、使ったぶんのお金が入ってくるから、プラスマイナス0となるだろう。',
'　それじゃあ、仕事運から話をしようか。この月、[%NAME_SELF%]さんの仕事運は絶好調だよ。とにかく運気が強いから、何をやってもうまくいくだろう。<br><br>　とはいえ、努力を怠ってはいけないよ。やることをやらなければ、成果も出せないし、成功もつかめない。やるべきことをきっちり行うと、運気が背中を押してくれるよ。<br><br>　そして、次は金運だね。仕事運が良好だから、収入がかなり増える。手元に入るお金も多くなるよ。だけど、何もしなければ、お金は入ってこないからね。何かを行うことで、金運が上昇するときなんだ。動かなければ、金運も停滞すると思っていいだろう。積極的に行動して、仕事や趣味、遊びに取り組むといいね。それが、金運アップに結びつくからね。',
'　仕事に前向きになれるときだからね、この月の仕事運はとてもいいよ。熱心に仕事に取り組み、多くの成果をあげるだろうね。<br><br>　ただし、仕事を選ぶ傾向が強くなるんだよね。嫌いな仕事はやりたくないと思うし、人から指図されて作業をしたくないとも思う。自分の考えを反映させられるような作業に就くといいだろう。その場合、責任が重くなるということを把握しておくように。<br><br>　次に金運だね。この月の金運はすごくいいよ。多くのお金を手にすることも可能だよ。でも、親戚や友だちのために、お金が出ていくという暗示が出ている。プレゼントやお祝いなどの出費だね。幸福に関することだから、散財しても金運は下がらない。人のために使うお金は、後の金運アップに繋がるので吉。',
'　目上の人の引き立てにより、出世コースに乗れるときだよ。この月の仕事運は、周りのサポートを得て上昇する流れがある。<br><br>　[%NAME_SELF%]さんだけではどうにもならないことも、周囲の人たちと協力するとうまくいく可能性が高い。協調性を持って仕事に挑むと吉だね。ただし、引き立て運は一時的なものだから、継続を求めないように。自分の力もつけておくようにしないとダメだよ。<br><br>　それから、金運については出費が増える傾向が見られるね。パパッとお金を使ってしまうようだから、財布の紐をゆるめないように意識しなさいよ。あとは、欲しい物を手に入れたり、やりたいことをやったりするのに借金をしそうだから注意だね。手元にお金がないときはがまんしないといけないよ。',
'　この期間、仕事については地道な作業が続くだろうね。でも、コツコツと積み重ねることができれば、大成するよ。<br><br>　すぐに結果がでないとしても、あきらめずに継続することが大切。途中でやめてしまったら、何も残らないんだから。時間と労力を使って、マイナスで終わってしまう。プラスに転じるまで、努力を続けるようにがんばんなさい。<br><br>　それから、金運はいい流れが来ているね。金銀財宝を手にしやすいときだよ。現金ではなく、土地や家、宝石など物にして蓄えておくといいだろう。株や投資をするなら、人からのアドバイスを聞いて行うように。この月の注意点としては、節約しすぎて度を超さないようにってことだね。ケチと言われないように気をつけなさい。',
'　この期間は、今までの仕事のやり方を見直すといいよ。悪いところを反省して、改善していくといいね。そのうえで努力を続けていくと、大きな成果にむつびつく。<br><br>　人望が得られるときだから、まじめに仕事をしていると多くの人から慕われるよ。上司の信頼を得るし、同僚や後輩からは尊敬されるだろうね。がんばりなさい。<br><br>　それから、金運だね。金運はちょっと注意が必要となる。取らぬ狸の皮算用をして、大変な思いをするかもしれないよ。才能に過信して家財をつぎこんでしまうと、借金が膨らむ場合があるからね。投資や投機も要注意。人のアドバイスを聞き入れるようにしなさい。この月は倹約に努めると金運が上がるよ。支出の見直しをすると、手元に残るお金が増えるよ。',
		),
		array( "nu20_039_3", 
'　この月は対人関係に恵まれているよ。多くの人と接し、楽しく過ごせる素敵な一ヶ月となるんじゃない。パーティーやイベントなど、人が大勢集まる賑やかな場所に足を運ぶ機会も増える。<br><br>　初めて会った人と意気投合して、朝まで語り明かすなんてこともあるかもしれないね。この期間は、[%NAME_SELF%]さんがリーダーシップをとることが多くなる。仕事関係ではなくプライベートでということだけれどね。みんなに声をかけて<br><br>　、食事会や飲み会を開催するんじゃない。楽しく過ごせる企画を立案できるだろうから、みんなに喜ばれるよ。でも、ひとりでやろうとすると疲れてしまうから、誰かの手を借りた方がいいね。楽しさを求めるけれど、無理をしないというのを忘れずに',
'　この月は、[%NAME_SELF%]さんより年上の人との相性がいいときだね。先輩や目上の人から可愛がられるだろう。引き立てを受けて、仕事ではいい流れをつかめるよ。<br><br>　可愛がってもらえるから、自然と年上の人と一緒にいるようになるんだ。それで、後輩をからかったりいじったりすることに拍車がかかるみたいだね。ただ、笑っているようでも、心の中では怒りが渦を巻いているという場合もある。冗談を言うにしても、センスが求められるよ。<br><br>　あなた自身は、この期間は気持ちが大らかになるので、嫌なことがあっても忘れられるだろう。でも、人によって受け止め方はさまざま。相手が触れてほしくないところが、コンプレックスを抱いている部分をからかわないように。気配りが大切だよ。',
'　この月、[%NAME_SELF%]さんは人の気持ちを敏感に察する能力が高まるよ。目を見ただけで、相手の考えていることがわかるなんてときもある。<br><br>　先を読んで気配りができるから、異性や年上の人から喜ばれるだろうね。ただし、相手にあわせすぎてしまう傾向も高まるから、人に振り回されないようにしなよ。あと、思いつきで喋ってしまいがちになるね。[%NAME_SELF%]さんは悪気なく言ったことでも、相手が怒ってしまうときもある。相手の気持ちを考えて話さないといけないよ。<br><br>　「親しき仲にも礼儀あり」というだろう？　それを忘れずにいるようにしな。あとは、「ここだけの話」にも注意が必要だよ。つまり、陰口や悪口。あなたが言うのもダメだけれど、聞くのも避けた方がいい。',
'　人の気持ちに寄り添えるときだから、人間関係は良好に進んでいくよ。相手の気持ちをすぐに察し、気配りをしてあげる。だから、同性異性問わず、いろいろな人から好意を寄せられるだろう。<br><br>　優しくて思いやりがある[%NAME_SELF%]さんの元には、不安を抱えている人が集まってきそうだよ。相談や頼まれ事が増える。すべてを受けてしまうと、自分がやるべきことがやれなくなってしまうからね。忙しいときや、気持ちに余裕がないときは断るようにしな。<br><br>　人も大切だけど、あなた自身も大切なんだからね。あとは、うわさ話に注意が必要だよ。うっかり話を耳にしてしまうと、[%NAME_SELF%]さんが悪口を言っていたと思われてしまうから気をつけなさい。「君子危うきに近寄らず」ということだよ。',
'　この月、[%NAME_SELF%]さんは愛情が高まり、いつも以上に思いやりや優しさに満ちあふれている。相手に対して親切に接し、多少のことでは怒らない。寛大さも上昇しているよ。<br><br>　だから、多くの人から人望を得るだろう。一方で、自分の意見を押し通そうとする気持ちも強くなるんだよね。こだわりを持つのはいいけれど、人に迷惑をかけちゃいけないよ。そうすると、わがままになってしまうから。他人に優しくできるんだから、自分にも優しくしなきゃ。<br><br>　少しくらい違っていてもいい、と許容するように意識してごらん。もっと、物事がスムーズに流れていくはずだから。意見が対立する人がいたら、相手にあわせるようにしよう。そうすると、運気があなたにご褒美をもたらしてくれるよ。',
'　この月、[%NAME_SELF%]さんは正義感が強くなるようだね。決まりを守らない人や、理不尽なことを言ってくる人、ズルをしている人を見ると許せないと思う。<br><br>　普段から、そう感じていたとしたら、この期間はその思いが高まるからね。相手が目上の人だろうと先輩だろうと、間違っていると進言するんじゃない。自分が犠牲になっても、周りの人たちを守ろうとするかもしれないね。<br><br>　人間関係や環境が整わないと、物事に集中できないときといっていいだろう。何をやるにしても、対人運が大切になってくるからね。とはいえ、間違っていることを強く指摘しすぎると、相手を傷つけてしまうことになる。それでは本末転倒だよ。指摘するときは、けんか腰にならないように注意しなさいよ。',
'　この月は、交際運が活発化するね。あちこちから誘いの声がかかり、連日人と会うんじゃないだろうか。食事や飲み会の誘いがひっきりなしだから、交際費がかさみそうだね。<br><br>　[%NAME_SELF%]さんの話術も冴え渡っているから、話していて楽しいといってみんなが笑顔になってくれるよ。多くの人から好かれて、人気者になれるだろう。ただし、人気が長続きしないのがこの時期の特徴。波が引くように、サーっと人も去っていく。<br><br>　広く浅くお付き合いする人と一緒にいることが多い月だと思ってちょうだい。本当に大切な友だちは、何があってもあなたの元を離れていかないよ。生涯お付き合いできるか、一時的な関係か、どちらになるかを見極められる月といってもいいだろうね。',
'　この月は、人を疑う気持ちが強くなりそうだね。過去の人間関係でのトラブルや、傷つけられたときのことなどを思い出してしまうかもしれないんだ。<br><br>　特別な出来事があるというわけじゃないんだけれど、ふとした瞬間に記憶が蘇ってくるんだね。そうすると、人付き合いに前向きになれなくなってしまう。すぐには人を信用できず、石橋を叩いて渡る付き合い方となりそうだ。<br><br>　でも、それが悪いわけじゃない。この月にご縁を結んだ人は信頼できる人だからね。一生涯のお付き合いとなるだろう。この人は信頼できると思ったら、距離を縮めていくといいよ。多くの人と交流を持つのではなく、限られた人とだけれど、信用できる人との絆を深めていくときといえるね。',
'　[%NAME_SELF%]さんの社交性がアップしているときだからね、多くの人と親しくなれるだろう。もちろん、対人運は良好だよ。あなたの話術で多くの人を楽しませることができる。<br><br>　みんなに気にいられて、人気者になれるだろう。でも、気をよくしすぎていると、のぼせて周りが見えなくなっちゃうからね。失言をして、誰かを傷つけてしまわないように注意しなさい。<br><br>　人気を得ても、失言で人気が失墜する可能性があるからさ。SNSでの発信も気をつけないといけないよ。不用意な発言、画像投稿で妬み嫉みを買う場合もある。人気者になったときほど、謙虚な態度が大切だ。自分は一歩引いて、周りの人を立てるようにするといいだろう。さらには、挨拶を忘れないことだね。',
		),
		array( "nu20_039_4", 
'　この月は、人間関係がクローズアップされるときだよ。恋愛、対人関係などが大切になってくる。人と接するときは、自分の思いや感情を表現するように意識してごらん。いい流れを引き寄せることができるよ。<br><br>　ただし、思いやりのない言動をしちゃいけないよ。誠意を忘れないように。あとは、人と一緒に行動することが増えると、交際費も増える傾向が見られる。<br><br>　金運は悪くないんだけれど、散財すればお金はなくなるよ。カードや電子マネーでの支払いは、どれだけ使ったかしっかり把握しておかなきゃいけない。この月は支払いがないとしても、翌月や翌々月に支払いが増えるわけだからね。お金の管理にプラスして、時間の管理も行うと良運がつかめるよ。',
'　この月は、目上の人から引き立てを受けるときだよ。仕事、金運、対人運においては、先輩や年配者の意見を参考にするように。<br><br>　会話をするときは、相手の話に耳を傾けるように意識してごらん。人間関係もスムーズにいくけれど、特別な情報を教えてもらえる可能性があるよ。それから、この期間は「食」に関する物事に縁が深い。食事の場でご縁が結ばれるという暗示もでているからね。食べることを大切にするといいね。<br><br>　いただきます、ごちそうさまという感謝の言葉を必ず言う。これを忘れずに行うと、さらに運気が上昇するよ。気持ちがいいだろうし、それによって[%NAME_SELF%]さんの心も変わってくるだろうからね。挨拶も元気よく明るくするというのを意識してみるのもおすすめだよ。',
'　この月、全体的に運気の流れは良好だよ。勢いがあるときだから、何につけても積極的に挑めるだろう。ただし、あわててしまう傾向があるからね。おっちょこちょいに注意が必要だ。<br><br>　仕事では先走りして、誤解から失敗を招くなんてこともある。とはいえ、考えすぎると勢いが失われてしまう。思いつきで行動するのはよしとして、一歩を踏み出す前に深呼吸をするというような感じだね。<br><br>　あとは、人に流されやすいときでもあるから、自分の考えを見失わないようにすること。一生懸命走っていたら、どの道に進めばいいかわからなくなるといったことのないように。走りながらも、周りを確認するんだよ。思いつきが吉にも凶にもなるというのを念頭に置いてね。',
'　この月は、人の気持ちに敏感になるときだからね。接している相手の求めていることを読み取れる。気配りができる人として、みんなから好かれるだろう。<br><br>　その一方で、周りに流されてしまう傾向が高まるんだよ。自分の意志とは違うことをやってしまったり、人に従いすぎて疲れてしまったりする。だから、自分のやりたいことや、やるべきことを見失わないようにね。ときどき、今の様子を確認するといいだろう。でも、いろいろな人と交流を持つことで、人脈が広がっていく。<br><br>　仕事や趣味、恋愛で人とのご縁が良縁をもたらしてくれる可能性が高い。人付き合いを大切にしながら、自分自身も大切にする。このふたつを忘れず、同時に行うように意識するといいね。',
'　この期間は、愛情深くなる一方で、我が強くなるという二面性があらわれるんだよね。だから、困っている人に優しくしてあげるけれど、意見が対立する人には食ってかかるというときがあるかもしれないよ。<br><br>　優しかった[%NAME_SELF%]さんが、あるとき急に不機嫌になると、みんなビックリしてしまうからね。自分の意見を押し通すのではなく、一歩引くようにすると吉。負けん気が強いのは悪くないよ。でもそれは、勝負の世界だけに留めておこう。仕事や趣味でならOK。<br><br>　それ以外では、負けたくないという思いを表面に出さないようにね。この月は運気の流れが強いから、どうしても勝ち気になってしまう。そのパワーを、いい方向に向けるように。客観的に自分を見て動ければ最高だね。',
'　この期間、[%NAME_SELF%]さんは積極的に動けるときなんだけれど、エネルギー不足に陥る可能性もあるから注意しなければいけないよ。<br><br>　まだまだいけると思っていても、体力が減少していたり、ストレスが溜まっていたりするときがある。そうすると、急に体調を崩してしまうからね。無理せず、自分をいたわるように心掛けな。あとは、人から頼られることも多くなるんだよ。だから、世のため人のために動こうとするんだけれど、大きなものを背負ってしまうと身動きがとれなくなってしまうんだ。<br><br>　自分だけで何とかしようとせず、周りにいる人たちに声をかけて一緒にやるといいだろう。人の上に立てるときだから、みんなをまとめて大きな流れを生み出すことも可能だよ。',
'　この月、[%NAME_SELF%]さんは生き生きと輝けるときになるよ。明るく華やかな雰囲気があるから、周りに人が集まってくるだろう。コミュニケーション力もアップするから、友だちとの関係も良好だね。<br><br>　人間関係がこの期間のキーワードとなるよ。思いやりを持って人に接すると、良好な運気にさらに拍車がかかる。一方、恋愛面では人気者になりすぎるゆえのトラブルに注意が必要だね。あなたを巡って、恋のバトルが展開されるなんてこともある。<br><br>　あとは、三角関係や不倫関係に巻き込まれないように気をつけるんだよ。この月、スリルを味わったとしても、その後は悩みや不安につきまとわれることになるからね。楽しさや刺激を追い求めすぎないように注意するんだよ。',
'　この月、[%NAME_SELF%]さんはちょっと優柔不断になりそうなんだ。決断しなければいけないとき、迷いに迷って、自分で決められないなんてこともある。<br><br>　でもそれは、あなたの感性が高まっているからなんだよ。いろいろな物事を見つめ、試行錯誤しながらベストな考えを出したいんだろうね。こだわりが強くなるときともいえる。視野の広がりや知識の蓄積に繋がるから、悩むのも悪くないよ。<br><br>　ただし、周りの環境や人の言葉に左右されやすくなるからね。自分の本質を見失わないように気をつけなさい。アドバイスをしてもらうのはいいけれど、100％鵜呑みにしないように。[%NAME_SELF%]さんがいいと思ったこと、自分が好きなものを選ぶように心掛けるといいよ。自分を信じなさいね。',
'　この月、[%NAME_SELF%]さんの魅力がアップして、人気が高まるからね。人から注目されるから、ファッションや身だしなみに気を配るといいよ。異性から、熱い視線を送られるだろう。<br><br>　自己アピールをして、あなたのペースに持ち込むといい流れがつかめる。この期間は、大胆に新しいものを取り入れて、積極的に行動するようにしな。チャンスが何度も訪れるから、必ずつかむようにするんだよ。<br><br>　あとは、[%NAME_SELF%]さんが前面に立つと物事がうまくいくからね。指揮を執るように頼まれたら、引き受けるようにしなよ。遠慮していたら、他の人にいいところを持って行かれるからね。一方、妬みを買いやすくもあるから注意しなさいよ。謙虚になるべきところは、謙虚な態度でいるようにね。',
		),
		);
?>