<?php
/**
 * menu_id : nu20_051
 * 波羅門 5月運：一人用
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nu20_051',
			'contents'			 => 'baramon2_zap',
			'img_name'			 => 'zap_baramon2',
			'teller_name'		 => '波羅門',
			'isp_mid'			 => '52v050',
			'nif_menukey'		 => 'unsei_2020_050',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'release_date'		 => '20200423',
			'title'				 => '必見◆波羅門が運勢予言≪2020年5月、あなたに○○が起こります！≫',
			'caption'			 => '遠い未来も大事だけどね、近い未来だって気になるものだよね。ここでは2020年5月、あなたに何が起こってどう変わるのか？　あなたにめぐる運勢を、大人気霊能者【波羅門】が予言します。',
            'base_1_title_self'	 => 'あなたのオーラ',
            'base_2_title_self'	 => 'あなたの基本性格',
            'base_1_title_other' => 'あの人のオーラ',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'		 => '全体的な運勢の流れはこうだよ。2020年5月の総合運',
            '2_min_title'		 => '2020年5月の仕事・対人運',
            '3_min_title'		 => '2020年5月の恋愛・出会い運',
            '4_min_title'		 => '何が起こってどう変わる？「この1ヶ月を象徴する出来事」',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "nu20_047", "nu20_048", "nu20_049", "nu20_050", "nu20_052" );

// 一部見せテキスト
$free = array(
		array( "nu20_051_1", 
'　この時期、[%NAME_SELF%]さんが一筋縄で成功させることができないような難しい使命を与えられるようになるね。あなたは誠意を持って取り組むことができるのさ。そして、途中でへこたれそうになっても……',
'　この時期、[%NAME_SELF%]さんには新たなテーマが与えられることになりそうだよ。たとえば、今までとは違う分野のことに取り組むきっかけが与えられて、あなたは気持ちも新たに……',
'　この時期、[%NAME_SELF%]さんは自分が本当にやりたいと思うことに出会うことができるんだよ。今までは一つのことをやっているときも他のことが気になりがちだったこともあるかもしれないね。でもね……',
'　この時期、[%NAME_SELF%]さんは非常に幅広い分野で活躍することが求められるね。一つの専門家になるよりも幅広い知識を持っている人を必要とされ、あなたに注目が集まる時期。そして、あなたに……',
'　この時期、[%NAME_SELF%]さんは自分の目標を見つけて、真剣に努力を続けることになるね。<br><br>　あなたが本当に目標を達成しようと思ったら、上手に周囲と折り合いをつけなければいけない……',
'　この時期、[%NAME_SELF%]さんはより多くの人と関わる立場になることね。あなたは周囲の人たちを引っ張っていく役目を任されることによって、人間的な厚みを増すことができるんだよ……',
'　この時期、[%NAME_SELF%]さんは大勢の人の中で責任ある立場を任されるようになるね。あなたは特に人に囲まれたときに実力を発揮できるところがあるんだよ。多くの人があなたのことを後押ししてくれる……',
'　この時期、[%NAME_SELF%]さんはいろいろなチャレンジをしようとしながらも、失敗を繰り返すことになるかもしれないね。でも、あなたは失敗してもへこたれないのさ。うまくいかない中でトライを続ける……',
'　この時期、[%NAME_SELF%]さんはあなたが様々な出来事に出会い、好奇心を働かせるね。あなたは自分の個性を大事にしながら物事に取り組むことで、自分が本当につかむべき目標を見つけられるのさ。自分の将来に……',
		),
		array( "nu20_051_2", 
'　仕事で[%NAME_SELF%]さんに大きなチャンスが巡ってくるのは、コツコツと努力を続けることが……',
'　[%NAME_SELF%]さんは仕事でリーダーの補佐的な役割を任されるようになるね。今のあなたは……',
'　この時期、[%NAME_SELF%]さんは時代を先取りしていこうとするんじゃないかい？……',
'　仕事において、[%NAME_SELF%]さんは周囲の人とうまく協調関係を結ぶことができるね。今のあなたは……',
'　[%NAME_SELF%]さんは仕事において、自分の目標をしっかりと定める時期が来ているね。仕事に……',
'　この時期、[%NAME_SELF%]さんはリーダーシップを取る立場を任されるね。仕事に関して……',
'　仕事において[%NAME_SELF%]さんは人と上手に交渉をすることができるね。この時期のあなたは……',
'　[%NAME_SELF%]さんは粘り強く仕事に取り組むことができるね。あなたは仕事において器用に……',
'　この時期、[%NAME_SELF%]さんは多方面の仕事にチャレンジしたいという意欲が高まるね。様々な方向に興味を持って……',
		),
		);


// 結果テキスト
$text = array(
		array( "nu20_051_1", 
'　この時期、[%NAME_SELF%]さんが一筋縄で成功させることができないような難しい使命を与えられるようになるね。あなたは誠意を持って取り組むことができるのさ。そして、途中でへこたれそうになっても、自分で気持ちを奮い立たせて頑張り続けるんだよ。<br><br>　こうして、あなたは一つ一つ努力を積み上げていって、ついには大きな成果を手にすることができるね。周囲の人はあなたの努力を認めて、高く評価してくれるからね。ここであなたは、途中であきらめないで頑張ってきてよかったと思うようになるんだよ。<br><br>　そして、たとえ一つ一つは小さなこと　でもそれを積み上げていくことが大事なのだとわかるのさ。あなたにとって大きな実りがある時期なんだよ。',
'　この時期、[%NAME_SELF%]さんには新たなテーマが与えられることになりそうだよ。たとえば、今までとは違う分野のことに取り組むきっかけが与えられて、あなたは気持ちも新たに頑張るね。<br><br>　もちろんすぐに成果を出すことはできないかもしれない。しかし、あなたらしく地道な努力を積み重ねることによって、次第に形を成すことができるのさ。<br><br>　あなたが達成したことは周囲の人たちにとってとても役に立つことでもあるね。こうして、あなたの重要性が初めて日の目を浴びることになるんだよ。縁の下の力持ちを脱して、皆にとって欠かすことができない存在と認められるとき、あなたはこれまで頑張ってきてよかったと思うことができるのさ。',
'　この時期、[%NAME_SELF%]さんは自分が本当にやりたいと思うことに出会うことができるんだよ。今までは一つのことをやっているときも他のことが気になりがちだったこともあるかもしれないね。でもね、自分が本当に成し遂げたいと思うことに出会ったとき、あなたはそれに集中して取り組むことができるのさ。<br><br>　もともと実力を持っているあなたは一つのことに集中することで、ますます力を発揮できるようになるね。そして最後まで貫き通したとき、あなたは初めて達成感を得るのさ。自分自身が成し遂げたことの大きさを知って、自分はやればできるんだとわかるんだよ。<br><br>　大きな充実感を持って、これからも頑張ろうという気持ちになれるのさ。',
'　この時期、[%NAME_SELF%]さんは非常に幅広い分野で活躍することが求められるね。一つの専門家になるよりも幅広い知識を持っている人を必要とされ、あなたに注目が集まる時期。そして、あなたに白羽の矢が当たるのさ。<br><br>　以前からいろいろな分野の知識を吸収して、才能を磨いてきたから、あなたは既に非常にいろいろな方面で活躍できる実力が身についているんだよ。あなたのオールマイティな能力が、ここで十分に発揮できるね。<br><br>　こうしてチャンスに恵まれたあなたは、自分が持てる才能のすべてを注いで、成功に導くことができるんだよ。自分の才能の生かし方を知ったあなたは、これから進むべき道を自信をもって見極められるのさ。',
'　この時期、[%NAME_SELF%]さんは自分の目標を見つけて、真剣に努力を続けることになるね。<br><br>　あなたが本当に目標を達成しようと思ったら、上手に周囲と折り合いをつけなければいけないんだよ。今までは自分の気持ちのままに突き進もうとして、ぶつかり合ったこともあるかもしれないね。でもね、冷静に状況を判断することで、あなたは次第に周囲の人たちとうまく関係を保ちながら、自分の意思を貫ける術を身につけるのさ。<br><br>　こうして、自分の意志と周囲の人たちとの関係を上手にバランスが取れるようになるね。あなたの目指している目標に向かって、スムーズに物事を進めていけるんだよ。周囲の人たちもあなたのために助力を惜しまないのさ。',
'　この時期、[%NAME_SELF%]さんはより多くの人と関わる立場になることね。あなたは周囲の人たちを引っ張っていく役目を任されることによって、人間的な厚みを増すことができるんだよ。<br><br>　今までは自分一人で頑張ろうとして、周囲の人たちの意見に耳を傾けないこともあったかもしれないね。でもね、周りの人たちの後押しがあるからこそ、自分も成り立っているのだということを理解したとき、あなたは人の言葉に素直に耳を貸せるようになるのさ。<br><br>　こうして、あなたは自分の主張ばかりを押し通すのでなく、一歩引くことの大切さを学ぶね。それで人間関係もスムーズに進むようになるんだよ。人間としても大きく成長することになるのが、この時期なのさ。',
'　この時期、[%NAME_SELF%]さんは大勢の人の中で責任ある立場を任されるようになるね。あなたは特に人に囲まれたときに実力を発揮できるところがあるんだよ。多くの人があなたのことを後押ししてくれることに勇気づけられて、実力をますます身につけていくのさ。<br><br>　そうしているうちに、新たな挑戦の機会を得るんだよ。あなたは人脈の広さや後輩のサポートも得て、思い切って飛びこむ精神力を養うのさ。<br><br>　あなたは前向きに頑張ろうと勇気を持ってチャレンジするのさ。自らチャンスをつかみ、今までよりも能動的に動き出せるようになるんだよ。人間としても幅を広げて、活躍の範囲を今までよりも大きくして、可能性を手にすることができるのさ。',
'　この時期、[%NAME_SELF%]さんはいろいろなチャレンジをしようとしながらも、失敗を繰り返すことになるかもしれないね。でも、あなたは失敗してもへこたれないのさ。うまくいかない中でトライを続けるうちに、「これだ」という新たな発見をするのさ。<br><br>　それは、やり方を見つけるということかもしれないし、成果が上がっていないように見えても実は進歩があることを発見するということかもしれないね。とにかく、一つの突破口を見つけることによって、あなたは努力をしていこうという気持ちを持つのさ。<br><br>　簡単にはあきらめないという粘り強さを持つことで、やがてあなたは目標を達成することができるね。最後までやり通すことの喜びを覚えるのさ。',
'　この時期、[%NAME_SELF%]さんはあなたが様々な出来事に出会い、好奇心を働かせるね。あなたは自分の個性を大事にしながら物事に取り組むことで、自分が本当につかむべき目標を見つけられるのさ。自分の将来につながることはこれだと確信したら、それに向かって自分の情熱のすべてをぶつけて取り組んでいくんだよ。<br><br>　今まではいろんなことが気になって、一つのことに集中して取り組むことはできなかったかもしれないね。でも、今のあなたは頑張ろうという気持ちがみなぎっているから、やり抜く力を持つことができるのさ。<br><br>　こうしてあなたは新たなチャレンジを成功に結び付けていけるね。次々とチャンスが巡ってくるのが今の時期なんだよ。',
		),
		array( "nu20_051_2", 
'　仕事で[%NAME_SELF%]さんに大きなチャンスが巡ってくるのは、コツコツと努力を続けることがきっかけとなるね。この時期のあなたは、面倒な仕事や困難な仕事でも真面目に取り組もうと意欲に燃えるのさ。他の人がいやがってやらないようなことでも、あなたは粘り強く取り組むんだよ。<br><br>　あなたの仕事に対する真面目な姿勢が上役たちの認めるところとなり、あなたに今までよりも重要なポジションが与えられるのさ。あなたはポジションが上がったからといって浮ついた態度を取ることはなく、今まで以上に誠実に仕事に取り組むね。初めのうちは目立った活動ができなくても、少しずつ努力を積み重ねていくことで、やがてはとても大きな成果を手に入れられるのさ。<br><br>　あなたの頑張りが周囲の人たちに評価され、信頼を築くんだよ。',
'　[%NAME_SELF%]さんは仕事でリーダーの補佐的な役割を任されるようになるね。今のあなたは地道に努力を続けたいという気持ちになるのさ。でも、自分から表立った行動を取ろうとはしないかもしれないね。でもね、ナンバー2という立場を与えられることで、あなたは自分が持っている実力を十二分に発揮できるのさ。<br><br>　リーダーとして引っ張っていく人に的確に助言をしながら、上手にサポートをすることで、リーダーがますます活躍できるようになるんだよ。リーダーもあなたがついていてくれるから、心から安心していられて、あなたにいろいろなことを任せられるようになるのさ。<br><br>　こうして、非常によいバランスを取ることで、仕事全体は非常に上手に運ぶようになるのさ。[%NAME_SELF%]さんとリーダーとの信頼の絆が、あなたによい運気をもたらしてくれるんだよ。',
'　この時期、[%NAME_SELF%]さんは時代を先取りしていこうとするんじゃないかい？　<br><br>　あなたは仕事においてアンテナを十分に張り巡らせていくんだね。あらゆることに敏感に反応して、初めてのことに対しても果敢に取り組んでいくのさ。それに、自分の人脈から情報網を張って、いろいろな話を自分の耳に入れることができるんだよ。インターネットを駆使して、いろいろな情報に触れることができるからね。<br><br>　こうしてあなたが得た最新のニュースを活用して、あなたは時代を先取りし、最先端の分野で活躍できるようになるのさ。あなたは時代の波に乗って、皆を引っ張っていくんだよ。同僚たちも「最新のことは[%NAME_SELF%]さんに聞けばいい」と心から頼りにするようになるからね。',
'　仕事において、[%NAME_SELF%]さんは周囲の人とうまく協調関係を結ぶことができるね。今のあなたは人に対して柔軟に接したいという気持ちになるのさ。あなたが周りの人たちとの関係性を大事にしているのが職場の人たちにも通じるようになるね。そして、あなたを中心にして職場が一つになり、まとまって仕事に取り組めるようになるんだよ。こうして、職場全体で高い成果を上げられるのさ。<br><br>　また、営業や渉外関係でもあなたは活躍することができるね。社外の人たちに対しても上手にコミュニケーションして、交渉もうまくいくのです。<br><br>　あなたが人間関係をよいものにしながら仕事に取り組むことで、大きな成果を上げるね。人とのつながりの大切さを改めて実感するのさ。',
'　[%NAME_SELF%]さんは仕事において、自分の目標をしっかりと定める時期が来ているね。仕事に対して目標を持たないで取り組んでいると、あまり熱心には取り組めないかもしれない。でもね、あなたが立ち向かうべき目標を見定めたら、素晴らしい力を発揮できるのさ。意識を集中して強靭な精神力で仕事に取り組むことで、たとえ困難にぶつかったとしても、それを乗り越えられるようにあるんだよ。<br><br>　こうして、あなたが仕事で大きな成果を上げることで、周囲の人たちからは高い評価を得るね。特にあなたの実力を認めた上司によって、責任ある地位に抜擢されるのさ。<br><br>　人望を集めたあなたはリーダーとしての地位を任されることで、さらに責任感が芽生えて目覚ましい活躍をするんだよ。',
'　この時期、[%NAME_SELF%]さんはリーダーシップを取る立場を任されるね。仕事に関して頑張ろうという意欲が高くなる時期なのさ。だから、粘り強く取り組みながら、必要な時には大胆な行動力を発揮することができるんだよ。<br><br>　この時期、リーダーとしての仕事を任されることで、あなたは自分が持っている力を最大限に発揮することができるのさ。責任を持って一人一人に接することができるので、周囲の人たちの信頼を集められるんだよ。<br><br>　あなたはリーダーとして見事に任務を果たし、周囲の人たちを堂々と引っ張っていくのさ。新たな挑戦を続けていくうちに、あなたはその分野でのパイオニアとしての地位が確立できるんだよ。あなたの頑張りが周囲に認められ、周りの人たちのサポートを得て、ますます成功できるのさ。',
'　仕事において[%NAME_SELF%]さんは人と上手に交渉をすることができるね。この時期のあなたは、洞察力が鋭くなって、相手の気持ちを的確に読み取ることができるんだよ。また弁舌も爽やかで自分の伝えたいことを上手に相手に伝えられるのさ。だから、社内の折衝や取引先との交渉事でも、あなたは自分側の有利に進めながら、非常に上手に話をまとめることができるんだよ。<br><br>　あなたは仕事において人対人の関係性が大事であることを実感するのさ。上手に交渉して、ときには譲歩しながら、最終的には自分の希望通りに物事を進めていく術を身に付けるんだよ。<br><br>　対人運にも恵まれ、周囲の人や取引先にも好感を持ってもらえるから、あなたの活躍の場はますます広がっていくね。',
'　[%NAME_SELF%]さんは粘り強く仕事に取り組むことができるね。あなたは仕事において器用に立ち回ろうとしないから、損をしてしまうこともあったかもしれないね。でもね、目標を定めたら、それに向かって最大限の力を注ぎこんで仕事に取り組もうとするのさ。<br><br>　根気よく取り組み、堅実に前に進めていくことを心がけることで、少しずつ道は開けてくるね。それでも、初めのうちはなかなか成果が上がらないかもしれない。でもね、たとえ困難に巡り合ってもひるまないで前進を続けていけば、あなたは大きな実りを得ることになるね。<br><br>　そして、あなたが地道に頑張っている姿を見て、周囲の人たちもあなたをサポートしたいという気持ちになるのさ。人間関係に恵まれて、あなたは心を落ち着けていられるようになるね。',
'　この時期、[%NAME_SELF%]さんは多方面の仕事にチャレンジしたいという意欲が高まるね。様々な方向に興味を持って、多方面に才能を発揮したい気持ちになるのさ。<br><br>　そのため、自分が向かう方向をうまく絞りこめないところがあるかもしれないね。でもね、あなたが一つに限定しないで、多くの分野で頑張ることで、今まで自分には気づかなかった才能を発見することができるのさ。あなたが自由な気持ちでフレキシブルに仕事に取り組むと、どんどん自分がやりたいことを引き寄せられるようになるよ。<br><br>　あなたが個性的でユニークな視点を使って、他の人には真似ができない仕事を達成すると、周囲の人たちもあなたのことを高く評価するね。そして、あなたに今よりもずっと高い地位を与えてくれるんだよ。',
		),
		array( "nu20_051_3", 
'　この時期、[%NAME_SELF%]さんはじっくりと愛情を育てていこうとするね。自分の情熱のすべてをぶつけるような激しい恋愛ではないけれど、あなたは時間をかけて相手と向かい合うことができるんだよ。<br><br>　一気に燃え上がりはしないものの、あなたの愛情はとても一途なのさ。だから、あなたのひたむきな想いが少しずつ相手に伝わって、恋を成就させることができるんだよ。<br><br>　ただ、両想いになった後は自分の想いを一方的に押しつけないように心がけるのがいいね。上手な距離感を取ることができれば、二人の関係は必ずうまくいくからね。',
'　[%NAME_SELF%]さんは自分が想いを寄せる相手と堅実に愛情を育てていこうとするね。好きだからといって自分の恋を情熱的に燃え上がらせることはしないのさ。この時期のあなたは恋愛に関して慎重になるんだ。だから、自分の気持ちを相手に押しつけず、少しずつ時間をかけて相手に近づいていこうとするんだよ。<br><br>　あなたの誠実さが相手の心にアピールし、かなり時間はかかるものの相手の心をしっかりととらえることができるよ。ただ、気をつけなければいけないのは、今のあなたは相手に対して尽くし過ぎる傾向があるということ。<br><br>　いつも献身的な態度でいると、相手も窮屈に想う場合もあるかもしれないね。適度に息を抜いて、上手に距離感を取ることを心がけるといいよ。',
'　[%NAME_SELF%]さんは思いを寄せる相手に情熱的にアプローチすることができるんじゃないかい？　気持ちが高まったら速攻で相手にぶつかっていくのさ。<br><br>　ここで「こんなことをして相手に嫌われたらどうしよう」と躊躇している暇はないんだよ。あなたの想いをまっすぐにぶつけることが、何よりも相手の心にアピールするんだからね。あなたの情熱にほだされるようにして、思いを通わせ合うことができるのさ。<br><br>　あなたは相手と結ばれた後、上手に相手に甘えることができるね。ただし、相手が言うことを聞いてくれるからといって、あまりにわがままをいうと相手も引いてしまうこともあるかもしれないね。適度な甘え方を身につければ、二人の仲は長く続くんだよ。',
'　[%NAME_SELF%]さんは自分が想いを寄せる相手に対する思いを一気に加速させていくね。ただ、あなたの想いが強すぎて「恋は盲目」の状態にならないように気をつけるんだよ。相手が本当に自分に相応しい人かどうか、きちんと見極めることが大切なのさ。<br><br>　あなたのまっすぐなアプローチはすぐに効果があり、思いが実るまで時間はかからないよ。二人が結ばれた後、あなたは相手に対してやさしい心配りをすることができるのさ。また、どんなときでも笑顔を見せることで、相手の心を元気づけてあげられるからね。<br><br>　あなたが異性を惹きつけるアピール力がとても高まっているから、相手はいつまでもあなたに夢中なままでいるね。最初の情熱が長続きするんだよ。',
'　[%NAME_SELF%]さんは自分が好意を覚える異性に対して、自分の想いを堂々と、そして情熱をこめて表現することができるようになるね。ただし、自分の愛情を無理に押しつけないように、気をつけるんだよ。相手の意向をよく確かめないと、一人相撲になってしまう危険性もあるからね。<br><br>　あなたの情熱的なアプローチは功を奏し、二人は急速に関係を近づけていくのさ。二人が結ばれた後は、あまり独占欲を発揮しないように心がけるといいよ。相手を束縛しようとするのでなく、大らかな心で相手と向かい合うことさ。<br><br>　熱い愛情を持ちながらも相手を思いやる心配りをすることで、二人の関係はいつまでもうまくいくからね。お互いに前向きな気持ちになれるから、二人の毎日はとても楽しく充実したものになるよ。',
'　[%NAME_SELF%]さんは自分が好意を寄せる異性に対して、深く強い想いを捧げようとするね。ただ、今はロマンチックなムードを作るのが上手にいかないかもしれないね。だから、直球勝負で相手にアプローチしてしまうんだよ。<br><br>　恋を成就させるためには、もう少し相手の状況や感情をよく察してあげることが必要になってくるよ。自分のタイミングを押しつけないで上手にアプローチできれば、あなたの熱い情熱によって相手の心を動かし、思いを重ね合わせることができるからね。<br><br>　二人が結ばれた後は、とても充実した毎日が送れるんだよ。二人なら、お互いに刺激し合い、高め合うことができのさ。だから、相手の存在をお互いに励みにできるような、とても素晴らしい関係を築くんだよ。',
'　この時期の[%NAME_SELF%]さんは恋愛にのめり込んでいくね。今の時期のあなたは社交的に振る舞えるのさ。人当たりもよく情熱的に振る舞えるから、あなたが想いを寄せる相手をすぐにあなたのとりこにすることができるんだよ。<br><br>　それだけに相手選びは慎重にしなければいけないね。一歩踏み込む前に、この人は本当に自分の相手として相応しいのかどうか、よく考えてみることを心がけて。<br><br>　あなたが想いを寄せる異性と結ばれた後、二人はとてもにぎやかで明るい交際をするんだよ。あなたが前向きな気持ちを持っていると、相手もそれに刺激されて人生をポジティブに楽しもうとするね。二人は良い影響を与え合うのさ。',
'　この時期、[%NAME_SELF%]さんは思いを寄せる相手がいても、一気に恋愛にのめり込むようなことはないね。恋愛に関してとても慎重に振る舞って、少しずつ相手との関係を深めていきたいと思うのさ。<br><br>　でもね、あなたの恋愛アピールはとても控え目なところがあるため、なかなか相手には伝わらないかもしれないね。だから、自分が思っているより何倍もアピールするように心がけてみるといいよ。<br><br>　少しずつ思いを重ね合うことで、二人の絆が結ばれていくね。あなたはひたむきに相手に愛情を注ぐのさ。あなたの誠実さが相手には喜んでもらえて、あなたこそ運命の相手だと思ってもらえるのさ。だから、二人の関係は着実に前に進めていくことができるんだよ。',
'　[%NAME_SELF%]さんの恋心は一瞬たりとも押しとどめることはできないようだね。あなたは自分が思いを寄せる相手に情熱的に自分の愛情をアピールするのさ。それも、非常にスマートで洗練されたアプローチができるから、相手の心を上手にかきたてて、すぐに思いを重ね合わせることができるんだよ。<br><br>　二人が結ばれた後に気を付けないといけないのは、あなたが他の異性に目移りしてしまうことさ。相手を自分のものにしたことで満足してしまうと、まるで火が消えたように恋心が落ち着いてしまう場合もあるからね。<br><br>　付き合い始めてからが本当の恋のスタートなんだよ。徐々に関係を深めていくことを意識して、いつまでも新鮮な気持ちで向き合うことを心がけて。',
		),
		array( "nu20_051_4", 
'　この1カ月の間に、[%NAME_SELF%]さんや大きな挑戦をしなければいけないことに巡り合うね。あなたはコツコツと努力を積み重ねてきたんじゃないかい？　どんなことでも、小さいことから始めていけば乗り越えられるという自信を培ってきたのさ。<br><br>　でもね、この時期、今までのやり方では乗り越えられないほどの壁にぶち当たることになりそうなんだよ。何をやってもうまくいかず、どうしたらいいかわからなくなってしまいかもしれないね。<br><br>　でもね、焦る必要はないのさ。今までとは発想を変えて、様々な角度から物事を見て、取り組んでみるんだよ。そうすれば、どこかにあなたが乗り越えるためのきっかけが見つかるからね。この山を越えれば、あなたの人生は大きく変わってくるんだよ。',
'　[%NAME_SELF%]さんが人のために手を貸すことで、あなたの運命は大きく変わっていくね。今まで[%NAME_SELF%]さんは誠実に人のために尽くしてきたけれど、必ずしもそれが報われなかったこともあるかもしれないね。でもね、あなたは人のために誠実でありたいという気持ちでいるんだよ。<br><br>　この時期、あなたの誠意を多くの人が知ることになるからね。あなたが縁の下の力持ちとして人を支えてきたことに感謝し、今度は周囲の人たちがあなたのために報いようという気持ちになるのさ。<br><br>　あなたはとても嬉しく思うね。そして、今までの生き方は間違っていなかったんだという気持ちになるよ。そして、「情けは人のためならず」ということを実感するのさ。あなたの人生はさらに豊かになっていくんだよ。',
'　この時期、[%NAME_SELF%]さんは自信を損なうような出来事が起こりそうだよ。あなたは上昇気流に乗って、上を目指して活発に活動しようという気持ちでいたね。自分は必ずうまくいくはずだという自信を持っていたところがあるのさ。でもね、あなたが持っている自信が覆されるような事件が起きるんだよ。<br><br>　あなたはショックを受けるだろうね。しかし、その一方で負けてなるものかという気持ちも湧き起こるのさ。あなたがギリギリの場面で渾身の力を発揮することで、あなたは困難を乗り越えることができるんだよ。<br><br>　あなたは自分が持っている力を再認識するね。そして、今まで以上に頑張っていこうという意欲に燃えるのさ。こうしてあなたは新しい扉を開くんだよ。',
'　この1カ月の間に、[%NAME_SELF%]さんは周りの人と衝突するような事態になりそうだね。<br><br>　あなたは周囲の人たちのことを思いやり、人間関係を大事にしたいという気持ちでいるね。それで、自分が言いたいことがあっても、意見を引っ込めてきたこともあるかもしれない。でもね、この時期、本当に自分がやりたいことについて周囲の人と意見が異なるとき、あなたはどうしても自分を主張しないではいられなくなるんだよ。<br><br>　あなたの変化に周りの人たちも戸惑うかしれないね。でもね、それでもめげないで自分の思いを貫き通すことで、あなたは大きく成長することにできるのさ。自分自身を見つめ、本当にやりたいことをやり通すパワーを持つことで、あんたは人生の新たな扉を開くんだよ。',
'　この1カ月の間、[%NAME_SELF%]さんは波乱万丈な運勢を持っているようだね。非常に良い波と悪い波が交互にあなたを訪れることになるんだよ。中でもあなたに大きな影響を与えるのは、あなたにライバルが出現するということさ。<br><br>　あなたを上回るかもしれない実力の持ち主が現れて、今の立場や地位をおびやかされてしまいそうになるんだよ。でもね、その人の出現がきっかけであなたは対抗意識を燃やして、今まで以上に頑張ることができるのさ。<br><br>　それに、その人の出現で、自分に足りない面を見つめ直すきっかけにもなるんだよ。あなたが新たな気持ちで取り組むとき、今までできなかったこともできるようになるのさ。好調も不調も経験することで、人間としても幅が広がってくるよ。',
'　[%NAME_SELF%]さんが周囲の人たちと徹底的にぶつかり合ってしまうという事態が、この1カ月の間に起こりそうだよ。今のあなたは自分の主張をまっすぐに貫こうという気持ちになるんじゃないかい？　自分の意志を強く持ち、それを曲げようとしないのさ。あなたの主張が真っ向から周囲の人たちとぶつかることになりそうなんだよ。<br><br>　あなたは自分の気持ちを曲げたくないと思い、頑なな気持ちになることもあるだろうね。でも、ふと周りを見回すと、ただぶつかり合っているだけでは事態が解決しないと悟るのさ。そのとき、あなたは譲歩することを覚えるんだよ。<br><br>　自分の意見を声高に主張するだけでなく、「名を捨てて実を取る」というやり方もあることを知るのさ。こうしてあなたは人間として包容力や幅が広がるんだよ。',
'　[%NAME_SELF%]さんの運命を変える出来事は、多くの人たちに囲まれていることがきっかけで起きるんだよ。今のあなたは人に囲まれることによって実力を発揮できるところがあるね。社交的に振る舞い、人当たりがよく対応するから、周りの人たちもあなたのために動きたいという気持ちになるのさ。今までに経験がないほどの大きなチャンスが与えられることになりそうだよ。<br><br>　今のあなたなら、どんな困難が訪れても負けないで頑張ろうと意欲を燃やすことができるんだよ。チャンスを生かして困難を乗り切り、素晴らしい成果を上げることができるのさ。<br><br>　あなたは周囲の人に感謝しながら、人生のステップを一つ、上がることになるんだよ。',
'　この1カ月の間に[%NAME_SELF%]さんは自分から道を切り開かなければいけない事態に遭遇することになるね。実際のところ、事態はとても困難で、前に進むことは難しいと思えるかもしれないのさ。でもね、今のあなたは強い精神力がみなぎっているんだよ。特に困難に遭えば遭うほどに「負けるものか」というやる気が出てくるからね。<br><br>　あなたは自分の持っている力をすべて使って、目標に向かって突き進むんだよ。そして、困難を乗り切って、自分の目標を達成することができるのさ。<br><br>　あなたは自分の力で道を切り開くことができたことに心から満足するね。そして、「頑張れば道は開ける」と思うとき、人生の開拓者となることができるんだよ。',
'　この1カ月の間に、[%NAME_SELF%]さんが自分の持っている才能のすべてをぶつけなければいけないほどの、大きなチャンスが与えられそうだよ。大きなチャンスは失敗したら取り返しがつかないことになるかもしれないね。でもね、あなたはチャンスを前にしてしり込みすることがないのさ。ひるむことなく果敢にそれにチャレンジしていくんだよ。<br><br>　今のあなたはやる気がみなぎっているのさ。困難が大きければ大きいほどパワーが湧いてくるんだよ。あなたが前向きに取り組んでいる姿は周囲の人たちの刺激にもなるからね。<br><br>　こうしてあなたが自分のすべてを懸けて取り組むことは大きな成果を上げるんだよ。チャンスをものにしたあなたは、もっと上を目指せるはずと意欲に燃えるのさ。',
		),
		);
?>