<?php
/**
 * menu_id : li20_065
 * 真木あかり：二人用月運【11月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_065',
			'contents'			 => 'akari_zap',
			'img_name'			 => 'zap_akari',
			'teller_name'		 => '真木あかり',
			'isp_mid'			 => '53c062',
			'nif_menukey'		 => 'shimohanki_2020_063',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20201026',
			'title'				 => '2020年11月【真木あかりの恋成就星座占】二人の関係が深まるチャンス',
			'caption'			 => 'あの人との恋に悩んでいるあなた。真木あかりがその恋を成就へと導きます。2020年11月は二人にとってどんな時期なのか、あの人のあなたへ気持ち、二人が近づくチャンス、そして恋を叶えるためにどうすればいいのかをお伝えしましょう。',
            'base_1_title_self' => 'あなたの星座',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の星座',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '11月は二人にとってどんなとき？',
            '2_min_title'  => 'あの人はあなたのことを今どう思っている？',
            '3_min_title'  => '11月にあの人との関係が近づくチャンスはある？',
            '4_min_title'  => '二人の恋を成就させるために今できること',
		);

// 小メニューロジック
$logic = 'a2';

// Next枠
$next = array( "li20_062", "li20_063", "li20_064",  "li20_066" );

// 一部見せテキスト
$free = array( 
		array( "li20_065_1", 
'　11月は[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が転機を迎える時期に来ています。あの人はあなたに、誰よりも自分のことをしっかりと受け止めてほしいと願っています。あの人ははっきりした個性を持っているために、周囲の人たちから認められないこともあるようです。でも、あなたなら本当の自分を理解してくれるに違いないと思っているでしょう。<br><br>　そして、あなた自身も……',
'　この時期の二人はお互いにギブ・・アンド・テイクの関係を結ぶようになるでしょう。<br><br>　あの人自身はとても向上心が強く、人生で成功したいという気持ちが強い人。だから、パートナーとしてお互いに刺激を与えない、モチベーションを高め合っていける相手を求めているところがあるのです。<br><br>　だから、次第に二人の関係はお互いに刺激し合い、支え合うものとなっていくでしょう。どちらかが一方的に……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いにコミュニケーションを深めながら、切磋琢磨していく時期に来ているのが、11月。二人は会話が途切れることがなく、いつまでも話をしていられるでしょう。そして、相手の存在に刺激を受けながら、二人で活発に行動範囲を広げていけるのです。<br><br>　この時期、二人ならお互いに相手の言うことに敏感に反応して、気持ちの良い言葉の……',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんがお互いに魂の成長を求め合える関係を築こうとするでしょう。二人は関わり合うことで、精神的にもどんどん変化していけるのです。今まで気づかなかったものが見えるようになり、人生の幅をますます広げるでしょう。<br><br>　今は何かと孤独感を感じがちな時期。だからこそ、二人はお互いにぬくもりを求めるようになるのです。そして……',
'　11月は二人にとってお互いの気持ちを見つめ直すときになるでしょう。二人の中で家族の問題がクローズアップされるのです。今後二人の関係を深めていくにつれて、家族が大きな影響を及ぼしそうです。<br><br>　そして、お互いのチームワークも必要になるでしょう。あの人が異性に望んでいるのは、型にはまらないような豊かな感性を持っているということ。そういう人と関わりを持ったら、お互いによいパートナーシップを……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんが関わりを持つことで、自己実現できるという時期に来ています。二人はなかなか本当の自分自身が何なのかわからなくて、苦労したのではないでしょうか。特に今は先が見えにくい時期。孤独感を覚えて、不安になったこともあったでしょう。でも、二人が関わりを持つことで、改めて自分の本質に目を向けられるようになるのです。自分が本当に何をすべきか、そして……',
'　11月、二人はパートナーシップを結べる時期に来ているでしょう。[%NAME_SELF%]さんも[%NAME_OTHER%]さんも、異性の前で素直に振る舞えないところがあったのではないでしょうか。うまくコミュニケーションを取ることができず、不安な気持ちになったことまったでしょう。でもこの時期、二人はお互いの相性の良さに気づくのです。ほかの異性と違って、二人なら本音で会話ができることを実感します。……',
'　11月、二人はすべてのものを共有し合えるような深い関係を築ける時期に来ています。あなたもあの人も異性との壁を感じて、なかなか同じ思いを持つことがなかったのではないでしょうか。でもこの時期、二人は内面でとても近いものを持っていることを感じるのです。同じものを見て同じような感想を持ったり、好きな本や映画が重なっていたりして、魂の部分で共通するところが多いのではないかと思う出来事が起こります。……',
'　11月には、二人が関わり合いを持つことで、人生の深い意味を探すようになっていきます。何かと不安な気持ちになりがちなこの頃ですが、お互いに関わりを持つことで自然と安らぎを感じるようになります。そして、この関わりをこれからも深めていきたいという気持ちも生まれるのです。<br><br>　あなたとあの人は関わりを持ちながら、これからどうやって生きていったらいいのか、自分たちの人生がどうあるべきかと……',
'　二人が関わりを持つことで、人生の夢を求め続けたいという気持ちが高まってくるのがこの時期。あなたもあの人も人生に高い理想と夢を抱きながらも、実現させることができなかったのではありませんか。特にこの頃は自分の思い通りに物事が進まず、悩むこともあったでしょう。でも、二人がコミュニケーションを取ることで、自分の夢や理想は何だったのか、改めて見直すことになるのです。<br><br>　それは、二人がお互いに……',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは同じ目標を持って歩んでいきたいという気持ちになるでしょう。二人は人生に目標を持ち、それに向かって歩んでいきたいという思っていたところがあったのではありませんか。目標に向かっていくのは孤独な作業だと思っていたところもあったでしょう。でも、二人が関わりを持つことで、同じ思いを分かち合える相手だということに気づくのが……',
'　11月、二人は潜在意識の部分でお互いに求め合うものがあるのではないかと、ふと感じるようになるでしょう。[%NAME_OTHER%]さんは精神世界に興味があり、自分の内面を奥深く追求したいという気持ちを持っています。今まで自分の思いを分かち合える相手はなかなかいないと思っていたところがあったのではないでしょうか。でもこの時期、二人が関わり合いを持つことで、あの人は[%NAME_SELF%]さんとなら……',
			),
		array( "li20_065_2", 
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんのことを、新しいことを始められるエネルギーを備えていると感じているでしょう。前例がないからといってためらうことはなく、自分が本当にしたいと思ったことは、周囲の目を気にしないで貫き通せるパワーを持っていると、あの人はあなたを見て感じて……',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんと関わりを持つことで、心から信頼できるという気持ちになるでしょう。あの人の目に映るあなたは、非常に粘り強く物事に取り組んでいるようです。あなたはとても忍耐強いところがあり、一度取り組んだことは最後までコツコツと努力を続けられると……',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんがコミュニケーション能力にあふれているところが魅力的だと感じているでしょう。あの人の目に映るあなたは相手の気持ちを上手に読み取り、相手が喜ぶ話を自然とできるように見えています。相手のよい面を引き出してあげながら、さりげなく自分の気持ちを……',
'　[%NAME_OTHER%]さんが今感じているのは、[%NAME_SELF%]さんに惹かれるものがあるということ。あの人の目に映るあなたは、とても心が広く大らかななように見えています。誰に対してもゆったりとした気持ちで受け止めて、ちょっとした問題が起きてもそれで事を荒立てたりしない人だと、あの人の……',
'　[%NAME_OTHER%]さんが今感じているのは、[%NAME_SELF%]さんから勇気を貰っているということ。あの人はこの頃、いつもの前向きさを失っていたかもしれません。逼迫した状況に、気持ちしてしまうことが多かったようです。でも、あなたと関わりを持つようになって、次第にあの人の心が励まされた……',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんとコミュニケーションを取ることで、だんだんあなたのことが理解できた気持ちになってきています。あの人の目に映るあなたは、とても保護本能が強い人のように見えています。あなたは面倒見がよくて、相手のために何かと面倒を見てあげられるのでは……',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんから温かみを感じています。あの人はこの時期、人と人とのつながりの大切さを実感しているでしょう。人は決して自分一人では生きていけないものです。自分一人が努力しているから今の自分があるのだと思いがちですが、それは周りの人があなたに多くの……',
'　この時期、[%NAME_OTHER%]さんは[%NAME_SELF%]さんの心のうちに持つ情熱に気づき始めるでしょう。あなたは一見するとおとなしく見えるかもしれませんが、内面的なエネルギーが人一倍強いことを、あの人は感じるのです。だから、あの人はあなたと関わりを持つことで、自分も意志が強くなり……',
'　この時期、[%NAME_OTHER%]さんはあなたからパワーを受け取っています。周りには見えていないかもしれませんが、あなたの内なるエネルギーがとても強いことを感じているのです。<br><br>　あの人の目に映るあなたは、自分の心のままに素直に突き進んでいくように見えています。あなたは先入観や……',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんと関わりを持つことで、未来への希望が持てると感じるでしょう。何かと不安定な時期で、気持ちが落ち込みがちなことも多いあの人。でも、あなたとコミュニケーションを取ることで、力が湧いてくるのを感じるのです。<br><br>　あの人の目に映る……',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんと関わりを持つことで、社会的にもうまくやっていけるのではないかという気持ちになれるでしょう。この時期、あの人は何かと不安な気持ちになるようです。いつもは自分らしく個性を出して進んでいくあの人ですが、自分を取り巻く状況があまりよくなくて……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんのことを心から信じたいという気持ちになるのが、この時期。あの人は心の深い部分であなたの存在を感じ取ります。あの人の目に映るあなたはとても憐れみ深く、人のことも自分のことのように感じることができているように見えています。あの人は……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_065_1", 
'　11月は[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が転機を迎える時期に来ています。あの人はあなたに、誰よりも自分のことをしっかりと受け止めてほしいと願っています。あの人ははっきりした個性を持っているために、周囲の人たちから認められないこともあるようです。でも、あなたなら本当の自分を理解してくれるに違いないと思っているでしょう。<br><br>　そして、あなた自身もあの人の気持ちを理解したいという気持ちが強くなります。実はあの人が望んでいるのは、あなたに甘やかされることではなく、自分がよくないときはしっかりと叱ってほしいというもの。お互いに本当の気持ちで向かい合うことで絆を深めていける時期なのです。',
'　この時期の二人はお互いにギブ・・アンド・テイクの関係を結ぶようになるでしょう。<br><br>　あの人自身はとても向上心が強く、人生で成功したいという気持ちが強い人。だから、パートナーとしてお互いに刺激を与えない、モチベーションを高め合っていける相手を求めているところがあるのです。<br><br>　だから、次第に二人の関係はお互いに刺激し合い、支え合うものとなっていくでしょう。どちらかが一方的に引っ張るというものではなく、お互いに同じ方向を見ながら、同じ目標に向かって切磋琢磨していくというのが今の時期なのです。二人なら、お互いによい面を出し合って、悪い部分は補い合っていけるでしょう。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いにコミュニケーションを深めながら、切磋琢磨していく時期に来ているのが、11月。二人は会話が途切れることがなく、いつまでも話をしていられるでしょう。そして、相手の存在に刺激を受けながら、二人で活発に行動範囲を広げていけるのです。<br><br>　この時期、二人ならお互いに相手の言うことに敏感に反応して、気持ちの良い言葉のキャッチボールをすることができるでしょう。本当に腹が割って話をすることができる二人。だから、将来についてや自分の生き方など、真剣な話もこの時期ならどんどん深めながら話していけるでしょう。あなたは聞き上手になって、あの人の本音を聞き出してあげてください。',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんがお互いに魂の成長を求め合える関係を築こうとするでしょう。二人は関わり合うことで、精神的にもどんどん変化していけるのです。今まで気づかなかったものが見えるようになり、人生の幅をますます広げるでしょう。<br><br>　今は何かと孤独感を感じがちな時期。だからこそ、二人はお互いにぬくもりを求めるようになるのです。そして、お互いに心から励まし合い、盛り立てていきたいという気持ちになります。<br><br>　お互いに関わり合いを持つことで、自分の本当のキャラクターを出し合っていこうというという気持ちになるでしょう。今まで隠していた自分自身を見せたくなるのです。',
'　11月は二人にとってお互いの気持ちを見つめ直すときになるでしょう。二人の中で家族の問題がクローズアップされるのです。今後二人の関係を深めていくにつれて、家族が大きな影響を及ぼしそうです。<br><br>　そして、お互いのチームワークも必要になるでしょう。あの人が異性に望んでいるのは、型にはまらないような豊かな感性を持っているということ。そういう人と関わりを持ったら、お互いによいパートナーシップを結んで前に進んでいくことができるに違いないと思っています。<br><br>　あなたが想像力を働かせながら、あの人とコミュニケーションを重ねることで、二人の関係をステップアップさせていくことができるでしょう。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんが関わりを持つことで、自己実現できるという時期に来ています。二人はなかなか本当の自分自身が何なのかわからなくて、苦労したのではないでしょうか。特に今は先が見えにくい時期。孤独感を覚えて、不安になったこともあったでしょう。でも、二人が関わりを持つことで、改めて自分の本質に目を向けられるようになるのです。自分が本当に何をすべきか、そしてどういうことに自分が責任を負うべきなのか、いろいろと考えるようになります。<br><br>　二人は刺激し合うことができます。そして、関わり合うことで、様々なことが学べるのです。自分がどうあるべきか気づけるのは、お互いの存在が影響し合うからでしょう。',
'　11月、二人はパートナーシップを結べる時期に来ているでしょう。[%NAME_SELF%]さんも[%NAME_OTHER%]さんも、異性の前で素直に振る舞えないところがあったのではないでしょうか。うまくコミュニケーションを取ることができず、不安な気持ちになったことまったでしょう。でもこの時期、二人はお互いの相性の良さに気づくのです。ほかの異性と違って、二人なら本音で会話ができることを実感します。<br><br>　二人とも、人と人との関係性を大事にしているところがあります。今の二人ならお互いに趣味や仕事を通じて、共通の目的をもって切磋琢磨していけますね。そして相手の存在を心の頼りにしながら、前に向かっていく時期が来ているのです。',
'　11月、二人はすべてのものを共有し合えるような深い関係を築ける時期に来ています。あなたもあの人も異性との壁を感じて、なかなか同じ思いを持つことがなかったのではないでしょうか。でもこの時期、二人は内面でとても近いものを持っていることを感じるのです。同じものを見て同じような感想を持ったり、好きな本や映画が重なっていたりして、魂の部分で共通するところが多いのではないかと思う出来事が起こります。<br><br>　あなたもあの人も表面上は冷静に見えるけれど、内面ではとても熱い思いを抱いていることを感じます。人に与える印象と違い、重なり合うものが多い二人だと思うと、一気に親近感が増していくでしょう。',
'　11月には、二人が関わり合いを持つことで、人生の深い意味を探すようになっていきます。何かと不安な気持ちになりがちなこの頃ですが、お互いに関わりを持つことで自然と安らぎを感じるようになります。そして、この関わりをこれからも深めていきたいという気持ちも生まれるのです。<br><br>　あなたとあの人は関わりを持ちながら、これからどうやって生きていったらいいのか、自分たちの人生がどうあるべきかと想像の翼を広げるでしょう。そして、お互いに切磋琢磨しながら高め合っていきたいという気持ちになるのです。<br><br>　ここまでつながりを感じるのも、二人の間に何か深いご縁があるのではないかという気持ちが高まっていきます。',
'　二人が関わりを持つことで、人生の夢を求め続けたいという気持ちが高まってくるのがこの時期。あなたもあの人も人生に高い理想と夢を抱きながらも、実現させることができなかったのではありませんか。特にこの頃は自分の思い通りに物事が進まず、悩むこともあったでしょう。でも、二人がコミュニケーションを取ることで、自分の夢や理想は何だったのか、改めて見直すことになるのです。<br><br>　それは、二人がお互いに刺激し合うものを持っているから。二人はお互いに切磋琢磨し合って、頂点を目指したいという意欲が湧いてきます。二人が関わりを持つことで、夢の実現に向けて努力を続けたいと願うようになるでしょう。',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは同じ目標を持って歩んでいきたいという気持ちになるでしょう。二人は人生に目標を持ち、それに向かって歩んでいきたいという思っていたところがあったのではありませんか。目標に向かっていくのは孤独な作業だと思っていたところもあったでしょう。でも、二人が関わりを持つことで、同じ思いを分かち合える相手だということに気づくのが11月なのです。<br><br>　あなたとあの人はお互いに人生のパートナーになれるのではないかということを感じます。同じ目標を掲げて、それに向かって切磋琢磨し合える相手だと気づくのです。自分らしくいながら、心が分かち合えると実感するでしょう。',
'　11月、二人は潜在意識の部分でお互いに求め合うものがあるのではないかと、ふと感じるようになるでしょう。[%NAME_OTHER%]さんは精神世界に興味があり、自分の内面を奥深く追求したいという気持ちを持っています。今まで自分の思いを分かち合える相手はなかなかいないと思っていたところがあったのではないでしょうか。でもこの時期、二人が関わり合いを持つことで、あの人は[%NAME_SELF%]さんとならお互いに似通った思いを持っていることを感じるのです。<br><br>　感受性の細やかなあの人ですが、あの人はあなたと自分が共振するものを持っていると気づきます。精神的には通じるものを持っている二人なのだと感じるのがこの時期です。',
		),
		array( "li20_065_2", 
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんのことを、新しいことを始められるエネルギーを備えていると感じているでしょう。前例がないからといってためらうことはなく、自分が本当にしたいと思ったことは、周囲の目を気にしないで貫き通せるパワーを持っていると、あの人はあなたを見て感じているのです。あの人はあなたから大いに刺激を受けています。あなたと関わりを持つことで、自分もどんなときでも前向きでいられるだろうと思いますね。<br><br>　特にあの人が思うのは、あなたとコミュニケーションを取ることで、人生の転機も乗り切ることができるということ。あなたのエネルギーに身を任せたいという気持ちになるでしょう。',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんと関わりを持つことで、心から信頼できるという気持ちになるでしょう。あの人の目に映るあなたは、非常に粘り強く物事に取り組んでいるようです。あなたはとても忍耐強いところがあり、一度取り組んだことは最後までコツコツと努力を続けられると、あの人には見えているのです。あなたが何事にも諦めない姿勢を見せることで、あの人はあなたのことをとても頼りがいがあると感じるでしょう。<br><br>　それに、あの人はあなたが安定感を備えているように感じています。あなたは小さいことで動揺することがなく、ゆったりと構えているように見えています。だから、あの人は自分が落ち込みそうなときでも、あなたの包容力に包まれたら立ち直れるに違いないと思うのです。',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんがコミュニケーション能力にあふれているところが魅力的だと感じているでしょう。あの人の目に映るあなたは相手の気持ちを上手に読み取り、相手が喜ぶ話を自然とできるように見えています。相手のよい面を引き出してあげながら、さりげなく自分の気持ちを伝えられるのです。あの人はあなたと関わりを持つことで、自分の素直な気持ちを自然と表に出せると感じているのではないでしょうか。だから、あなたとなら、どんなときでも隠し事をしないで、お互いに本音で渡り合うことができると思うのです。<br><br>　あの人にとってあなたと触れ合う時間はとても大切なもの。自分の本当の気持ちをわかってくれるのはあなただけだと感じるからです。',
'　[%NAME_OTHER%]さんが今感じているのは、[%NAME_SELF%]さんに惹かれるものがあるということ。あの人の目に映るあなたは、とても心が広く大らかななように見えています。誰に対してもゆったりとした気持ちで受け止めて、ちょっとした問題が起きてもそれで事を荒立てたりしない人だと、あの人の目には映っているのです。細かいことをぐちぐちと言われると、あの人もそれで相手がいやになってしまうところがあるでしょう。でも、あなたのように大らかな人なら一緒にいても気持ちが楽でいられるのです。<br><br>　だから、あの人はあなたと関わりを持つことで、自然と頑張ろうという気持ちになれます。あの人はあなたに癒しを感じているでしょう。',
'　[%NAME_OTHER%]さんが今感じているのは、[%NAME_SELF%]さんから勇気を貰っているということ。あの人はこの頃、いつもの前向きさを失っていたかもしれません。逼迫した状況に、気持ちしてしまうことが多かったようです。でも、あなたと関わりを持つようになって、次第にあの人の心が励まされたのを感じたのです。自分の基本となる部分がどこにあるのか、意識するようにもなったでしょう。<br><br>　あの人はあなたが自分に勇気を与えてくれたことに心から感謝しています。そして、本来の自分を取り戻すことができたのもあなたのおかげなのだと感じているでしょう。あの人はあなたの言葉や態度に心を癒やされています。だから、あなたの存在の大切さを実感しているでしょう。',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんとコミュニケーションを取ることで、だんだんあなたのことが理解できた気持ちになってきています。あの人の目に映るあなたは、とても保護本能が強い人のように見えています。あなたは面倒見がよくて、相手のために何かと面倒を見てあげられるのではありませんか。困った人を放っておかないやさしさを感じて、あの人はあなたに好意を抱くでしょう。あの人はあなたに、家庭的なあたたかみを感じているのです。<br><br>　特にあの人が心を惹かれるのは、あなたが心やさしく共感してくれること。[%NAME_OTHER%]さんのことをまるで自分のことのように感じて、気持ちを察してくれるから、あなたとの時間があの人にとってはとても大切なのです。',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんから温かみを感じています。あの人はこの時期、人と人とのつながりの大切さを実感しているでしょう。人は決して自分一人では生きていけないものです。自分一人が努力しているから今の自分があるのだと思いがちですが、それは周りの人があなたに多くの影響を与え、援助の手を差し伸べているからこそ成り立っていることなのだと思うのです。<br><br>　そして、あの人はあなたがいつも自分のためにてを差し伸べてくれていたことを実感します。あの人が心が落ち着かないときも、いつも自分に寄り添うよう存在してくれていたことをありがたく思うでしょう。だから、あの人はあなたの存在を大切に思うのです。',
'　この時期、[%NAME_OTHER%]さんは[%NAME_SELF%]さんの心のうちに持つ情熱に気づき始めるでしょう。あなたは一見するとおとなしく見えるかもしれませんが、内面的なエネルギーが人一倍強いことを、あの人は感じるのです。だから、あの人はあなたと関わりを持つことで、自分も意志が強くなり頑張ろうという気持ちになれます。何かと問題が起きて暗い気持ちになりがちなこの時期だからこそ、あなたの存在があの人の中で自然とクローズアップされていくのでしょう。<br><br>　特にあの人が感じているのは、あなたが何かトラブルが起こっても乗り越えていけるようなタフさを持っているということ。だから、あなたが自分をしっかり支えてくれるに違いないと思うのです。',
'　この時期、[%NAME_OTHER%]さんはあなたからパワーを受け取っています。周りには見えていないかもしれませんが、あなたの内なるエネルギーがとても強いことを感じているのです。<br><br>　あの人の目に映るあなたは、自分の心のままに素直に突き進んでいくように見えています。あなたは先入観や人の意見にとらわれることがないでしょう。大らかに堂々と行動に移している姿を見て、あの人はあなたのことをとても頼もしいと感じるのです。<br><br>　あの人はあなたとパートナーになることができたら、とても心強いに違いないと思います。何かと波風が起こりがちなこの頃、あなたのバイタリティーがあれば一緒に苦難を乗り越えられるだろうと思うのです。',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんと関わりを持つことで、未来への希望が持てると感じるでしょう。何かと不安定な時期で、気持ちが落ち込みがちなことも多いあの人。でも、あなたとコミュニケーションを取ることで、力が湧いてくるのを感じるのです。<br><br>　あの人の目に映るあなたはとても責任感が強いように見えています。自分に与えられた課題をしっかりとこなし、必ず答えを出しているように見えるから、あの人にとってあなたはとても頼りがいがある存在でしょう。あの人はあなたに任せておけば安心だという気持ちになります。そしてあなたとコミュニケーションを取ることで心の中の不安が消え、前向きに考えられるようになるのです。',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんと関わりを持つことで、社会的にもうまくやっていけるのではないかという気持ちになれるでしょう。この時期、あの人は何かと不安な気持ちになるようです。いつもは自分らしく個性を出して進んでいくあの人ですが、自分を取り巻く状況があまりよくなくて、なかなか前向きになれないところがあります。<br><br>　でも、あなたとコミュニケーションを取ると、次第に気持ちが落ち着いてくるのです。あの人の目に映るあなたはとても寛容で、人の気持ちをあたたかく受け止められるように見えています。あなたの存在が心の励みになり、前向きな気持ちを取り戻すことができるから、あの人はあなたに心から感謝するでしょう。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんのことを心から信じたいという気持ちになるのが、この時期。あの人は心の深い部分であなたの存在を感じ取ります。あの人の目に映るあなたはとても憐れみ深く、人のことも自分のことのように感じることができているように見えています。あの人はあなたから、とてもあたたかく受け止めてもらえているのを感じるのです。<br><br>　あなたはあの人にやさしく共感して、痛みを分かち合おうとしているように見えるでしょう。だから、あの人はあなたが自分のパートナーになったら、自分を無理して偽ることがなく、自分の気持ちがわかってもらえるに違いないと思います。あの人はあなたの存在を必要とするのです。',
		),
		array( "li20_065_3", 
'　二人の関係が近づくチャンスはあなたが人のために尽くすことから始まります。あなた自身は恋愛に対してとても情熱的で、猪突猛進で突き進みたいという気持ちが強いかもしれません。相手に対して思う気持ちを、今度は人のために発揮しようとします。あなたが縁の下の力持ちになり、社会的に見て弱い人に対して尽くしてあげるのです。たとえば、ボランティア活動などで社会貢献をするかもしれません。<br><br>　あなたが人のために尽くしている姿を見て、あの人の心は大きく動かされます。あなたに共感してあなたと一緒に活動しようと言い始めるのです。二人はお互いに人のために動こうという気持ちを持っていることに気づき、親近感を覚えるでしょう。',
'　二人の関係が大きく変わるきっかけとなるのは、[%NAME_SELF%]さんが人にあたたかく接することでしょう。あなたは人前で明るく振る舞い、笑顔を絶やさないでいられるのではないでしょうか。あなたが周囲の人たちの気持ちをあたたかく受け止め、包み込んであげられることにあの人は注目しているのです。<br><br>　たとえばあなたがまとめ役になって集団をまとめるなど、懐深く振る舞っている様子にあの人はとても感心するでしょう。そして、あの人はあなたに身を委ねたいという気持ちになるのです。あなたがとても信頼できるからパートナーになってもらいたいという思いが高まり、自然とあなたに甘えてきます。そんなあの人をやさしく受け止めるとき、二人の関係は変わっていくのです。',
'　11月、二人の関係が大きく変化していくでしょう。そのきっかけとなるのは、あなたが内面に持っているやさしさを打ち出すということなのです。<br><br>　あなたは一見するとクールに見えるかもしれませんが、内面ではとてもあたたかなものを抱えているでしょう。普段はなかなか表に出さないやさしさをこの時期、あの人の前で発揮したいという気持ちになります。たとえば、あの人と関わりを持つとき、あの人のために役に立つことを進んでやってあげるのです。また、あの人の良さをうまく引き出せるように、周りの人たちの気持ちを引き立てることもあるでしょう。<br><br>　あの人はあなたの思いやりに触れて、心を動かされます。そして今後はあの人の方からあなたにコミュニケーションを取ろうとしてくるのです。',
'　二人の関係が大きな転機を迎えるのがこの時期。あの人はあなたとの恋愛について真剣に考えるようになるでしょう。そのきっかけとなるのは、あなたが人のために何かと面倒を見てあげることでしょう。<br><br>　あなたは豊かな感性で人の気持ちに同情することができます。人の悩みや苦しさに敏感に反応し、自分のことを顧みずに人のために役に立とうと奔走するのです。あの人はあなたのやさしさや思いやりに感動します。そして、今度はあの人があなたのことを守ってあげようとするのです。<br><br>　二人がやさしい思いでつながり合うとき、二人の関係が近づいていきます。同じ思いを持ったもの同士として、絆が結ばれるのです。',
'　この時期、二人の関係が変わるきっかけとなるのは、あの人が新たに行動を起こすことです。このところの状況で、なかなか思い通りに行動することができなかったあの人。でも、11月はあの人が本来持っているやる気が前に出てくるのです。自分の目標になるものを見つけて、それに向かって力いっぱい突き進んでいくでしょう。<br><br>　あの人が前向きにチャレンジしている姿を見て共鳴したあなたは、あの人のために何かと手を貸してあげます。それは無理にあの人と寄り添おうとするのではなく、あなた自身も自分を変えたい、チャレンジしたいという気持ちを持つからあの人と行動を共にするのです。<br><br>　お互いに心から共感するものを覚えた二人は一緒に新たな挑戦を繰り広げます。このことがきっかけとなって、二人の関係は大きく変わっていくでしょう。',
'　11月、[%NAME_OTHER%]さんと[%NAME_SELF%]さんの関係は新たな転機を迎えるでしょう。そのきっかけとなるのは、あなたがあの人のために何かと相談に乗ってあげることなのです。あの人は真面目で正義感が強いところがあります。そのため、難かと自分で抱え込んでしまうのです。あなたならそんなあの人の気持ちを察して、さりげなく手を差し伸べられるでしょう。そして、何かと献身的な態度で接するのです。<br><br>　あなたの親身な行動を見て「[%NAME_SELF%]さんになら、他の人には言えないことでも相談に乗ってもらえそうだ」とあの人も思うでしょう。あの人はあなたを信頼し、心を許すようになります。この出来事がきっかけで二人の関係性が一気に近づいていくのです。',
'　[%NAME_OTHER%]さんと[%NAME_SELF%]さんの関係が大きく変わっていくのがこの時期。二人の転機は、あなたとあの人が同じ催しや企画に参加するということなのです。<br><br>　今はなかなか行動を共にすることができないけれど、オンラインでのやり取りやコミュニケーションで二人はいろいろと会話を重ねていことができます。また、同じ立場で入ってきた者同士として、相談し合うことも多いでしょう。あの人は改めて、あなたとならいろいろなことが話せて気が合うということに気づくのです。<br><br>　あの人はあなたとの関わりをもっと増やしていきたいと思います。それで、催し以外でも二人のやり取りを重ねるでしょう。こうして二人は親近感を深めていくのです。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が大きく変化をするのがこの時期。二人の運命が重なり合うきっかけとなるのは、あなたが縁の下の力持ち的な役割を果たすことです。<br><br>　あの人は一見すると地味に見えるかもしれませんが、自分自身をしっかり持っていて真面目なところがある人。あなたはそんなあの人を支えるために、何かと力を尽くすのです。他の人なら気づかないようなことでも、繊細なところがあるあの人はしっかり気づきます。自分のためにひそかにやってくれているあなたのやさしさに感謝し、今度は自分が恩返しをしたいと思うのです。<br><br>　こうしてやさしい思いでつながり合う二人は次第に親近感を深めていくでしょう。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの運命が重なり始めるのが11月。二人の関係が大きく変わるきっかけとなるのは、あなたが自分の目の前の障害に向かって激しくぶつかっていくことでしょう。あの人の目に映るあなたはとても志が高く、自分の信念をしっかりと貫くことができるように見えています。あなたが目標を定めたらそれに向かってどこまでも努力を続けているように見えるところに、あの人はとても刺激を受けるのです。<br><br>　あの人はあなたがエネルギッシュに活動を続ける姿を見て、心から共感してくれます。そして、あなたがうまくいくようにいろいろと取り計らってくれるのです。お互いに共感するものを覚えた二人は一緒の企画にチャレンジするようになります。協力し合う内に二人には絆が芽生えてくるでしょう。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの想いが重なり合い始めるのが11月。二人の運命の大きな分岐点となるでしょう。そのきっかけとなるのは、あなたが自分の目標に向かって真面目に努力を続けることでしょう。<br><br>　あの人自身、とても真面目に物事を考え、根気強く努力を続けたいという気持ちを持っている人。そして、あなたが自分のライフワークとなることを見つけ、自分の理想を追求し始める姿を見て、心から共感するのです。あの人は今の状況で理想を忘れてしまっていたところがありました。でも、あなたの姿に心を動かされ、自分も理想を追いたいと思い直すのです。<br><br>　こうして心の深い部分で共感を覚える二人。距離感は縮まっていくでしょう。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの運命が重なり合っていくのが、この時期。そのきっかけとなるのは、あなたがいろいろなことに興味を持つことでしょう。<br><br>　11月のあなたは自分の意見を持ちたいという気持ちが高まるようです。自分の独創的なアイディアを探し求めるために、いろいろと活動を始めるのです。好奇心旺盛に振る舞っているあなたを見て、あの人はとても心惹かれるものを感じるのです。そして、二人で新しいものを探そうと持ち掛けてくるでしょう。<br><br>　二人で新しいものにむけて冒険心を膨らませているうちに、お互いに共通点を見出します。二人で関わりを持ったら、新しいチャレンジも気軽にできると思うとき、絆の深さを感じるのです。',
'　11月には、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が新たな転機を迎えます。二人がお互いに引き寄せ合うものを感じるきっかけとなるのは、あなたが自分の夢を追い求めようという気持ちになること。純粋な思いを抱くあなたですが、いつの間にか夢を忘れてしまっているところがあったかもしれません。でも、あの人がとてもピュアな思いで生きていることに刺激され、自分の夢に向かって歩き出そうという気持ちになるのです。<br><br>　そんなあなたを見て、あの人は協力を申し出るでしょう。それは、あの人があなたに心から共感するから。二人で理想を求めながら歩み出していくとき、お互いに親近感を覚えます。やがて二人は共通の夢を抱くでしょう。',
		),
		array( "li20_065_4", 
'　二人の恋を成就させるために[%NAME_SELF%]さんができること、それは自分が今心に思っていることをそのままストレートに言葉にするということなのです。[%NAME_OTHER%]さんは何事にも体当たりしていくようなパワーのある人で、スピーディに物事を運ぶのを好むところがあります。ですから、あなたが自分の心理を曖昧に表現したり微妙な態度を取ったりすると、それが思わせぶりに感じられてしまう場合もあるかもしれません。<br><br>　自分の思いをまっすぐに伝えることが一番、あの人の気持ちに響くのです。恥ずかしがらないで、自分の思いを伝えましょう。何も大げさなことでなくていいのです。「[%NAME_OTHER%]さんがいるから自分は頑張れる」など、心を励まされている気持ちを伝えてくださいね。',
'　[%NAME_OTHER%]さんは次第に[%NAME_SELF%]さんに惹かれつつあります。そんな今だから、二人の恋を成就させるためにあなたに心がけてほしいことをお伝えします。それは、あの人を信頼しているという気持ちを伝えるということ。<br><br>　あの人はとても真面目で、自分の信念をどこまでも貫こうとするところがあります。それだけに、頑なになってしまいがちで、なかなか人に気持ちを預けられない一面も持っているのです。あなたはそんなあの人を優しく包み込んであげることを心がけましょう。<br><br>　無理に自分の気持ちを押し付けるというよりは、さりげなく。「いつもあなたを注目しています。応援しています」ということをやさしいトーンで伝えることで、あの人は心が癒やされるでしょう。',
'　今、[%NAME_OTHER%]さんの気持ちは徐々に[%NAME_SELF%]さんの方に傾きかけています。そんな今だからこそ、二人の恋を成就するためにあなたが心がけるとよいことをお伝えしますね。それは、あの人とのコミュニケーションを何よりも大切にするということです。<br><br>　あの人はあなたと会話することを何よりも楽しみにしています。だから、「[%NAME_OTHER%]さんと会話していると、楽しい。話したいことがいっぱい出てくるから、どんなに話しても話し足りない」ということを伝えましょう。<br><br>　そして、あの人の興味を惹きそうな会話をリサーチして話を盛り上げていくのです。お互いに興味が似通っていて、気持ちを分かち合いやすい二人だとアピールすることで、あの人の心を掴めるでしょう。',
'　[%NAME_SELF%]さんに傾きつつある[%NAME_OTHER%]さんの心をとらえるために、どうしたらいいか、最後にお教えしますね。<br><br>　あの人は豊かな感性を持ちながら、人に対して優しく共感することができる人です。でも、自分から積極的に行動を起こせず、自己防衛的になってしまいがちなところも。そんなあの人に対して、自分の気持ちを押し付けるようにしてアプローチすると、かえって引かれてしまう場合もあるので気を付けましょう。<br><br>　さりげない形であの人を思いやっていることを伝えるように心がけてください。たとえば、あの人が困っている様子のときさりげなく手を差し伸べたり、後ろに回ってサポートしたりすることで、あなたのやさしさがあの人の心に響くでしょう。',
'　[%NAME_OTHER%]さんは次第に[%NAME_SELF%]さんへの思いを深めているでしょう。二人の恋を成就させるためにあなたが心がけるとよいことをお伝えしますね。それは、あの人の夢の実現にあなたが協力するということです。<br><br>　あの人は自己表現したいという気持ちが強く、こうありたいという自分の理想がはっきりしています。ただ、誇り高いところがあって、自分から人の助けが欲しいということは言えないのです。そんなあの人のため、あなたはさりげなく援助の手を差し伸べてあげるといいでしょう。<br><br>　たとえばあの人がうまくいかないことがあるならアドバイスしたり、良いコネクションを教えてあげたりするのです。あなたがどんなときも自分をサポートしてくれると気づけば、あの人も自然とあなたに心を許すでしょう。',
'　徐々に[%NAME_OTHER%]さんの心は[%NAME_SELF%]さんに対して傾き始めていますね。だから、その気持ちを後押しして、二人の恋を成就させるためにはどうしたらいいか、最後にお伝えします。<br><br>　あの人は秩序を重んじるところがあり、恋愛に関しても整然と進めていきたいという気持ちがあります。自分から恋愛に積極的に振る舞おうとしない人なのです。とはいえ、気持ちを押し付けられるのも嫌うところがあるので、あなた一人の気持ちで突っ走らないように気を付けましょう。<br><br>　あの人の心をとらえるには、[%NAME_OTHER%]さんの頑張りを褒めてあげること。「こんなに頑張っているから、しっかり成果が出ているんだね」とどれほど努力を積み重ねているかに注目して評価することで、あの人はあなたを信頼し心を許すようになるでしょう。',
'　[%NAME_OTHER%]さんは今、[%NAME_SELF%]さんに対して惹かれる気持ちが強くなってきているでしょう。だから、あの人の気持ちをもう一押しして、二人の恋を成就させるためにはどうしたらいいか、お伝えしますね。<br><br>　あの人はバランスをとても大事にしているところがあります。恋愛に関しては積極的な気持ちを持っているものの、一方的に気持ちを押し付けられるのは嫌がるところがあるのです。一気にバランスが変わるのを好まないから、あなたも恋を成就させようと先走りしないように心がけましょう。<br><br>　「好き」とはっきり伝えるのでなく、「あなたとコミュニケーションしていると心地よい」などさりげなく想いを伝えること。そして、あの人の才能や回転の速さを評価しましょう。やり取りを交わす中で二人の気持ちは重なり合っていきます。',
'　[%NAME_OTHER%]さんは次第に[%NAME_SELF%]さんへと気持ちが傾きつつあります。二人の恋を成就させるためにはどうしたらいいか、最後にお伝えしますね。<br><br>　あの人は心に想いを秘めるところがあり、独自の美意識があるでしょう。だから、あなたが焦って自分の気持ちを押し付けようとすると、かえって逆効果になる場合もあります。あの人の心に寄り添うことを第一に心がけてください。<br><br>　そして、あの人に対して「どんなときでもあなたの味方です、応援しています」ということをさりげなく伝えるのです。内面に踏み込ませない反面、寂しがり屋なところがあるあの人は、あなたが自分の立場に立って考えてくれていることをとても嬉しく思うでしょう。',
'　[%NAME_OTHER%]さんの気持ちはどんどん[%NAME_SELF%]さんに傾き始めています。だから、今がこの恋を成就させる絶好の機会だと言って間違いないでしょう。あの人の燃える気持ちにさらに火をつけて、二人の恋を成就させるためにどうしたらいいか、最後にお伝えしますね。<br><br>　あの人の心にアピールするのは、あなたの思いをまっすぐに伝えること。「[%NAME_OTHER%]さんの前向きなエネルギーに自分も影響を受けています」と、あの人のポジティブさを評価することで、あなたの思いが伝わります。<br><br>　ただ、あの人は気持ちが変わりやすいところがあります。完全にあなたを手に入れたと思うとトーンダウンしてしまう場合もあるから、あの人にぞっこんだという態度でなく、ちょっと謎めいた部分も残しておく方がよさそうです。',
'　[%NAME_OTHER%]さんは今、[%NAME_SELF%]さんに対してとても心を動かしつつありますね。ここでもう一押しするためには、あなたの方から積極的に自分の想いを告げることが必要です。というのも、あの人はやや古めかしい恋愛観を持っていて、何事にも慎重に振る舞うところがあるからです。<br><br>　また、あなたの気持ちを確信してからでないと自分では動かないので、まずはまっすぐにあなたの想いを伝えましょう。そして、あの人のことを尊敬していると伝え、あの人のよい点をいろいろと並べ上げてください。あの人は人から尊重されることを何よりも喜ぶところがあります。あなたがそこまで自分を大事にしてくれていることがわかれば、あの人はあなたに必ず心を開いてくるでしょう。',
'　[%NAME_OTHER%]さんの気持ちは徐々に[%NAME_SELF%]さんへと傾いてきています。あの人の気持ちをもう一押しして、二人の恋を成就させるために心がけるとよいことを最後にお伝えしますね。<br><br>　あなたに惹かれる気持ちを持っているとはいえ、あの人は自分をとても大事にしている人。あなたが焦って自分の気持ちをあの人に押し付けようとすると引かれてしまうことも考えられるので気をつけましょう。<br><br>　それよりも、あの人と関わることが自分にとってどれほど嬉しいことであるかをアピールするのです。「[%NAME_OTHER%]さんと関わったから、自分の世界が広がった」と伝えることで、お互いに人間として刺激し合える存在だと思ってもらえるでしょう。',
'　[%NAME_OTHER%]さんの気持ちは少しずつ[%NAME_SELF%]さんの方に傾いてきています。ここであの人の気持ちを一押しして、二人の恋を成就するためにあなたが心がけるとよいことをお伝えします。<br><br>　それは、あなたが自分の気持ちを積極的に伝えていくということなのです。あの人は押しの一手に弱いところがあります。だから、一度でなく何度でも思いを表現しましょう。「[%NAME_OTHER%]さんがいてくれたから、自分はとても助かった」「[%NAME_OTHER%]さんのおかげで、自分は心が癒やされている」など、あの人によって自分がどんなふうに変わったかを伝えるのです。そして、あの人に何かと手を差し伸べること。あなたのやさしさが伝わり、あの人のあなたを求める気持ちが高まるでしょう。',
		)
		);
?>