<?php
/**
 * menu_id : li20_034
 * 木村藤子：二人用月運【8月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_034',
			'contents'			 => 'fujiko_ccs',
			'img_name'			 => 'ccs_fujiko',
			'teller_name'		 => '木村藤子',
			'isp_mid'			 => '53c031',
			'nif_menukey'		 => 'shimohanki_2020_032',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20200730',
			'title'				 => '2020年8月のあなたの恋愛運命◆あの人の関心/関係の進展・変化',
			'caption'			 => '2020年8月。「今年の夏はあの人と」そう願うあなたの心の声が聞こえてきました。うまく関係が進まないのはわかっているけど……などと思う必要はありません。あの人の本心と進展しない理由など、幸せに過ごすための助言を木村藤子がお伝えいたします。',
            'base_1_title_self' => 'あなたの暦字',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の暦字',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '2020年8月――あの人が関心を持っている事は？',
            '2_min_title'  => '2020年8月――二人の関係が進展しない理由とは？',
            '3_min_title'  => '2020年8月――二人の関係を変化させる出来事',
            '4_min_title'  => '2020年8月――一緒にいられる機会があったなら大切にする事',
		);

// 小メニューロジック
$logic = 'a2';

// Next枠
$next = array( "li20_032", "li20_033",  "li20_035", "li20_036" );

// 一部見せテキスト
$free = array( 
		array( "li20_034_1", 
'　2020年8月[%NAME_OTHER%]さんは、いつもより前向きな言動をするようになるはずです。また、夢を語る場面も増える可能性があります。あの人とかかわるだけで、[%NAME_SELF%]さんの笑顔は増えるかも……',
'　[%NAME_OTHER%]さんは、2020年8月[%NAME_SELF%]さんに少しそっけなくなるはずです。友人としてなら親しくいられる可能性はありますが、それでも心の壁を感じずにはいられないでしょう。あの人と距離を……',
'　2020年8月[%NAME_OTHER%]さんからは、いつも楽しそうにしている印象を受けるはずです。[%NAME_SELF%]さんも、もしかしたら恋愛関係になれるのではないかと、希望が持てるようになるかもしれません。……',
'　2020年8月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに冷たいように感じられるでしょう。残念ながら、恋愛への意識が低いのかもしれません。はっきりと恋を避けたり異性を拒絶したりはしませんが……',
'　2020年8月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに執着する可能性があります。異性との交流にも積極的になっていますから、あの人との会話はとても弾みやすいでしょう。ただし、遊びの恋愛でいいとは……',
'　2020年8月は、[%NAME_SELF%]さんからすると[%NAME_OTHER%]さんが自分の方を向いていないように感じられるかもしれません。何かと忙しいのではないかと察するはずです。とはいえ、あの人自身、恋愛にも……',
'　2020年8月は、[%NAME_OTHER%]さんの意識は内面に向かっているようです。[%NAME_SELF%]さんに興味を持っていないわけではありませんが、どこか他人を寄せつけない雰囲気を感じられるかもしれません。また、……',
'　2020年8月、[%NAME_OTHER%]さんはあまり[%NAME_SELF%]さんに興味を持ってくれない可能性があります。恋ならいつでもできるという思いが強く、他の事に熱中したいと考えているのでしょう。それは……',
'　2020年8月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに優しさを向けてくれるはずです。あの人に親切にされるだけで、あなたの心は満たされるでしょう。ただ、真剣な恋愛をしようという雰囲気は……',
			),
		array( "li20_034_2", 
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係は悪化するわけではありません。しかし、明確な進展が見られるわけではないでしょう。二人とも、はっきりとした原因が……',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの仲はまずまずといったところでしょう。しかし、日に日に変化しているという実感は味わえないかもしれません。お互いに……',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、恋愛の雰囲気にならない事に不安を感じてしまいそうです。周りにいるどの異性よりも親しくなれる可能性を秘めてはいるので……',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、いったん親しくなれば軌道に乗りやすいのですが、そこに至るまでに苦労するようです。二人の気持ちに温度差が生まれやすく……',
'　[%NAME_SELF%]さんは[%NAME_OTHER%]さんと話ができるととても楽しいはずですが、2020年8月はどこか物足りなかったり、寂しさを感じたりするかもしれません。ただ、話している間は……',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、心が安定しとても落ち着いていられるものの、胸が高鳴る場面は少ないでしょう。穏やかな気分にしてくれる異性というものは……',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係性はよくも悪くもないといった具合で、特段変わった点がないように感じられるかもしれません。努力次第では関係を……',
'　2020年8月、二人の関係性はまずまずといったところなのですが、どちらも恋に真剣になれないようです。お互いに恋を楽観的にとらえてしまうのかもしれません。どちらかが行動しなければ、そのまま友人の関係が……',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係では、どうしても考え方や物の見方の違いが明確になってしまうでしょう。個性というものは人それぞれですから、お互いの……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_034_1", 
'　2020年8月[%NAME_OTHER%]さんは、いつもより前向きな言動をするようになるはずです。また、夢を語る場面も増える可能性があります。あの人とかかわるだけで、[%NAME_SELF%]さんの笑顔は増えるかもしれません。<br><br>　それは、あの人が自らを成長させる事に意識を向けるようになるからです。理想の自分像をはっきりと持ち、それに向かって努力を始めるのでしょう。何も行動を起こさず夢を描くだけではよくないと思い、あの人は動き出すのです。あまりに大きな夢を持つ可能性もありますが、笑わずに真剣に受け止め、応援してあげてください。',
'　[%NAME_OTHER%]さんは、2020年8月[%NAME_SELF%]さんに少しそっけなくなるはずです。友人としてなら親しくいられる可能性はありますが、それでも心の壁を感じずにはいられないでしょう。あの人と距離を縮めるのは、コミュニケーション能力が高かったとしても難しいかもしれませんし、仲よくしようとすればするほど、距離が遠ざかる気がしそうです。<br><br>　というのも、この時期のあの人が夢中になるのは、同性の友人との交流だからです。友人たちと夢を語り合ったり他愛ない話をしたりするのが、あまりに楽しいのでしょう。',
'　2020年8月[%NAME_OTHER%]さんからは、いつも楽しそうにしている印象を受けるはずです。[%NAME_SELF%]さんも、もしかしたら恋愛関係になれるのではないかと、希望が持てるようになるかもしれません。恋人候補として自分をアピールするのに適した時期だと言えます。<br><br>　この時期のあの人は、何らかの趣味に熱中しているのでしょう。趣味の内容は、読書やDVD鑑賞など、ごく私的で、自宅で一人で楽しめるもののようです。活発に活動しているようには見えないかもしれませんが、心が充実しているので、あなたにも優しさを向けてくれるのです。',
'　2020年8月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに冷たいように感じられるでしょう。残念ながら、恋愛への意識が低いのかもしれません。はっきりと恋を避けたり異性を拒絶したりはしませんが、意識は恋愛以外の事に向かっているのでしょう。<br><br>　この時期にあの人が夢中になっているのは、仕事のようです。職場が忙しい状況にあるという可能性もありますが、それ以上に本人が働く事に一生懸命力を注ぎたいのかもしれません。次々と舞い込む仕事をてきぱき処理する事によって、日々の充実感を得ているのでしょう。',
'　2020年8月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに執着する可能性があります。異性との交流にも積極的になっていますから、あの人との会話はとても弾みやすいでしょう。ただし、遊びの恋愛でいいとは思っていませんので、ときどきあの人の真剣な様子をうかがい知る事もできる可能性があります。<br><br>　この時期、あの人にとっては、素敵な恋人を見つけるのが一番の関心事となっているでしょう。ただ、仕事もプライベートも充実させたいはずです。友人との約束などはなくても、一人でもできる予定ですぐにスケジュールは埋まりそうです。',
'　2020年8月は、[%NAME_SELF%]さんからすると[%NAME_OTHER%]さんが自分の方を向いていないように感じられるかもしれません。何かと忙しいのではないかと察するはずです。とはいえ、あの人自身、恋愛にも興味を持つ時期なので、異性からのアプローチを、忙しさを理由に断る事はないでしょう。<br><br>　この時期、あの人は交友関係を充実させる方に関心が行っているようです。仕事も忙しいかもしれませんが、休みには友人たちと交流するのが楽しくて仕方がないのでしょう。そして、より一層充実した日々を送るために、恋人を求める可能性もあります。',
'　2020年8月は、[%NAME_OTHER%]さんの意識は内面に向かっているようです。[%NAME_SELF%]さんに興味を持っていないわけではありませんが、どこか他人を寄せつけない雰囲気を感じられるかもしれません。また、あの人自身、ひとまず恋人はいなくても困らないと思っているでしょう。親しくなろうとあなたが頑張っても、手応えを感じられない可能性があります。<br><br>　あの人はこの時期、創作活動に取り組みたいようです。楽器を弾いたり絵を描いたりといった事に時間を割きたいのでしょう。そのため、恋愛が面倒になるのかもしれません。',
'　2020年8月、[%NAME_OTHER%]さんはあまり[%NAME_SELF%]さんに興味を持ってくれない可能性があります。恋ならいつでもできるという思いが強く、他の事に熱中したいと考えているのでしょう。それは、あなたに信頼を置いているからだとも言えます。ですから、希望は捨てないでください。<br><br>　実は、この時期のあの人が恋愛以上に関心を持っているのは、家族や幼なじみとの時間のようです。特に遠慮も気づかいも不要なので、とても心が安らぐのでしょう。あの人と話す機会があれば、家族や友だちについて尋ねてみると盛りあがりそうです。',
'　2020年8月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに優しさを向けてくれるはずです。あの人に親切にされるだけで、あなたの心は満たされるでしょう。ただ、真剣な恋愛をしようという雰囲気は感じられない可能性はあります。<br><br>　この時期、あの人は仕事が忙しくなってしまうようです。休みたくても休めなかったり、他の人のフォローをしたりしているため、自分の時間がなかなか取れないのでしょう。忙しさが落ち着くまで、恋愛に本気にはなれないかもしれませんが、このようなときこそあなたが陰から支えてあげてください。',
		),
		array( "li20_034_2", 
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係は悪化するわけではありません。しかし、明確な進展が見られるわけではないでしょう。二人とも、はっきりとした原因がつかめず悶々とした状態のまま過ごす事になるかもしれません。<br><br>　実は、二人の関係が進展しないのは、お互いの気持ちが強くなり過ぎてしまうからなのです。愛の力があまりに強いとでも言うのでしょうか。そのために、空回りしてしまう可能性があります。二人の結びつきや想いが強い事は悪くありませんが、少し冷静になるべきときなのかもしれません。',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの仲はまずまずといったところでしょう。しかし、日に日に変化しているという実感は味わえないかもしれません。お互いにはっきりしない言動が多くなり、他の異性との方が仲よくなりやすいのではないかと思ってしまうほどです。<br><br>　この時期に二人がなかなか関係を進展させられないのは、どちらも消極的になりやすいからでしょう。遠慮は相手への気づかいから来ているようです。しかし同時に、距離が縮まらない理由にもなっていますから、不安も大きくなりやすいでしょう。',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、恋愛の雰囲気にならない事に不安を感じてしまいそうです。周りにいるどの異性よりも親しくなれる可能性を秘めてはいるのですが、そのせいで愛情が盛りあがりにくいのかもしれません。<br><br>　この時期、二人の関係が進展しないように感じるのは、友だちとしての絆の方が強くなってしまうからでしょう。うっかりしていると、このまま友人関係に落ち着いてしまう可能性もないとは言えません。ですから、タイミングを見計らって一気に距離を縮める事が必要となるでしょう。',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、いったん親しくなれば軌道に乗りやすいのですが、そこに至るまでに苦労するようです。二人の気持ちに温度差が生まれやすく、同じペースで恋心を盛りあげていけないかもしれません。まずはそれを理解しておかないと、関係を進展させるのは難しいでしょう。<br><br>　この時期、二人の関係が進展しない理由は、お互いにまじめ過ぎるからというごく単純なものです。誠実に接する姿勢はいいのですが、少し遠慮し過ぎなのでしょう。あなたもあの人も、もっと積極的になる必要があります。',
'　[%NAME_SELF%]さんは[%NAME_OTHER%]さんと話ができるととても楽しいはずですが、2020年8月はどこか物足りなかったり、寂しさを感じたりするかもしれません。ただ、話している間は楽しいので、問題には気付きにくいでしょう。<br><br>　この時期、二人はせっかくの接点を大切にしたいと思うあまりに、反対に話や連絡をしていないときに想いを深める事ができなくなるようです。それが、関係が進展しない理由だと言えます。たとえ一人で自室にいても、あの人への想いを高めていくという工夫も必要になるでしょう。',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、心が安定しとても落ち着いていられるものの、胸が高鳴る場面は少ないでしょう。穏やかな気分にしてくれる異性というものは出会うのが難しいですから、関係性がよくないわけではありません。ですが、どこか物足りないはずです。<br><br>　実はこの時期なかなか恋が進展していかないのは、お互いに遠慮がちになってしまうからだと言えます。あなたもあの人も、相手を不快にさせたくないあまりに、この関係にもう一歩深く踏み込めないのかもしれません。',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係性はよくも悪くもないといった具合で、特段変わった点がないように感じられるかもしれません。努力次第では関係を進める事は十分に可能なのですが、恋への不安の方が強くなってしまうでしょう。<br><br>　この時期に二人がなかなか関係を進展させられないのは、心のどこかに壁がある事が原因のようです。あなたは、好意はありながらも、あの人への遠慮や他人行儀な姿勢になってはいないでしょうか？　この時期は、あの人との接し方を変えてみる必要がありそうです。',
'　2020年8月、二人の関係性はまずまずといったところなのですが、どちらも恋に真剣になれないようです。お互いに恋を楽観的にとらえてしまうのかもしれません。どちらかが行動しなければ、そのまま友人の関係が続く可能性もあります。まずは、二人の関係が進展しない原因を探る必要があるでしょう。<br><br>　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋がなかなか進展しないのは、お互いに関係を深めていくのにためらいがあるのが原因のようです。想いはあれど、知らず知らずのうちに、相手の心を邪推してしまうのでしょう。',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係では、どうしても考え方や物の見方の違いが明確になってしまうでしょう。個性というものは人それぞれですから、お互いの存在を認め合えれば、十分に恋人としてやっていけるはず。ですが、譲れない部分ばかりに意識が行ってしまうのかもしれません。<br><br>　さらにこの時期、二人の関係がなかなか進展しない原因が存在しているようです。それは、二人が置かれている環境があまりにも違っている事。無理に合わせる必要はありませんが、理解しようとする気持ちは必要不可欠です。',
		),
		array( "li20_034_3", 
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんとの関係が変わる出来事が2020年の8月に起こるとしたら、それは、しばらく連絡が途切れる事でしょう。もちろん、心が離れてしまうわけではありません。ただ、いろいろと忙しくなり、かかわる事自体が難しくなりそうなのです。<br><br>　そのため、お互いに冷静にならざるを得ません。その期間には、自分の想いとも向き合えますし、相手に何をしてあげるべきなのかも分かるようになるはずです。再び関係を深められるようになったときには、絆がより強くなったと感じられるでしょう。',
'　2020年8月、[%NAME_OTHER%]さんの価値観を[%NAME_SELF%]さんだけが理解してあげる場面が訪れそうです。それによって、二人の関係は大きく変化するでしょう。あの人が困っていたり悩んでいたりするとき、あなただけが助け舟を出してあげられるはずです。<br><br>　優しく手を差し伸べる事で、二人の距離を縮めるチャンスとなります。また、会話がぎこちなくなるときこそ、あの人はきっとすっきりしない気持ちを抱えているはず。そのような状況をあなたがいち早く察して、あの人を助けてあげましょう。そうする事で、あの人にはあなたへの熱い想いが芽生えるはずです。',
'　2020年8月、二人の関係を変化させる出来事は、遊びに行く計画を立てる事です。[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間で、そのうち共通の友人たちも一緒にレジャーなどへ出かけようかという話が出るでしょう。もしかしたら、温泉旅行やキャンプなどかもしれません。そういったイベントの計画によって、二人の関係に変化がもたらされるでしょう。皆で楽しい思い出をつくろうという姿勢が、二人の距離も縮めてくれるのです。<br><br>　また、その計画は、あなた自身の力で立ててみましょう。あの人と密にかかわれるように、自分で提案してみるといいかもしれません。',
'　2020年8月、二人の関係が変わり始めるとしたら、[%NAME_SELF%]さんが[%NAME_OTHER%]さんを助ける事がきっかけになるでしょう。たとえば、仕事面でアドバイスをしたり、対人関係の相談を受けたりするのかもしれません。いずれにせよ、あの人のために親身になるでしょう。<br><br>　どのような状況だとしても、あなたは全力であの人を支えるはず。大変な思いをしそうですが、ここが頑張りどころです。あの人は、あなた自分のために一生懸命になってくれるのをうれしく思いますし、感謝もするでしょう。ですから、最後まであの人を支えてあげてください。',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんはふとしたきっかけで、同じ事をやりたいと思っている事を知るようです。たとえば、休みの日には遊びに出かけたり、新しくできたお店に食事に行ったりしたいのでしょう。<br><br>　同じ事を考えていたとはまるで夢のようで、あなたは頭の中が真っ白になるはず。しかし、そこで満足してはいけません。勇気を出して、機会があったら一緒に行ってみないかと、誘ってみてもよさそうです。この出来事を境に、二人の共通点は他にもどんどん見つかる可能性があります。',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは過去の恋について話すチャンスに恵まれます。あの人はあなたに、以前の恋人や、好みの異性について話してくれるはずです。中には、あなたには衝撃的な話もあるかもしれません。ですが、あの人について知るチャンスですから、前向きにとらえましょう。また、あなたがこれまでにしてきた恋愛についても話してください。あの人は思った以上に興味を示すはずです。<br><br>　この出来事をきっかけに、恋愛観が似ていると気付ける可能性もあります。恋人に望んでいる事などがあれば、正直に語ってみましょう。',
'　2020年8月、二人は情報交換をする事をきっかけに、仲よくなる可能性があります。ちょっとした事ですが、関係を変化させるには十分な出来事でしょう。[%NAME_SELF%]さんが読みたかった本の情報を[%NAME_OTHER%]さんが教えてくれたり、そのお返しに今度はあなたがおすすめの書籍の内容を紹介したりといった具合に、しばらくやり取りが続くようです。<br><br>　そうしてお互いの好みが分かったら、意見交換もできるでしょう。同じ映画をテレビで観て、メールで感想を伝え合うといった事もあるかもしれません。接点が増え、お互いへの興味が深まるでしょう。',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは同じ目標を持つ事になるようです。もしくは、本当は同じ目標を持っていたという事に気付くのかもしれません。それは、人生の目標のような大きなものかもしれませんし、スキルアップを目指している、もしくは貯金したいといった現実的なものである場合もあるでしょう。<br><br>　どのような目標であっても、二人にとって大切な共通の話題になります。話す事には困りませんし、情報を交換して自然と関係は深まるでしょう。そうなれば、連絡も取りやすくなり、ますます二人の距離は縮まるはずです。',
'　2020年8月、ある秘密を共有するのがきっかけで、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が変わるようです。二人は、偶然にも相手の秘密を知ってしまうのかもしれません。まったく予想もしていなかった出来事ですから、あなたは戸惑ってしまいそうです。<br><br>　ですが、この出来事は、二人の間にこれまでになかった親近感を生む事になります。お互いにしか話せない事があるというのは、とても特別な関係です。お互いの事を身近に感じるようになるのは当たり前ですが、秘密を共有する間柄だからこその強い絆も生まれるでしょう。',
		),
		array( "li20_034_4", 
'　この時期、一緒にいられる機会があったなら、今自分の目の前にある幸せをしっかりとかみしめる事が大切です。[%NAME_SELF%]さんは[%NAME_OTHER%]さんと一緒にいると、明るい未来を思い描けるはず。ただ、そのせいか「もっとこうしたい」「こうなれば幸せなのに」と、どんどん望みばかりが高くなっているのではないでしょうか？<br><br>　確かに、さらなる幸せを感じたいと思う事は重要です。しかし、そのために今ある幸せに目を向けられないというのは、かえって不幸せという事にもなりかねません。あの人と一緒にいるときの胸の高鳴りに、もう一度意識を向けてみてください。',
'　2020年8月、一緒にいられる機会を得られたなら、焦らずに現状を受け止めてみてください。ただ、[%NAME_SELF%]さんが何もしないでいてもいいというわけではありません。友人関係だけでもうれしいと納得しながら接するのではなく、恋愛感情があると分かるように振る舞ってください。そうでないと、気付いたときには[%NAME_OTHER%]さんが他の人に心を移しているかもしれません。<br><br>　毎日をただ何となく過ごしたり、途中であきらめてしまったりしない限り、可能性はあります。そうすれば、一緒にいる時間がいかに大切か分かるでしょう。',
'　[%NAME_SELF%]さんが[%NAME_OTHER%]さんを一途に想い続ける事が、この時期の二人の関係においては何よりも大切です。それを意識していれば、一緒にいる機会があったときには充実感に包まれるようになるでしょう。目に見えた変化がなかったとしても、決してあきらめてはいけません。<br><br>　また、恋の行く末を考えず、ただ二人の時間を楽しむ事も忘れないでください。あの人と過ごす時間は、きっとあなたがこれまで経験した中でも、とても満たされたものとなるでしょう。けんかはしてもそのたびに絆は強くなっていきますから、心を開く事を怖がらないでください。',
'　この時期、二人で一緒にいる機会があったなら、笑顔を忘れないでください。[%NAME_SELF%]さんは[%NAME_OTHER%]さんと本当に恋人同士になれるのだろうかと不安に思っているかもしれません。確かに、この関係を堅苦しくとらえているせいで、ちょっとした問題でも大きな事だと感じてしまうはず。<br><br>　しかし、ある程度楽観視していれば大丈夫です。ありのままの状況を受け入れられれば、幸せな日々を過ごせるでしょう。多少の問題があったとしても、あまり気にし過ぎないようにして、肩の力を抜いてあの人と向き合っていってください。',
'　この時期、そしてこれからもあの人と幸せに過ごしたいのなら、一瞬一瞬の感情を大切にしてください。[%NAME_SELF%]さんは、[%NAME_OTHER%]さんと過ごす時間を絶対に失いたくはないはずです。その強い気持ちは大切ですが、行き過ぎてしまうのも問題でしょう。意気込み過ぎると、あの人が引いてしまうかもしれません。<br><br>　ですから、あまりに根を詰めてしまわないように気をつけてください。一緒にいられる機会があったときには、その時間をめいっぱい楽しむ事です。そうすれば、あなたの魅力があの人に伝わりやすくもなるでしょう。',
'　一緒にいられる機会があったなら、これまで築きあげてきた関係性に自信を持つようにしてください。[%NAME_SELF%]さんと[%NAME_OTHER%]さんはこの時期、信頼関係を築きやすいはずです。友人でいる期間が長いとしても、その間に絆を強められるのだと考えてください。たとえ時間はかかっても、幸せな未来が待っていると思って、想いを断ち切らないようにしましょう。<br><br>　また、二人はどのような状況でも相手を信じ未来のために頑張っていこうと思えますから、つらい事があっても、高い壁も乗り越えられるはず。その事を心に置いて、あの人と向き合ってください。',
'　この時期、一緒にいられる機会があったなら、二人は恋人同士なのだと思いながら過ごしてみてください。妄想の世界にどっぷり浸かるのは問題ですが、強い想いによって求める結果を引き寄せられる事もあります。<br><br>　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの想いが交わるまでには多少時間がかかってしまいそうですが、恋の状況は少しずつ好転していきますからあきらめないでください。あなたが上手にあの人の恋愛感情を盛りあげていく事が、何より大切です。時間はかかっても、強い意志によって、あの人の心を動かす事ができます。',
'　2020年8月、あの人と一緒にいられる機会があったなら、楽しい事だけに目を向けてみてください。[%NAME_OTHER%]さんとの恋が実るかどうかは、[%NAME_SELF%]さんの頑張りにかかっていると言っても過言ではありません。あの人を振り向かせたいという強い気持ちから、状況は変わっていきます。<br><br>　片想いがつらかったとしても、大変な事ばかりではありません。あの人の気持ちが次第にあなたの方を向いてくれば、心も弾んでくるでしょう。ですから、人生をめいっぱい謳歌するつもりで、この恋を思いきり楽しんでください。',
'　一緒にいられる機会があったなら、どんなに小さい事でもいいですから、二人の共通点を見つけてみましょう。二人にどのような結びつきがあるのか分かってくれば、少しずつではありますが進展もしますし、絆も強くなるでしょう。<br><br>　ただ、そのときもあの人への想いの火を絶やしてはいけません。恋心を貫き通す事が、何よりも大切なのです。小さな共通点から期待を膨らませて、何があっても[%NAME_OTHER%]さんと心だけは結ばれていると信じていれば、逆境も跳ね返せますし、あの人の想いも強くなっていきます。',
		)
		);
?>