<?php
/**
 * menu_id : li20_040
 * 真木あかり：一人用月運【9月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_040',
			'contents'			 => 'akari_zap',
			'img_name'			 => 'zap_akari',
			'teller_name'		 => '真木あかり',
			'isp_mid'			 => '53c037',
			'nif_menukey'		 => 'shimohanki_2020_038',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20200827',
			'title'				 => '真木あかり◇2020年9月の運勢【恋/お金/職】今月のあなたが得るもの',
			'caption'			 => '2020年ももう9月に入りましたね。9月は、あなたにどんな運命が待ち受けているのでしょうか？　新たな仕事や恋愛、お金のことまで徹底鑑定。メディアや雑誌、SNSで話題沸騰の真木あかりがすべて予言いたしましょう！',
            'base_1_title_self' => 'あなたの星座',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '2020年9月、あなたが得るもの～恋愛編～',
            '2_min_title'  => '2020年9月、あなたが得るもの～仕事編～',
            '3_min_title'  => '2020年9月、あなたが得るもの～お金編～',
            '4_min_title'  => '2020年9月、あなたが得るもの～出会い編～',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "li20_037", "li20_038", "li20_039", "li20_041" );

// 一部見せテキスト
$free = array( 
		array( "li20_040_1", 
'　この時期、[%NAME_SELF%]さんは自分の気持ちを堂々と表現したい気持ちになるでしょう。今までは相手を自分のものにしたいと思うあまり、気持ちが焦ってしまうこともあったかもしれません。無理やり相手を自分のものにしようとして、想いが空回りしたこともあったでしょう。<br><br>　でも、この時期のあなたは相手と上手に向かい合えるようになります。自分の気持ちを押し付けず、相手の意向に合わせたいと……',
'　[%NAME_SELF%]さんはこの時期、自分を意識的に表現したいと思うようになります。今までどちらかというと、恋愛に関しては臆病なところがあったかもしれません。自分の想いを伝えるよりも、どこか内に秘めて相手にわかってもらいたいと思うところもあったでしょう。<br><br>　でもこの時期、あなたは自分の気持ちに素直になりたいと思うようになります。何より相手に真摯に向かい合うためには、自分から……',
'　[%NAME_SELF%]さんは周りの人たちがうまくいくように心配りするでしょう。あなたは誰に対しても平等に振る舞い、皆の調和が取れるように心がけます。そのため、[%NAME_SELF%]さんの思いが相手に通じないこともあるかもしれません。<br><br>　この時期の[%NAME_SELF%]さんは恋愛に対して深入りしたいとう気持ちが湧いてくるようです。相手のことだけを考えていたいと思い、それを……',
'　この時期、[%NAME_SELF%]さんは精神的にとても深いものを手にするでしょう。豊かな感受性を持っているあなたですが、この月は特に人を求める気持ちが強くなるのです。愛する人と向かい合い、ロマンチックな時間を持ちたいという気持ちが高まってきます。<br><br>　異性はあなたと触れ合うことで、心の中で自然とロマンスをかき立てられます。一緒に甘やかな時間を過ごしたいという気持ちになるでしょう。……',
'　この時期、[%NAME_SELF%]さんは恋愛をとても大事なものだと思うようになるでしょう。自分一人でいることよりも、心から愛する人とコミュニケーションしながら時間を過ごしたいという気持ちになるのです。異性との繋がりを大事に思うようになります。<br><br>　あなたは恋愛について積極的に考えるようになりますね。そして、自分が本当に好きなのは誰か、見つめ直すのです。<br><br>　あなたは……',
'　この時期[%NAME_SELF%]さんは恋愛に関して真剣に向かい合うようになるでしょう。今までは恋愛に関してちょっと臆病に振る舞っていたかも。でも、この時期になって人と人との絆の大切さや思いやるあたたかさを改めて知るようになるのです。<br><br>　あなたは自分の想いをストレートにぶつけようとはしないでしょう。相手を好きだという気持ちを心の中でたたえながら、はっきり口には出さず、少しずつ相手に……',
'　この時期、[%NAME_SELF%]さんは恋愛に関する気持ちが非常に高まってきます。新たな可能性を求めたいという気持ちになるでしょう。今、あなたは新たな変化を自分から呼び込んでいこうとするでしょう。たとえば、今までとは違う場所での行動が新たな恋につながったり、今までの関係を新たなものへと変化させていくことも考えられます。<br><br>　あなたの変化は異性の心も動かすでしょう。あなたが呼び込んだ……',
'　この時期、まっすぐな愛情を愛する人に注ぎ込みたいと願うでしょう。あなたは恋愛に関しては奥手なところがあるようです。自分が好きだという気持ちを内に秘めて、自分一人で抱え込んでしまうところがあります。<br><br>　でも、この時期、あなたは人を愛したいという気持ちが沸き上がります。人は一人では生きていけないということがわかるのです。あなたは自分の想いのすべてを愛する人に注ごうとするでしょう。あなたの……',
'　この時期、[%NAME_SELF%]さんは今までやりたくてもなかなか叶わなかったことに取り組むことができるでしょう。あなたが自分の好きなことに夢中になっているときに、何よりも魅力的になるのです。あなたがチャレンジ精神を旺盛にしてイキイキと取り組んでいる姿が異性の気持ちを惹きつけます。<br><br>　その異性は心の中で大きな夢を抱いている人。あなたの真摯な姿が心を動かし、その人も自分の夢に……',
'　この時期、[%NAME_SELF%]さんは精神的に自由になれるようです。今までは過去の恋が気になり、なかなか新しい恋に踏み切れなかったかもしれません。でも、この時期、あなたは潜在意識の中にあった過去の恋のトラウマをすっかり取り払うことができます。新たな気持ちで恋に臨むことができるでしょう。<br><br>　あなたの意識の変化は自然と周囲の異性にも伝わっていきます。あなたが生き生きと輝いている姿が……',
'　この時期、[%NAME_SELF%]さんはとても自由な気持ちで恋愛に向かい合うでしょう。あなたは恋愛に関しては固定概念をもっていないようです。「こうでなければ」と思うことがなく、フリースタイルな恋を楽しもうとするでしょう。<br><br>　特にこの時期、あなたはセックスアピールも増しているようです。あなたが放つ大人の色気が多くの異性の心を動かすでしょう。あなたは多くの異性からのアプローチを受け……',
'　この時期、[%NAME_SELF%]さんは結婚につながる恋愛のチャンスに恵まれそうです。あなたは非常に豊かな想いで異性と向かい合うでしょう。心から相手を信じ、相手のために進んで尽くそうとします。あなたの真摯な態度は、これまでそれほど異性から認められなかったかもしれません。<br><br>　でも、この時期、あなたがひたむきな姿勢で異性と向かい合い、真実の愛情を注いでいることが受け入れられるのです。……',
			),
		array( "li20_040_2", 
'　この時期、[%NAME_SELF%]さんはリーダーシップを取る立場を任されそうです。あなたは仕事に関しては人一倍優れた能力を持っています。忍耐強く仕事に取り組んで、必要な時には大胆な行動力を発揮することができるのです。特に、リーダーとしての仕事を任されることで、あなたは自分が持っている力を最大限に……',
'　[%NAME_SELF%]さんはこの時期、大きなチャンスをつかむでしょう。そのきっかけとなるのは、あなたがコツコツと努力を続けることがきっかけとなります。あなたは面倒な仕事や困難な仕事でも真面目に取り組むことができます。他の人がいやがってやらないようなことでも、あなたは粘り強く取り組めるのです。……',
'　[%NAME_SELF%]さんはこの時期、上手に人との交渉ができるでしょう。洞察力に優れているあなたは、相手の気持ちを的確に読み取ることができます。また弁舌も爽やかで自分の伝えたいことを上手に相手に伝えられるのです。<br><br>　だから、社内の折衝や取引先との交渉事でも、相手の気持ちを損ねない……',
'　この時期、[%NAME_SELF%]さんは仕事でいろいろな方面に好奇心を働かせるでしょう。豊かな感受性を持って、周囲を新たな目で見ることで、今まで気づかなかったことも発見できます。<br><br>　今までは調和を重んじているため、あまり多くのことに目を向けていなかったかもしれません。でも、この時期……',
'　この時期、[%NAME_SELF%]さんは仕事に関わる人とコミュニケーションを重ねるでしょう。<br><br>　あなたはいつも、人に注目されているため、自分からあまり人のことを思いやる機会がなかったかもしれません。でも、この時期のあなたは周りの人から助けられることが多くなります。不安定な状況の中で……',
'　この時期、[%NAME_SELF%]さんはリーダーの補佐的な役割を任されることになりそうです。<br><br>　あなたは真面目に仕事に取り組み、地道に努力を積み重ねていくことができます。ただ、あまり表だった活動をしてこなかったかもしれません。でも、リーダーの補佐という立場を与えられることで、あなたは……',
'　この時期、[%NAME_SELF%]さんは周囲の人たちと協調関係を結ぶでしょう。あなたは心配りをしながら、周囲の人たちがうまくいくようにいろいろと手を貸すことができます。あなたは見えない部分で配慮し努力していることが、周囲の人たちの知ることとなるのです。<br><br>　あなたのおかげで……',
'　[%NAME_SELF%]さんはこの時期、粘り強く仕事に取り組むでしょう。あなたはあまり仕事において器用に立ち回ることができなくて、損をしてしまうこともあったかもしれません。でも、目標を定めたら、それに向かって最大限の力を注ぎ込んで仕事に取り組めるのです。<br><br>　初めのうちは思ったように……',
'　この時期[%NAME_SELF%]さんは積極的に新しいことに挑戦しようとするでしょう。あなたは他の人にはない発想で、今までやったことがないことにも臆することなく取り組むことができるのです。<br><br>　また、あなたは向上心を持っていて今の位置で留まっていたくないと思いますね。だから……',
'　[%NAME_SELF%]さんはこの時期、自分の目標をはっきりと見極めることができるでしょう。あなたは心の中にはっきりとした野望を持つことで、素晴らしい力を発揮することができるのです。意識を集中させて強靭な精神力で仕事に取り組むでしょう。だから、たとえ困難にぶつかったとしても、自分の心を……',
'　[%NAME_SELF%]さんはこの時期、精力的に仕事に取り組むでしょう。あなたは多方面に才能を発揮できますが、特に自分のオリジナリティを仕事に持ち込むことができるのです。<br><br>　あなたは様々な方向に興味を持っているために、分が向かう方向をうまく絞りこめないことがあったかもしれません。……',
'　[%NAME_SELF%]さんはこの時期、あなたを支えてくれる人と仕事を一緒にするでしょう。<br><br>　あなたは素直に人を信じるところがあります。あなたの人の良さは素晴らしいのですが、あなたの優しさに付け入るような人もいるのです。でも、この時期はあなたがこれまで築いてきた人望が大きく……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_040_1", 
'　この時期、[%NAME_SELF%]さんは自分の気持ちを堂々と表現したい気持ちになるでしょう。今までは相手を自分のものにしたいと思うあまり、気持ちが焦ってしまうこともあったかもしれません。無理やり相手を自分のものにしようとして、想いが空回りしたこともあったでしょう。<br><br>　でも、この時期のあなたは相手と上手に向かい合えるようになります。自分の気持ちを押し付けず、相手の意向に合わせたいという気持ちが生まれるのです。そして、相手に奉仕したいという気持ちも。<br><br>　あなたが上手に相手に寄り添いながら、想いを伝えることで、自然とあなたの気持ちを理解してもらえるようになります。あなたはちょうどよいバランスで相手と向かい合えるようになるのです。',
'　[%NAME_SELF%]さんはこの時期、自分を意識的に表現したいと思うようになります。今までどちらかというと、恋愛に関しては臆病なところがあったかもしれません。自分の想いを伝えるよりも、どこか内に秘めて相手にわかってもらいたいと思うところもあったでしょう。<br><br>　でもこの時期、あなたは自分の気持ちに素直になりたいと思うようになります。何より相手に真摯に向かい合うためには、自分から一歩踏み出すことが大切だと気が付くんです。<br><br>　[%NAME_SELF%]さんは自分が思いを寄せる異性に、あなたらしいやり方でアプローチすることができるでしょう。不器用なやり方でも誠実に向かい合えば、あなたは相手の好意を勝ち取ることができます。',
'　[%NAME_SELF%]さんは周りの人たちがうまくいくように心配りするでしょう。あなたは誰に対しても平等に振る舞い、皆の調和が取れるように心がけます。そのため、[%NAME_SELF%]さんの思いが相手に通じないこともあるかもしれません。<br><br>　この時期の[%NAME_SELF%]さんは恋愛に対して深入りしたいとう気持ちが湧いてくるようです。相手のことだけを考えていたいと思い、それを実行に移すのです。あなたが見せる深い愛情は異性の心を動かすでしょう。あなたが心のよりどころであると思えるようになるのです。<br><br>　こうしてあなたはこの時期、異性と深い絆を結んでいきます。お互いに誠実に向かい合うことによって、真実の愛を手にすることができるでしょう。',
'　この時期、[%NAME_SELF%]さんは精神的にとても深いものを手にするでしょう。豊かな感受性を持っているあなたですが、この月は特に人を求める気持ちが強くなるのです。愛する人と向かい合い、ロマンチックな時間を持ちたいという気持ちが高まってきます。<br><br>　異性はあなたと触れ合うことで、心の中で自然とロマンスをかき立てられます。一緒に甘やかな時間を過ごしたいという気持ちになるでしょう。<br><br>　だから、この時期のあなたは多くの異性から求められるようになりますね。あなたとのコミュニケーションが嬉しいという気持ちになるのです。多くの求愛をされながら、あなたは心から愛する人との関係を深めていくでしょう。',
'　この時期、[%NAME_SELF%]さんは恋愛をとても大事なものだと思うようになるでしょう。自分一人でいることよりも、心から愛する人とコミュニケーションしながら時間を過ごしたいという気持ちになるのです。異性との繋がりを大事に思うようになります。<br><br>　あなたは恋愛について積極的に考えるようになりますね。そして、自分が本当に好きなのは誰か、見つめ直すのです。<br><br>　あなたはその人と真摯に関係を結んでいくでしょう。あなたが自分の想いをまっすぐ訴えかけることによって、相手の気持ちを動かすことができます。あなたが相手の気持ちを汲み取ろうとすることで、相手も自分の気持ちを理解してくれるのです。こうして、あなたは愛する人との奥深い繋がりを得るでしょう。',
'　この時期[%NAME_SELF%]さんは恋愛に関して真剣に向かい合うようになるでしょう。今までは恋愛に関してちょっと臆病に振る舞っていたかも。でも、この時期になって人と人との絆の大切さや思いやるあたたかさを改めて知るようになるのです。<br><br>　あなたは自分の想いをストレートにぶつけようとはしないでしょう。相手を好きだという気持ちを心の中でたたえながら、はっきり口には出さず、少しずつ相手に近づいていきます。あなたが見せる思いやりや穏やかな優しさが異性の心を動かします。あなたと一緒にいる時間が何よりも嬉しいと思うでしょう。<br><br>　こうして、あなたはこの時期、真実の愛を手に入れ、心から愛する異性との絆を深めるのです。',
'　この時期、[%NAME_SELF%]さんは恋愛に関する気持ちが非常に高まってきます。新たな可能性を求めたいという気持ちになるでしょう。今、あなたは新たな変化を自分から呼び込んでいこうとするでしょう。たとえば、今までとは違う場所での行動が新たな恋につながったり、今までの関係を新たなものへと変化させていくことも考えられます。<br><br>　あなたの変化は異性の心も動かすでしょう。あなたが呼び込んだ変化に呼応して、異性も今までのしがらみを捨てて、あなたと新たな気持ちで向かい合いたいと思うのです。こうしてこの時期、あなたは心から愛する異性と、今までにない関係性を築けます。マンネリから脱し、新鮮な感覚で向かい合えるでしょう。',
'　この時期、まっすぐな愛情を愛する人に注ぎ込みたいと願うでしょう。あなたは恋愛に関しては奥手なところがあるようです。自分が好きだという気持ちを内に秘めて、自分一人で抱え込んでしまうところがあります。<br><br>　でも、この時期、あなたは人を愛したいという気持ちが沸き上がります。人は一人では生きていけないということがわかるのです。あなたは自分の想いのすべてを愛する人に注ごうとするでしょう。あなたのあふれるような想いが相手の心を動かします。まっすぐにあなたと向かい合いたいと願うのです。<br><br>　こうして、あなたは心から愛する人と本当の意味で強く結ばれます。心から相手のために尽くし、互いに信頼し合うのです。',
'　この時期、[%NAME_SELF%]さんは今までやりたくてもなかなか叶わなかったことに取り組むことができるでしょう。あなたが自分の好きなことに夢中になっているときに、何よりも魅力的になるのです。あなたがチャレンジ精神を旺盛にしてイキイキと取り組んでいる姿が異性の気持ちを惹きつけます。<br><br>　その異性は心の中で大きな夢を抱いている人。あなたの真摯な姿が心を動かし、その人も自分の夢に向かって頑張ろうという気持ちになるでしょう。こうして二人は確かな絆を結んでいきます。お互いに切磋琢磨しながら、二人で協力し合って夢に向かって駆け上がっていくのです。<br><br>　あなたは心から愛する人とパートナーとして人生を歩きだすでしょう。',
'　この時期、[%NAME_SELF%]さんは精神的に自由になれるようです。今までは過去の恋が気になり、なかなか新しい恋に踏み切れなかったかもしれません。でも、この時期、あなたは潜在意識の中にあった過去の恋のトラウマをすっかり取り払うことができます。新たな気持ちで恋に臨むことができるでしょう。<br><br>　あなたの意識の変化は自然と周囲の異性にも伝わっていきます。あなたが生き生きと輝いている姿が異性を惹きつけるのです。あなたは複数の異性からアプローチを受けることになりそうです。<br><br>　その中でも[%NAME_SELF%]さんと気が合う、誠実な人との関係を深めていくことになるでしょう。お互いに真摯に見つめ合いながら、絆を深めていくのです。',
'　この時期、[%NAME_SELF%]さんはとても自由な気持ちで恋愛に向かい合うでしょう。あなたは恋愛に関しては固定概念をもっていないようです。「こうでなければ」と思うことがなく、フリースタイルな恋を楽しもうとするでしょう。<br><br>　特にこの時期、あなたはセックスアピールも増しているようです。あなたが放つ大人の色気が多くの異性の心を動かすでしょう。あなたは多くの異性からのアプローチを受けそうです。<br><br>　そんな中でも、あなたと考え方や価値観が似ている異性との接近があるでしょう。自分の気持ちを隠さずに告げると、相手も正直な気持ちをぶつけてくれます。心に壁がなく、本音で話せる相手との関係を深めていけるのです。',
'　この時期、[%NAME_SELF%]さんは結婚につながる恋愛のチャンスに恵まれそうです。あなたは非常に豊かな想いで異性と向かい合うでしょう。心から相手を信じ、相手のために進んで尽くそうとします。あなたの真摯な態度は、これまでそれほど異性から認められなかったかもしれません。<br><br>　でも、この時期、あなたがひたむきな姿勢で異性と向かい合い、真実の愛情を注いでいることが受け入れられるのです。あなたからの愛情を何よりも嬉しく思い、今度は自分からあなたを包み込みたいと思う異性が現れるでしょう。<br><br>　その異性とあなたは愛し愛され、尽くし尽くされる関係を築きます。無償の愛で繋がった二人は確かな絆で結ばれるのです。',
		),
		array( "li20_040_2", 
'　この時期、[%NAME_SELF%]さんはリーダーシップを取る立場を任されそうです。あなたは仕事に関しては人一倍優れた能力を持っています。忍耐強く仕事に取り組んで、必要な時には大胆な行動力を発揮することができるのです。特に、リーダーとしての仕事を任されることで、あなたは自分が持っている力を最大限に発揮することができます。<br><br>　あなたは責任を持って一人一人に接することができるので、周囲の人たちの信頼を集められるのです。こうしてあなたは抜群の統率力を示して、リーダーとして見事に任務を果たすことができるでしょう。<br><br>　あなたが中心的な人物として活躍をすることで、上司はさらに高い地位をあなたに用意してくれます。仕事ぶりが認められて、あなたはさらに幅広く活躍の場を広げていくのです。',
'　[%NAME_SELF%]さんはこの時期、大きなチャンスをつかむでしょう。そのきっかけとなるのは、あなたがコツコツと努力を続けることがきっかけとなります。あなたは面倒な仕事や困難な仕事でも真面目に取り組むことができます。他の人がいやがってやらないようなことでも、あなたは粘り強く取り組めるのです。<br><br>　特にこの時期、あなたは創造的な分野でも能力を発揮できるでしょう。冒険心を生かしながら、クリエイティブに様々なアイディアを出していくのです。<br><br>　あなたの仕事に対する真面目な姿勢が上役たちの認めるところとなり、あなたに今までよりも重要なポジションが与えられるのです。少しずつ努力を重ねながら、不動の地位を手に入れるでしょう。',
'　[%NAME_SELF%]さんはこの時期、上手に人との交渉ができるでしょう。洞察力に優れているあなたは、相手の気持ちを的確に読み取ることができます。また弁舌も爽やかで自分の伝えたいことを上手に相手に伝えられるのです。<br><br>　だから、社内の折衝や取引先との交渉事でも、相手の気持ちを損ねないようにうまく立ち回りながらも、有利に話を進めていけるのです。<br><br>　それに、あなたは自分のホームとなる場所を大切にするでしょう。あなたの優れた交渉術が認められて、今よりも高いポジションにつくことになります。責任ある立場になるとさらにあなたの実力が生かせて、内外共に仕事をうまく進め、ますます活躍の場を広げていくのです。',
'　この時期、[%NAME_SELF%]さんは仕事でいろいろな方面に好奇心を働かせるでしょう。豊かな感受性を持って、周囲を新たな目で見ることで、今まで気づかなかったことも発見できます。<br><br>　今までは調和を重んじているため、あまり多くのことに目を向けていなかったかもしれません。でも、この時期は少し心に余裕ができて、いろいろな方面に目が向けられるようになるにです。<br><br>　そして、チャンスが来たら積極的につかまえられるでしょう。あなたがいい意味で貪欲になることで、あなたは活躍の幅を広げていきます。知的な作業を伴う仕事で成果を上げて、あなたは周囲の人たちからも高く評価されるのです。',
'　この時期、[%NAME_SELF%]さんは仕事に関わる人とコミュニケーションを重ねるでしょう。<br><br>　あなたはいつも、人に注目されているため、自分からあまり人のことを思いやる機会がなかったかもしれません。でも、この時期のあなたは周りの人から助けられることが多くなります。不安定な状況の中でもいろいろな人とコミュニケーションをするうちに、自分のために動いてくれている人の存在に気づくのです。あなたは自分のために動いてくれている人たちに心から感謝するようになりますね。そして人に対して誠意を尽くすことを覚えるのです。<br><br>　周りの人たちはどうだろうかと思いやるゆとりが持つことで、あなたは人間的な成長を遂げることができるでしょう。',
'　この時期、[%NAME_SELF%]さんはリーダーの補佐的な役割を任されることになりそうです。<br><br>　あなたは真面目に仕事に取り組み、地道に努力を積み重ねていくことができます。ただ、あまり表だった活動をしてこなかったかもしれません。でも、リーダーの補佐という立場を与えられることで、あなたは今まで以上に活躍の幅を広げることができます。リーダーをサポートしながら、周りがうまくいくようにいろいろと心配りするのです。あなたの存在があるから、リーダーも確かな仕事を成し遂げられるでしょう。<br><br>　こうして、あなたが果たした役割は注目され、2番手としての地位を確立することができるのです。',
'　この時期、[%NAME_SELF%]さんは周囲の人たちと協調関係を結ぶでしょう。あなたは心配りをしながら、周囲の人たちがうまくいくようにいろいろと手を貸すことができます。あなたは見えない部分で配慮し努力していることが、周囲の人たちの知ることとなるのです。<br><br>　あなたのおかげで職場が一つになり、まとまって仕事に取り組めるようになるでしょう。こうして、職場全体で高い成果を上げられるでしょう。あなたは職場の人たちから感謝され、今よりも高い地位を得ることになりそうです。<br><br>　また、この時期、あなたは交渉事もうまく進めることができます。渉外役として、あなたの頑張りが認められそうです。',
'　[%NAME_SELF%]さんはこの時期、粘り強く仕事に取り組むでしょう。あなたはあまり仕事において器用に立ち回ることができなくて、損をしてしまうこともあったかもしれません。でも、目標を定めたら、それに向かって最大限の力を注ぎ込んで仕事に取り組めるのです。<br><br>　初めのうちは思ったように成果が上がらないこともあるでしょう。でも、あなたが真剣に取り組み、一つのことを突き詰めていくことによって、次第に大きな実りを得ることができるでしょう。<br><br>　それのこの時期、あなたは周囲の人たちからの応援を得ることも多いのです。あなたの頑張りを多くの人たちが認め、あなたを確かな地位へと押し上げてくれるでしょう。',
'　この時期[%NAME_SELF%]さんは積極的に新しいことに挑戦しようとするでしょう。あなたは他の人にはない発想で、今までやったことがないことにも臆することなく取り組むことができるのです。<br><br>　また、あなたは向上心を持っていて今の位置で留まっていたくないと思いますね。だから、一つを成し遂げたらそれにこだわらずに、その先へとどんどん駒を進めていくことができるでしょう。また、最新の情報を手に入れたらそれもすぐに仕事に取り入れることで、仕事をますます発展させていけます。<br><br>　あなたの頑張りは多くの人たちから認められます。あなたは社会的な成功を手に入れるのです。周りの人たちがうらやむほどの実りを得るでしょう。',
'　[%NAME_SELF%]さんはこの時期、自分の目標をはっきりと見極めることができるでしょう。あなたは心の中にはっきりとした野望を持つことで、素晴らしい力を発揮することができるのです。意識を集中させて強靭な精神力で仕事に取り組むでしょう。だから、たとえ困難にぶつかったとしても、自分の心を研ぎ澄ますことで乗り越えていけるのです。<br><br>　あなたはコツコツと努力を重ねて、成功を手にします。あなたの頑張りは周囲の人たちの知ることとなり、高い評価を得るのです。<br><br>　あなたは頂点を目指そうと、その後も頑張ります。部下や後輩たちもあなたを慕い、中心的な地位で活躍することができるでしょう。',
'　[%NAME_SELF%]さんはこの時期、精力的に仕事に取り組むでしょう。あなたは多方面に才能を発揮できますが、特に自分のオリジナリティを仕事に持ち込むことができるのです。<br><br>　あなたは様々な方向に興味を持っているために、分が向かう方向をうまく絞りこめないことがあったかもしれません。でも、あなたの自由な感性を仕事に生かす術を身につければ、あなたは仕事で大きく成長することができるでしょう。<br><br>　個性的でユニークな視点を使って、他の人には真似ができない仕事を達成することで、周囲の人たちもあなたのことを高く評価します。そして、今よりもずっと高いポジションを与えられて、活躍の場を広げていくのです。',
'　[%NAME_SELF%]さんはこの時期、あなたを支えてくれる人と仕事を一緒にするでしょう。<br><br>　あなたは素直に人を信じるところがあります。あなたの人の良さは素晴らしいのですが、あなたの優しさに付け入るような人もいるのです。でも、この時期はあなたがこれまで築いてきた人望が大きくものを言います。その人は今まであなたが自分を信じて助けてくれたことに感謝し、今度はあなたの恩に報いようとするのです。<br><br>　あなたはその人の助けを借りて、感性を磨きながら仕事に精進します。あなたが取り組んだ仕事は大きな成果を上げるのです。あなたは人と人とのつながりの大切さを改めて実感し、人間関係に恵まれながら仕事の活躍の場を広げるでしょう。',
		),
		array( "li20_040_3", 
'　いろいろなものを引き寄せられるくらい強いパワーに恵まれている[%NAME_SELF%]さん。特にこの時期はお金を自分の元に引き寄せるだけのエネルギーがあるのです。ですから、お金にはとても恵まれる時期になりそうです。<br><br>　[%NAME_SELF%]さんが仕事でひたむきに働けば働くほど、あなたは高収入を得ることができますね。また、自分が予想もしないようなことで臨時収入を手にすることもあるでしょう。<br><br>　ただ、お金のありがたみをあまり知らないために、手に入れたお金を散財してしまう可能性もあります。まとまったお金になったら有意義なことに使うように心がけましょう。自分磨きにお金を使うと、自分のためにもなりますよ。',
'　この時期の[%NAME_SELF%]さんはかなりの金運に恵まれているでしょう。特にこの時期はお金を引継ぐ運が期待できそうです。財産や人脈を受け継ぐことで、大きなお金を手に入れられるでしょう。<br><br>　また、仕事の成果が上がるにつれて、金運も上昇し、それなりの収入増加を期待できそうです。<br><br>　あなたは手にするお金が増えたからといって無駄遣いをすることはないでしょう。でも、お金をただ貯め込むだけでは有意義に使ったとはいえないのです。堅実にお金を増やしながら、ある程度まとまったらそれをより確実な方法で運用することを考えましょう。いろいろなやり方を調べることで、あなたはより大きなお金に育てていけますね。',
'　この時期の[%NAME_SELF%]さんはお金にとても縁があるでしょう。情報収集をしたことが元になって、今まで考えもしなかった方法でお金を得ることになりそうです。<br><br>　また、財産を引き継ぐ運勢も担っています。相続によってお金を手にしたり、他の人からのアドバイスや引継ぎで今まで考えられなかった収入を得ることにもつながっていきます。<br><br>　ただ、お金に不自由しないからといって、無駄遣いをしないように気を付けましょう。せっかくまとまったお金を手にすることができるのですから、有意義な使い方を考えて。たとえば、今までやりたくてもできなかった挑戦にお金を使うなど、人生の先行投資も考えましょう。',
'　[%NAME_SELF%]さんはこの時期、非常に高い精神性や知識を追求していこうとするでしょう。自分の知的欲求を満たすことに興味を持っているあなたは、お金のことにあまり関心がないかもしれません。<br><br>　この時期に必要なのは、知的欲求を満たしながら、仕事も充実させていくことなのです。あなたが向上心を持って熱心に仕事に取り組むことで、あなたの仕事上の評価が高くなり、収入を増やしていくことができます。<br><br>　また、あなたは非常に勘がよいところがあります。チャンスを見つけて素早くつかんでいくことによって臨時収入を手にすることができるでしょう。お金を手にしたことで心にゆとりが生まれ、安らかな気持ちで過ごせるようになりますね。',
'　この時期の[%NAME_SELF%]さんはお金に苦労することがないでしょう。自分がしている仕事で大きな成功を収め、それが収入にも影響を及ぼし、かなりの金額を手にすることができるでしょう。また、あなたが頑張ってきたことが認められて臨時ボーナスなどで思わぬ収入を手にすることにもなりそうです。<br><br>　この時期、あなたはお金が何よりも大事だという気持ちになるかもしれません。多くのお金を手にしたことがきっかけで、自分の財産をどう運用していくかを真剣に考えるようになります。<br><br>　だから、アドバイザーなどの専門家に相談したり本やインターネットで情報収集したりして、金銭感覚を養い、理財能力を高めていきましょう。',
'　この時期の[%NAME_SELF%]さんは初めはそれほどではないけれど、後半にいくにつれて非常に財運に恵まれることになるでしょう。あまり臨時収入のようなものは期待でいませんが、仕事でコツコツと努力を積み重ねていくことが評価され、収入を少しずつ増やしていけるでしょう。<br><br>　あなたなら増えた収入をきちんと貯蓄に回せるはずです。また、計画的にお金を使って、無駄遣いすることもないでしょう。だから、非常に堅実な運用で、お金を少しずつでも増やしていけるはずです。ですから、この時期はある程度安定した財政状態になれるでしょう。<br><br>　たとえばお花を買うなど、ゆとりある生活を意識してみるとより充実した毎日が送れますね。',
'　この時期の[%NAME_SELF%]さんは非常に金運に恵まれています。ものを見る目が非常に優れているから、時代の流れに上手に乗ることで、お金を大きく稼ぐことができますね。<br><br>　今まで以上にまとまったお金を手にするとき、その使い道をよく考えなければいけません。お金にあまり不自由しないと、使い方が非常に大胆になってしまうものです。お金が増えたときこそ堅実になることを心がけましょう。また、こういうときこそ、浪費でなく本当に生きたお金の使い方をするようにしてください。見えない部分に思い切ってお金をかけるというのもよさそうです。<br><br>　正しいお金の使い方をしていれば、出ていったお金はまた手に入れることができるでしょう。',
'　この時期の[%NAME_SELF%]さんはお金に対してはお金に対してあまり執着はないようですが、それでもお金に困ることはないという運勢を持っていますね。何よりも精神世界を大事にしているから、お金のことには無頓着なところがあります。<br><br>　ですから、収入が入っても、自分の趣味や仕事のために進んで投資をしたり、困っている人を見たらその人を手助けするために使ってしまったりします。でも、そうして自分のためでなく人のために使ったお金は、やがて巡り巡ってあなたの元に返ってくるでしょう。また、投資したものはやがて大きな実りとなって収入と結びついていきます。<br><br>　人と人との繋がりの大切さをお金を通して改めて知ることになりそうです。',
'　この時期の[%NAME_SELF%]さんはお金に不自由することがないというほど、強い金運に恵まれていますね。思いもしないことで臨時収入が入ったり、仕事の成果が認められて今まで以上に高い収入を得たりするようです。あなた自身はあまりお金に執着することがないため、自分をよく見せるためや見栄を張るためにお金を使うかもしれませんが、それでもお金に不自由することはないのです。<br><br>　ただ、自分の財運のよさばかりに頼っていると、いつか金運が傾いたときに困ることもあるかもしれません。運勢がよいときこそ気を引き締めて、お金の使い方を考えましょう。きちんと貯金をして、今後の自分の活動の資金にしましょう。また、自分の家のためにお金を使うことはあなたの今後にとても良い影響を及ぼします。',
'　この時期の[%NAME_SELF%]さんはお金に対して強い関心を持つようになりそうです。それほど収入が増えたり、臨時収入が手に入ったりすることはないかもしれません。でも、あなたがお金の使い道をよく考えて、無駄遣いしないで堅実に生活することを心がけられるでしょう。あなたが気持ちを引き締めていると、自然とお金が貯まっていくようになりますよ。<br><br>　ただ、日々節約してお金を貯めることだけを考えるのも、心にゆとりがなくなってしまいそうです。自分が本当に必要としていることにはちゃんとお金をかけるようにしてください。それは決して無駄遣いではないのですから。収支のバランスを意識することも心がけましょう。',
'　[%NAME_SELF%]さんはこの時期、比較的金運に恵まれているでしょう。それほどお金に執着するということがありませんね。収入を増やすために努力をするということもあまりないようですが、それでもお金に困ることもなさそうです。というのは、あなたは人から援助を受けるという運勢を持っているから。<br><br>　あなたがお金に困りそうになると、あなたに援助をしようとする人が現れるでしょう。また、遺産などで人からお金を受け継ぐという運勢も持っています。だから自然とあなたの元にお金が集まってくるのです。<br><br>　お金に対して大らかな態度で振る舞えるから、心にゆとりが生まれます。ゆったりとした気分で自分らしさを追求できそうです。',
'　この時期、[%NAME_SELF%]さんは金運にもそれなりに恵まれていて、なかなかの金額の財産を手にすることができるでしょう。お金を浪費することもないのですが、情け深いところがあるあなたは他の人のためにすぐにお金を使ってしまいがちです。親切心があるのはいいのですが、あなたの優しさにつけこんでお金を引き出そうとする人が現れる可能性もあるので注意しましょう。<br><br>　ただ、あなたが人を信じる気持ちはとても貴重なもの。それに、また、お金がなくなったときに思わぬ臨時収入が入ったり、優しいあなたのために何かと援助の手が差し伸べられたりします。ですから、あなたは不思議とそれほどお金に困らない運勢を持っているでしょう。',
		),
		array( "li20_040_4", 
'　この時期、[%NAME_SELF%]さんは大きな影響を受ける人物に出会うでしょう。その人はあなたよりも少し年下の人ですね。前向きな心を持っていて、自分なりに努力を繰り広げられる、非常に積極的な人なのです。<br><br>　その人と関わりを持つことで、あなたは大きな刺激を受けることになります。自分よりも年下なのにこれほど大成功している人を見て、悔しい気持ちにもあるでしょう。<br><br>　しかし、その人があなたと誠実に向かい合ってくれるから、その人からどういう進め方をしたら成功できるのかということを学ぶことができますね。自分も頑張ろうという気持ちが改めて芽生えるのです。出会いをきっかけにして、あなたは大きく変わっていきます。',
'　この時期、[%NAME_SELF%]さんが出会うのは、人生に大きな変化を与えるほど影響力のある人物。その人はあなたよりかなり年上で、経験豊富な人でしょう。あなたが目標としていることを既に成し遂げているような、人生の大先輩にあたる人です。その人はあなたがひたむきに頑張っている姿を見て、かつての自分を見ているような気持ちになります。そんなあなたのことを買ってくれて、いろいろなアドバイスを与えてくれるのです。<br><br>　経験から来る話はあなたにとってもとても有意義なものですね。そこにあなたが飛躍するヒントがたくさん隠されています。誠実にその人の話に耳を傾けることで、あなたの人生は今までとは大きく変わってくるでしょう。',
'　この時期、[%NAME_SELF%]さんに大きな影響を与えることになる人物と出会います。その人と出会うのは、あなたが自分の乗っていた上昇運気が陰り始めることがきっかけとなるでしょう。あなたはエネルギッシュに活動して、自分からどんどん運勢を開いていくことができます。しかし、あなたはつまずいて初めて、人の意見に耳が傾けられるようになるでしょう。<br><br>　その人はあなたと同年代ですが、既に大きな実績を上げている人です。あなたと同じような失敗をしてきたから、親身になってあなたのためにアドバイスを与えてくれるのです。その人の言葉に誠実に耳を傾けたおかげで、あなたは再び上昇気流を取り戻すことができるでしょう。そして、その人のように、自分も誠実な生き方をしたいと思うようになるのです。',
'　この時期、[%NAME_SELF%]さんが出会うのはあなたよりも少し年上の人ですね。非常に働き者で、次々と成果を上げていける人です。その人はあなたと同じ分野を手がけているため、非常に密接な関わりを持つようになるでしょう。その人の努力している様子を身近に見るうちにあなたも非常に刺激を受けるようになります。<br><br>　普段は時間をかけて取り組むあなたですが、その人を見て、もっとスタートダッシュを早めなければという気持ちになります。今までのんびりしていたものを、できるだけ前倒しにして進めるようにすることによって、停滞していたものが一気に動き出すようになります。こうしてあなたの運気はその人物との出会いをきっかけに大きく動き出すのです。',
'　この時期、[%NAME_SELF%]さんが出会うのは、あなたとほぼ同年代の人ですね。仕事や趣味などの分野であなたとは密接な関わりを持つ人なのですが、実際のところ、かなり自分中心のものの考え方をしている人なのです。あなたもその人のしていることに振り回されてしまうでしょう。<br><br>　その人から迷惑をこうむっているうちに、あなたは自分の今までのペースが貫けなくなってしまいます。でも、それは悪いことばかりではないのです。その人の妨害を受けながらも、なんとか自分がしたいことを目指しているうちに、幅広い視野を身につけられるのです。反面教師としてその人から学ぶことによって、自分以外の人の立場を考え、譲り合う大切さを学べるでしょう。',
'　[%NAME_SELF%]さんはこの時期、大きな影響を受ける人物に出会います。その人はあなたが努力に努力を重ねても、どうしても道が開けないで困ってしまったところに、あなたの前に現れるのです。あなたよりはかなり年長で、社会的な立場も高い人でしょう。<br><br>　その人はあなたがとても真面目に物事に取り組んでいることに共感し、自分とあなたを重ねて考えるのです。その人はあなたのために進んで援助の手を指し伸ばしてくれるでしょう。そして、うまくいくようにアドバイスを与えてくれます。<br><br>　その人のアドバイスがあなたには大きな意味を持ちます。自分のやり方で今まで何がよくなかったのか、どうしたら打開できるのかを見つけることができるでしょう。',
'　この時期、[%NAME_SELF%]さんに大きな影響を与える人と出会うのは、あなたが自分の行く末に悩んでいるときでしょう。あなたはとても多才な能力を持ち、いろいろな方面に興味を持っています。物事に対して柔軟に対応できるために、逆に自分は何をやったらいいのか、考えこんでしまうときもあるでしょう。<br><br>　そんなとき、あなたに現れる人が、とても的確なアドバイスを与えてくれます。その人はあなたよりも年上で、非常に近しい関係にある人です。いつも身近にいるからこそ、あなたがどういう方向に進んでいったらいいかがよく見えているのです。<br><br>　その人の言葉がきっかけとなって、あなたは視野を広くして、新たな世界へと羽ばたいていけるでしょう。',
'　この時期、[%NAME_SELF%]さんが出会うのは、あなたよりもかなり年上で、地位も立場も非常に高い人でしょう。あなたが「将来こうなりたい」と理想に思い描く人が、あなたの直属の上司など直接的な関係になる人として配属されてきます。<br><br>　その人はあなたがコツコツと努力を重ねているところに目をつけ、あなたを高く評価し、引き立ててくれるのです。その人のおかげであなたはとても重要な役目を担うことになりますね。責任はもちろんのこと、自分を信頼して任せてくれたその人に恥をかかせられないと思うから、あなたは一生懸命頑張ります。<br><br>　その結果、とても大きな成果を上げられるのです。その人の抜擢のおかげで、あなたの人生の展望は大きく広がっていくでしょう。',
'　この時期、[%NAME_SELF%]さんが出会うのはあなたといろいろな部分で似通っている人です。その人はあなたとほぼ同年代。活躍している分野や得意なことが重なっているところが、あなたはとても気になるでしょう。実際、その人はあなたをライバルと思って、何かと張り合おうとしてくるのです。<br><br>　今までは自分の理想だけを見て進んでいるから、成り行き任せになっていたこともあったかもしれません。でも、その人と出会ったことで、あなたは自分の在り方を改めて考えるようになります。自分がどうしたらその人より上にいけるのかということも考えるでしょう。そして、もっと頑張りたいという気持ちが強くなるでしょう。その人と切磋琢磨するうちに、あなたはさらに大きく成長することができるのです。',
'　この時期、[%NAME_SELF%]さんに大きな影響を与える人物に出会うでしょう。そのきっかけは、努力を実らせることができないで苦労しているときです。堂々巡りのようになってもあなたがそれでも諦めないで真面目に頑張っていることにその人は共感します。そして、あなたのために何かとアドバイスをしたり、手を貸してくれたりします。その人はあなたとは年はそれほど変わりませんが、既に社会的には地位を認められている人です。その人も真面目に努力を続けてきた人なので、あなたのことが他人事とは思えないのでしょう。<br><br>　その人の助けもあってあなたは堂々巡りを抜け出して、自分が進むべき道を見つけます。そして、その人を目標にしてもっと頑張ろうという気持ちになるでしょう。',
'　この時期、[%NAME_SELF%]さんが大きな影響を受ける人物と出会うのは、熱心に取り組んでいることがなかなかうまくいかなくて焦っているときでしょう。<br><br>　その人はとても堅実なものの考え方をしている人で、周囲から実力者として認められています。その人が落ち着いて物事に取り組んでいる様子を見て、あなたは自分の考え方を見直し始めます。そして、あなたが途中で手放そうとしているのを、「もっと続けてみたら？」とアドバイスを与えてくれます。<br><br>　あなたは諦めないで取り組み続け、やがて成果を手にしたとき、物事を貫き通してよかったと心から思うのです。その人物の影響で、地道な努力の大切さを知ることになるでしょう。',
'　[%NAME_SELF%]さんの運命に大きく影響を与える人物と出会うのが、この時期。その人はあなたよりもやや年下の人ですね。どことなくはかなげで、物腰もとても静かな人です。どこか弱々しさがあるその人と出会うと、その人のことがとても気になるようになりますね。その人のために何かと手を貸してあげようとするでしょう。<br><br>　あなたは自分のことを後回しにしてもその人のために手を貸そうとします。そうしているうちに自分一人のために何かをするのでなく、誰かのために役に立つ自分でありたいと思うようになるでしょう。人の世話を焼き、愛情表現をすることに喜びを覚えます。そして、怠けがちな気分を一掃して、活発に動き出したいという気持ちになるのです。',
		)
		);
?>