<?php
/**
 * menu_id : li20_031
 * 上地一美：一人用月運【8月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_031',
			'contents'			 => 'kiseki_zap',
			'img_name'			 => 'zap_kiseki',
			'teller_name'		 => '上地一美',
			'isp_mid'			 => '53c028',
			'nif_menukey'		 => 'shimohanki_2020_029',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20200730',
			'title'				 => '2020年8月の運勢はどうなる？◆上地一美が占う、恋/仕事/訪れる好機',
			'caption'			 => '2020年8月は、あなたにどんなチャンスが待っているのでしょうか？　奇跡の透視能力を持つ“上地一美”があなたに訪れる恋・仕事・チャンスを視抜きます！',
            'base_1_title_self' => 'あなたの霊数',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '2020年8月のあなた◆どんな月になる？　チャンスはある？',
            '2_min_title'  => '2020年8月のあなた◆恋愛運は良い？　それとも悪い？',
            '3_min_title'  => '2020年8月のあなた◆仕事は順調？　変化はある？',
            '4_min_title'  => '上地一美からあなたへアドバイス。今月はこれを忘れずに過ごして',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "li20_027", "li20_028", "li20_029", "li20_030" );

// 一部見せテキスト
$free = array( 
		array( "li20_031_1", 
'　2020年8月は何か新しいことを始めてみるといいですね。<br><br>　この時期始めてみたことは、とんとん拍子に広がり、成功へと進んでいくでしょう。そしてその後の人生に大きな影響を及ぼしますよ。[%NAME_SELF%]さんが以前からやってみたいと思っていたことや、やりかけて途中で……',
'　2020年8月、[%NAME_SELF%]さんはかなり充実して過ごせそうです。<br><br>　もしかしたら以前親しかった人とばったり再会したり、オンラインの同窓会に呼ばれたりするでしょう。そうしてあなたの過去を知っている人たちとの交流を楽しめるんですよ。あなたの持つ人柄に触れて、旧友たちも……',
'　2020年8月、[%NAME_SELF%]さんは奉仕の気持ちが強まってきそうです。<br><br>　ですのでもし世の中に対して何か貢献してみたい気持ちがあれば、この月に実現してみるといいでしょう。ボランティア活動でも支援団体に所属するのでも、あなたにとって実りをもたらすものになりそうです。もし……',
'　2020年8月は、[%NAME_SELF%]さんにとって何かを始めてみるのにいい時期です。<br><br>　そうして何を始めたかによって、あなたの人生が大きく変わることもありそうですよ。ですのであなた自身が今までやってみたいと思っていたことをぜひ実現に移してみてください。それは小さな時から夢見て……',
'　2020年8月、[%NAME_SELF%]さんは何か自分の才能を見出すことができそうです。<br><br>　ひょんなことで何かを始めてみたことによって、「自分にはこんな才能があったんだ」と思わせるような新鮮さを感じることでしょう。またあなたが何気なしにSNSで発進したことが、大きな評判に……',
'　2020年8月、[%NAME_SELF%]さんは何事も楽しめそうな運気ですね。<br><br>　友人からオンラインの交流会など、いろいろとお誘いを受けることが多くなるでしょう。そうして自分をアピールする機会に恵まれるようです。あなたの得意分野であるとか主張であるとか、そこでしっかり伝えておくことで……',
'　2020年8月、[%NAME_SELF%]さんは自分の本心を大切にするといいですね。<br><br>　今まで何をするにもつい世間体のことを考えてしまったり、周りからの評判を気にしすぎているようなことがあったのかもしれません。そうしていつの間にか不満だけが心の中にくすぶってしまっていて、なかなか……',
'　2020年8月、[%NAME_SELF%]さんは夢の実現に向けて動き出すことでしょう。<br><br>　あなたの周りの人たちが自分に正直に生きているのに影響されることもあり、あなた自身このまま人生を終えるのは嫌だなと心から感じるのです。それまであなたはどことなく孤独感を抱きながら強く生きていたのか……',
'　2020年8月、[%NAME_SELF%]さんは華やかに生きられそうです。<br><br>　あなたの魅力は、この月からぐんと増すことでしょう。そうしてあなたがそこにいるだけで、幸せを感じる人は大勢いるのではないでしょうか。ただあなた自身が気まぐれな態度にならないようにだけ、気を付けていくといい……',
			),
		array( "li20_031_2", 
'　2020年8月の[%NAME_SELF%]さんは好奇心がかなり旺盛になるようです。<br><br>　なのでその好奇心に押されて、特定の異性に関心を持ちそうですよ。いつもならつい緊張してしまって……',
'　2020年8月の恋愛運はかなりいい方ですね。<br><br>　[%NAME_SELF%]さんの優しい人柄が異性に受けそうなこの8月なのです。ですのでこの月に出会った異性とは何らかの形で連絡を……',
'　2020年8月の恋愛運はかなりいいでしょう。<br><br>　どうやら恋人になりたいと思える人に出会えるようです。その人と話をしていったり、助け合ったりすることで、コミュニケーションをしっかりと……',
'　2020年8月の恋愛運はかなり好調ですよ。<br><br>　あなたにとって「この人だ」と思えるような人と出会うことが期待されるでしょう。その人と出会ったことによって、あなた自身のことをより深く考え……',
'　2020年8月、[%NAME_SELF%]さんが尊敬している人と、恋が芽生えそうなのです。<br><br>　普段はそれほど意識していなかったのですが、ある日その人のことばかり考えている自分に気が付く……',
'　2020年8月の恋愛運はかなりいいでしょう。<br><br>　今までは誰かを好きになっても、どこか行動力がないばかりになかなか進展しなかったのではないでしょうか。ですがこの8月はあなた自身、なるべく……',
'　2020年8月の恋愛運はかなりいいでしょう。<br><br>　あなた自身ようやく自分のことを理解してくれる人と出会えるようです。その人と一緒にいることで素の自分になれることに喜びを見出せそうですね。……',
'　2020年8月の恋愛運はかなり順調なんですよ。<br><br>　あなたはこの月、「自分の命を差し出してでもその人のそばにいたい」と思える人にようやくめぐり合えるのではないでしょうか。その人に必要と……',
'　2020年8月の恋愛運はかなり好調のようですね。<br><br>　あなたに恋い慕う人たちも大勢現れることでしょう。あなたが環境を変えてみることで、必ずといっていいほどあなたに想いを抱く人がいるみたい……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_031_1", 
'　2020年8月は何か新しいことを始めてみるといいですね。<br><br>　この時期始めてみたことは、とんとん拍子に広がり、成功へと進んでいくでしょう。そしてその後の人生に大きな影響を及ぼしますよ。[%NAME_SELF%]さんが以前からやってみたいと思っていたことや、やりかけて途中でやめしてしまったことにこの月にぜひチャレンジしてみてください。身近で取り組めるスポーツやネットを使った講座を受けることなど、この時期に始めるとで成功につながっていくはずですよ。<br><br>　今なかなか外に出て気晴らしすらできないときこそ、限られた時間や空間の中で取り組むことが、思わぬ発展につながっていくでしょう。8月はあなたのチャレンジ精神が発揮できる月になりますよ。',
'　2020年8月、[%NAME_SELF%]さんはかなり充実して過ごせそうです。<br><br>　もしかしたら以前親しかった人とばったり再会したり、オンラインの同窓会に呼ばれたりするでしょう。そうしてあなたの過去を知っている人たちとの交流を楽しめるんですよ。あなたの持つ人柄に触れて、旧友たちも嬉しく感じてくれるでしょう。そうしていろんな相談ごとを持ち掛けられそうなのです。あなた自身持ち前の性格で、友人のためにと親身になって対応するでしょう。<br><br>　8月はそんなふうにして、誰かのために献身的になるチャンスが増えるんですよ。そのようにしてあなたのしっかりしたところに支えられる人たちが、あなたに信頼を強く寄せることでしょう。',
'　2020年8月、[%NAME_SELF%]さんは奉仕の気持ちが強まってきそうです。<br><br>　ですのでもし世の中に対して何か貢献してみたい気持ちがあれば、この月に実現してみるといいでしょう。ボランティア活動でも支援団体に所属するのでも、あなたにとって実りをもたらすものになりそうです。もし行動する勇気が出なくて困っているのであれば、この8月に思い切って行動してみることで、あなたの思いやりの気持ちが発揮できるでしょう。そうして困っている人たちに対して、あなたが自分のできる範囲で優しさを差し出してみることは、あなたの自信となりますし、これからの人生を強く支えてくれるものとなるでしょう。<br><br>　そうしてあなたは光り輝いていけるのですよ。',
'　2020年8月は、[%NAME_SELF%]さんにとって何かを始めてみるのにいい時期です。<br><br>　そうして何を始めたかによって、あなたの人生が大きく変わることもありそうですよ。ですのであなた自身が今までやってみたいと思っていたことをぜひ実現に移してみてください。それは小さな時から夢見ていたこと、途中で挫折してしまったこと、また苦手だと思って毛嫌いしていたことなどでもいいでしょう。そうすることであなたは今までにない自分を発見できるようです。「自分はこれからどんなことでも実現できそうだ」と思えたらそれで収穫なのですよ。<br><br>　そしてあなたのこれからの人生に自信が持てますし、期待できるものとなることでしょう。',
'　2020年8月、[%NAME_SELF%]さんは何か自分の才能を見出すことができそうです。<br><br>　ひょんなことで何かを始めてみたことによって、「自分にはこんな才能があったんだ」と思わせるような新鮮さを感じることでしょう。またあなたが何気なしにSNSで発進したことが、大きな評判になりそうなのですよ。そうすることであなたは今までの自分よりも自信が持てることでしょう。その勢いで、どんなことにもチャレンジしてみたいという気持ちがこれからどんどん芽生えてきそうです。<br><br>　そのようにあなたが自分の持っている才能を発信してみることで、世の人たちを喜ばせることができるということが、この月の大収穫となるでしょう。',
'　2020年8月、[%NAME_SELF%]さんは何事も楽しめそうな運気ですね。<br><br>　友人からオンラインの交流会など、いろいろとお誘いを受けることが多くなるでしょう。そうして自分をアピールする機会に恵まれるようです。あなたの得意分野であるとか主張であるとか、そこでしっかり伝えておくことで、あなたの未来を少しずつ明るいものに変えていくでしょう。そうして行動するチャンスをつかむことにつながっていくのです。なのでこの月はあなたの良さをどんどんアピールしてみてください。<br><br>　そうすることであなたの笑顔に救われる人も大勢いることでしょう。この8月はあなたはどんどん表に出ることで、周りの人を魅了するのですよ。',
'　2020年8月、[%NAME_SELF%]さんは自分の本心を大切にするといいですね。<br><br>　今まで何をするにもつい世間体のことを考えてしまったり、周りからの評判を気にしすぎているようなことがあったのかもしれません。そうしていつの間にか不満だけが心の中にくすぶってしまっていて、なかなか思い通りに生きられなかったということが少なからずあるでしょう。なので、この月はぜひあなたは自分に立ち戻る必要がありそうです。<br><br>　そうすることであなた自身は本当にどうしたかったのか、徐々に心の中に描き出されることでしょう。それはどんなに小さなことでもいいのです。あなたが本来の自分を取り戻すことで、あなたの人生は光り輝き出すことでしょう。',
'　2020年8月、[%NAME_SELF%]さんは夢の実現に向けて動き出すことでしょう。<br><br>　あなたの周りの人たちが自分に正直に生きているのに影響されることもあり、あなた自身このまま人生を終えるのは嫌だなと心から感じるのです。それまであなたはどことなく孤独感を抱きながら強く生きていたのかもしれません。ですがもう自分の中にあるブロックを取り外そうとするのですよ。そうすることであなたが本当にやってみたいことに、ようやく気が付くのです。<br><br>　そうして少しずつ情報を集めていきながら、あなたなりに夢の実現を果たそうとすることでしょう。そんなあなたに協力したり応援したりする人たちも、少しずつ現れるようですね。',
'　2020年8月、[%NAME_SELF%]さんは華やかに生きられそうです。<br><br>　あなたの魅力は、この月からぐんと増すことでしょう。そうしてあなたがそこにいるだけで、幸せを感じる人は大勢いるのではないでしょうか。ただあなた自身が気まぐれな態度にならないようにだけ、気を付けていくといいでしょう。この月のあなたは、何に対しても飽きっぽくなってしまいがちなんですよ。誰かからのお誘いはなるべく断らず、穏やかな気持ちで受け入れるといいでしょう。そうすることであなたの存在はますます光を放ち、そこにいる人たちを幸せな気分にするのですよ。<br><br>　この8月は夏の日差し以上に、あなたの笑顔がますます光り輝くことでしょう。',
		),
		array( "li20_031_2", 
'　2020年8月の[%NAME_SELF%]さんは好奇心がかなり旺盛になるようです。<br><br>　なのでその好奇心に押されて、特定の異性に関心を持ちそうですよ。いつもならつい緊張してしまって、相手に近づくチャンスを逃してしまいがちですが、この月のあなたはその相手のことを知りたいという気持ちが強くなりそうなんですよ。そうして積極的に相手にアプローチすることでしょう。この8月はあなたにとってかなり充実した恋愛運になるようです。相手に対する純粋な想いをぜひ大切にしてください。<br><br>　そうすることで、自分に対するコンプレックスや緊張感もいつの間にか忘れているでしょう。そして相手もあなたのアプローチを快く受け止めてくれそうですよ。',
'　2020年8月の恋愛運はかなりいい方ですね。<br><br>　[%NAME_SELF%]さんの優しい人柄が異性に受けそうなこの8月なのです。ですのでこの月に出会った異性とは何らかの形で連絡を取り合ってみるといいでしょう。メールや電話などで楽しくやり取りできそうですね。この月あなたに関心を寄せる異性は、何人かいるみたいですよ。あなたがその人たちに対して真摯な態度でいることが、ますますあなたの魅力をアップさせるでしょう。そうしてこの月にいよいよ特定の恋人ができるようです。なのであなた自身が自分の魅力について研究してみるのもいいですね。<br><br>　そのようにして8月は、あなたの人気度がますます上昇していくでしょう。そして最高の夏を満喫してみてくださいね。',
'　2020年8月の恋愛運はかなりいいでしょう。<br><br>　どうやら恋人になりたいと思える人に出会えるようです。その人と話をしていったり、助け合ったりすることで、コミュニケーションをしっかりと取ってみてください。そうしてあなた自身が「この人のためなら……」と心から思える相手であれば、恋人候補として最高です。なのでいくら心が惹かれるからといって、見た目や外見の好みだけで判断してしまうと、結局その人のペースに振り回されるだけで終わってしまうかもしれません。<br><br>　この8月はいろんな人と心の交流をはかってみることで、自分にふさわしい人がどういう人であるのかはっきりすることでしょう。',
'　2020年8月の恋愛運はかなり好調ですよ。<br><br>　あなたにとって「この人だ」と思えるような人と出会うことが期待されるでしょう。その人と出会ったことによって、あなた自身のことをより深く考えさせられるのです。そしてその人の生き方にあなたは思わず魅了されてしまうのでしょう。「この出会いこそ自分にとって運命的なものだ」と胸を張って言い切れるようです。ですがその人に入れ上げてしまうばかりに、周りが見えなくなってしまうのだけは気を付けた方がいいかもしれません。<br><br>　この恋をうまくいかせようとするには、お互いを思いやり、見守っていく姿勢なのです。そうしてその人の出会いを成就へとつなげていってくださいね。',
'　2020年8月、[%NAME_SELF%]さんが尊敬している人と、恋が芽生えそうなのです。<br><br>　普段はそれほど意識していなかったのですが、ある日その人のことばかり考えている自分に気が付くあなたなのですよ。あなたはそのことに対して最初は戸惑ってしまいそうです。でもこの恋はこれからの自分にとって大切なものとなりそうだと感じたら、迷わず進めてみるといいでしょう。そうして自分の励みにしていくことで、あなたの心は充実しそうですよ。その人もあなたに少なからず好意を持っている様子です。<br><br>　この月はその人の心に寄り添ってみてください。8月が終わる頃には、あなたの方からその人に歩み寄ることで、もっと関係を深めることができるでしょう。',
'　2020年8月の恋愛運はかなりいいでしょう。<br><br>　今までは誰かを好きになっても、どこか行動力がないばかりになかなか進展しなかったのではないでしょうか。ですがこの8月はあなた自身、なるべく勇気を出してみることで、前向きに立ち向かえるはずですよ。もし好きな人がいれば、あなたの方から告白をしてみることで、何かが大きく変わるはずなのです。もしかしたら恋人同士になることも十分に実現できるでしょう。<br><br>　ですのでこの8月は、あなたにとってかなり勢いの強い月となるようです。その流れに乗ってしまえば、あとはあなたの思い通りに動いていくことでしょう。そうしてあなたにとって忘れられない8月となりそうです。',
'　2020年8月の恋愛運はかなりいいでしょう。<br><br>　あなた自身ようやく自分のことを理解してくれる人と出会えるようです。その人と一緒にいることで素の自分になれることに喜びを見出せそうですね。ですのでこの8月はあなたにとって運命と呼べるような人とのお付き合いが期待できそうなのですよ。なので「いいな」と心から思える人がいたら、自分からアプローチしてみるのもいいでしょう。そのようにしてちょっと勇気を出してみることで、これほどの展開になろうとは……なんてびっくりするくらい、8月は特定の誰かとの恋愛が期待されるのですよ。<br><br>　あなたのことを魅力的に感じている人は、案外身近にいることでしょう。',
'　2020年8月の恋愛運はかなり順調なんですよ。<br><br>　あなたはこの月、「自分の命を差し出してでもその人のそばにいたい」と思える人にようやくめぐり合えるのではないでしょうか。その人に必要とされることで、あなたは誰かのために生きるということに心から喜びを感じられるでしょう。あなたは今までの生き方をがらりと変えられるくらい、その人のために献身的になれるのです。そうして二人で未来を築いていきたいと、心から感じ合えるでしょう。<br><br>　この8月はあなたの運命を左右するくらいの相手に出会えそうです。その人に心を動かされたら迷わず正直に突き進んでみてください。そうすることであなたは本当の幸せを手にできるのです。',
'　2020年8月の恋愛運はかなり好調のようですね。<br><br>　あなたに恋い慕う人たちも大勢現れることでしょう。あなたが環境を変えてみることで、必ずといっていいほどあなたに想いを抱く人がいるみたいですよ。ただあなた自身がそれほど特定の人を必要としていない場合は、なるべく曖昧なそぶりや思わせぶりな態度を示さない方がいいかもしれません。この月あなたに恋をする人は、かなりあなたに対して本気になりそうなのです。ですのであなたは穏やかな態度を心掛けながらも、どこか毅然とした態度でいるようにしてみてください。<br><br>　あなたに恋をする人の中で、あなたの恋人候補になる人がいるような予感がすることでしょう。',
		),
		array( "li20_031_3", 
'　2020年8月、[%NAME_SELF%]さんは新しいことを始めたくなるようなんです。<br><br>　特に仕事に関しては、今までの環境にかなり不満が生じてくるみたいですよ。そうして「違う場所で自分を試してみたい」というチャレンジ精神が芽生えてくるでしょう。ですがそれまで積み上げてきたものをそう簡単に手放すこともできず、その狭間で苦しんでしまいそうになるかもしれません。<br><br>　この月はあまり過去にこだわらず、あなたが純粋にやってみたいと思う気持ちを大切にしてみてください。それまでのキャリアは必ず役に立つはずです。あなたのチャレンジ精神こそが、この月の仕事運を底上げしてくれるでしょう。なので自分の可能性に賭けてみてくださいね。',
'　2020年8月の[%NAME_SELF%]さんの仕事はとても順調に進められそうです。<br><br>　[%NAME_SELF%]さんが意見したり主張したりすることはそのまま受け入れられるでしょう。ですので働き方を改善したり、環境を整えたりするのに、あなたが一役買ってみるといいでしょう。また周囲の人たちの世話役にもこの月向いているようです。もし同僚や後輩が悩んでいるようであれば、あなたが親身になって話を聞くといいでしょう。そうすればこの8月、あなたの信頼度がますますアップしますよ。そうしてあなたにリーダーとしての役割を任されるということも期待できそうです。<br><br>　この月はどれだけ人に対して親身になれるかで、あなたの立ち位置がはっきりしてくるでしょう。',
'　2020年8月の[%NAME_SELF%]さんの仕事はかなり順調のようです。<br><br>　たとえ自分のことばかりで精一杯な状況であったとしても、なるべく周囲と協力し合って物事を進めていくといいでしょう。あなたのそうした心配りによって、周囲の殺伐とした雰囲気も解消されていって、トラブル知らずでいられるのです。なので少々の行き違いは、なるべく見て見ぬふりをして乗り切っていくことが大切なときもあるでしょう。なのであまり細かいことにこだわることなく、心を穏やかにして目の前のことに集中していくことなんです。<br><br>　あなたのそうした仕事ぶりを上司や先輩は見てくれているはずですよ。そうして8月のうちにあなたが昇進することが可能なのです。',
'　2020年8月、[%NAME_SELF%]さんは何か仕事に対して目標を持ってみるといいでしょう。<br><br>　この8月のうちにこの資格を取ってみるとか、この技術をブラッシュアップしてみるとか、少し具体的な計画を立ててみることで、あなたの仕事運は急上昇していくでしょう。あなたが何か腕を磨いていくことで、周りの助けになることができそうなのです。そうするにはこの8月が勝負なのです。今までなかなか時間が取れなくて、勉強する時間が取れなかったのならなおさら、この月に実現してみるといいでしょう。<br><br>　そうして8月を過ぎるころには、あなた自身かなり自信を持って仕事に打ち込めているはずです。そうして昇給することも可能になるでしょう。',
'　2020年8月の[%NAME_SELF%]さんはリーダー役を任されそうです。<br><br>　あなた自身はそもそも誰かの役に立つことで、幸せを感じることが多いでしょう。誰かの相談に乗ることであなた自身、自分の価値を見出せそうですね。なので職場の人たちで、もし仕事の進め方で困っている人がいればそのサポートをしてみることであなたはこれからますます自信が付きそうです。あなたのそうした姿勢を、誰か上の地位の人が必ず見ていることでしょう。そうしてあなたは昇級していくことができそうですよ。<br><br>　この8月は、なるべく自分の方から率先して行動していくことで、あなたの仕事運はどんどんアップしていきそうです。そうして自分に自信が持てるでしょう。',
'　2020年8月の[%NAME_SELF%]さんの仕事運はかなり勢いを増すことでしょう。<br><br>　今までの働き方ががらりと変わることで、あなたもかなり自信が付きそうです。もし今置かれている職場の環境で、もし改善してほしいことがあれば、どんどんあなたの意見を主張してみることが大切なのですよ。そうすることで、周囲の人たちはあなたに一目置くようなのです。そのようにしてこの8月はなるべく妥協をしないことで、あなたの役割をますますランクアップさせていくことができるのです。<br><br>　あなたがこの月勇気を出せば出すほど、あなたには自信が持てるでしょう。そうして謙虚な姿勢を大切にしながら、言うべきことを明確に伝えてみるようにしてくださいね。',
'　2020年8月の[%NAME_SELF%]さんの仕事はかなり順調に進められそうですよ。<br><br>　あなたはどちらかといえば仕事の顔、プライベートの顔と使い分けているところがあるみたいですね。でももうこの月は同じ顔でいる方がよさそうです。そうして一貫した態度で仕事に取り組むことで、あなたの気持ちを安定させることでしょう。そして何よりもあなたの素顔そのものが、周囲にとって魅力を感じるものなのです。またそうすることであなた自身の本心もスムーズに周囲に伝えられるのではないでしょうか。この月はあなたがどれだけ自分を素直に表現できるかで、仕事運をぐんとあげられるのです。<br><br>　あなたの正直な態度が、周囲の人たちを安心させることでしょう。',
'　2020年8月の[%NAME_SELF%]さんの仕事はそろそろ緩やかに安定していくことでしょう。<br><br>　あなたの頑張りはようやく周囲に認められるようなんです。「これまで何かと大変だったけど、努力してきてよかった」と心から思えるのではないでしょうか。あなたは十分に役割を果たすことができたのですよ。この月からは、そのやり方を部下や後輩に少しずつ伝授していくといいですね。あなたのそれまでの仕事ぶりに憧れを抱いて見つめていた人は大勢いるはずですから。その人たちにあなたの仕事の在り方を伝えることで、あなたの存在価値はますます上がることでしょう。<br><br>　そうしてあなたはゆとりを持って仕事に取り組むことができそうです。',
'　2020年8月の[%NAME_SELF%]さんの仕事は順調に進められそうです。<br><br>　思い切って環境を変えてみることで、気持ちを新たにして仕事をすることができるでしょう。転職や契約の仕事をしてみるのも、あなたにたくさんの実りがもたらされるようです。ですので今までの環境のまま、不満を隠しながら仕事をするのは、この月あなた自身のメンタルに支障が出てしまうかもしれません。もうこの8月から、あなたらしい生き方をすることで、仕事運はもちろんすべての運を底上げすることもできそうです。<br><br>　あなたのこれまでの経験とキャリアはこれから大きく生かされていくことでしょう。思い切った決断こそが、あなたの人生を幸せにしてくれますよ。',
		),
		array( "li20_031_4", 
'　2020年8月、不満ばかりをため込まずに、まっさらな気持ちで新しいことに取り組んでみてください。<br><br>　何事も不満があることを理由にしてしまうと、結局新しく始めた物事に対しても、結局不満が生じてしまうかもしれません。ですのでこの月は不満よりも、好奇心を旺盛にすることが大切なのです。ただそうすることで「日常の不満から逃げているのでは……」とどうしても感じるのであれば、それまでの不満をすっきりと浄化するといいでしょう。あなたはこの月大きく生まれ変われるのです。そのためにはまっさらな気持ちで、新しいことにチャレンジするようにしてみてください。<br><br>　そうして8月をぜひ充実させていきましょう。',
'　2020年8月、[%NAME_SELF%]さんは自分の軸を大切にすることで、順調に物事が進められそうです。<br><br>　たとえ状況が厳しくても、あなた自身それに振り回され過ぎないことが大切ですよ。あなた自身がその状況の中でちょっとした幸せを見つけたり、改善する工夫をしたりすることで、どんな困難でも乗り越えていけるでしょう。そうしてあなたが常に周囲の人たちに対して、優しさや思いやりを持っていれば、この8月からあなたの運気は急上昇していきますよ。<br><br>　そのようにして自分に優しくする分、それが周囲に対する思いやりとなって発揮できることでしょう。周囲の人たちとあなたとの信頼関係はこれからますます深まっていくのです。',
'　2020年8月、あなたの中で思いやりの気持ちが最大限となります。<br><br>　ですのでこの月どれだけ周りの人たちに優しくできるかで、その後のあなたの人生が大きく変わってくるでしょう。あなたが福祉活動やボランティア活動をしてみることで、あなたの優しさに救われる人は大勢いるでしょう。なのでこの月は何もしないで家にこもってしまうだけだと、あなたの中で何も変わらないかもしれません。もし以前からずっとやってみたかったことがあるのなら、思い切って実現に移してみることが大切です。<br><br>　あなたの優しさは必ず誰かの役に立ってもらえるでしょう。この8月、どうかその一歩を踏み出してみてくださいね。',
'　2020年8月、[%NAME_SELF%]さんに贈るアドバイスとして、周囲とのコミュニケーションを円滑に取っていくといいでしょう。<br><br>　今まで忙しいことを理由にして、話がまともにできなかった人がもしいれば、この8月のうちに話をするようにしてみてください。そうしてお互いの誤解がそこで解決されることもありますよ。いつもお世話になっている人、部下や後輩などでもあまり話ができていなければ、この月に声を掛けてみるようにするといいでしょう。<br><br>　そうしていけばあなたがピンチに陥ったとき、その人たちが助けとなってくれるのです。ですので周囲とのコミュニケーションを取ることで、あなた自身のこれから在り方を見つけていくといいでしょう。',
'　2020年8月、[%NAME_SELF%]さんに贈るアドバイスとして、何事もチャレンジする気持ちを失わないようにするといいでしょう。<br><br>　「どうせやっても無駄だろう」という考えはこの月には必要ないのです。あなたがこの月チャレンジしたことは必ずあなたの未来を大きく支えてくれるものとなるはずですよ。たとえば小さなころにやっていた遊びや習いごとを改めてやってみる……ということでもいいのです。そしてそれをSNSにアップさせることで、あなたの可能性はますます広がることでしょう。そうすることがあなたの未来を創っていくことにつながるのですよ。<br><br>　ですので何事も夢のままで終わらせないということを、どうか忘れずにいてくださいね。',
'　2020年8月、[%NAME_SELF%]さんに贈るアドバイスとしては、なるべく失敗を恐れず行動するようにしてみることなのです。<br><br>　これまでやろうと思うだけで実現に至らなかったことは、意外に多いのかもしれません。もうこれ以上やらないままで終わったものを、増やすわけにはいかないでしょう。そのジレンマはいちばんあなた自身が強く感じていることなのでしょう。ですのであなたのこれからの人生は、あなたのチャレンジ精神によって、うんと良くなるといっても過言ではないのです。ですのでこの8月、考える前に行動に移してみるくらいの勢いが大切なのです。<br><br>　あなたのやりたいことであれば、それを実現してみて一つも損にはならないのですよ。',
'　2020年8月、[%NAME_SELF%]さんに贈るアドバイスとしては、自分に心に正直になることです。<br><br>　もしやりたくないことをやらされている状態だったり、あまり気の合わない人と付き合っている状況が続いているのであれば、もうこの月で見切りをつけてみるのもいいでしょう。この月にあなたが自分に無理をしてしまうことで、ゆくゆくメンタル面や体力面で支障が出てくるかもしれません。あなたは誰よりも幸せになっていいのです。まずはそのことを自分に許可してみてください。そうすることであなたは今までいろんなことを我慢してきたということに気が付くようです。<br><br>　これからはあなた自身の幸せと、まっさらな気持ちで向き合ってみてください。',
'　2020年8月、[%NAME_SELF%]さんに贈るアドバイスとして、何事も楽観的に物事をとらえていくことなのです。<br><br>　あなたは今まで、どちらかといえば頑張り過ぎだったみたいなんですよ。いつも満点を目指しながら、努力し続けていたことでしょう。そうして常に自分は「頑張らなくてはいけない」という責任感とプレッシャーでいっぱいだったのではないでしょうか。ですがもう満点を目指さなくて、あなたはありのままで十分なのです。これからはどんな物事にも完璧さよりも楽しさを見出していくことが大切なのですよ。そうするにはあなた自身がまず、重い鎧を脱ぎ捨てて、楽な気持ちになることが何よりも優先なのです。<br><br>　あなたの人生はまだまだこれからなのですから。',
'　2020年8月、[%NAME_SELF%]さんに贈るアドバイスとして、なるべく気持ちをパッと切り替えるようにすることで、周りと円満に付き合うことができそうです。<br><br>　この月あなたの注目度が上がっていく分、それを面白くないと感じる人もいるかもしれません。あなたも誰かの不快な態度に、つい敏感になってしまうこともありそうですが、細かいことをあまり気にし過ぎないようにすることも大切なんですよ。また少々嫌なことが起きても、なるべく気持ちをパッと切り替えるようにすることで、あなたの明るさを維持することができるでしょう。<br><br>　なのであなたはこの月、なるべく笑顔を絶やさずにいることが大切です。そうしてたくさんの人を魅了していってくださいね。',
		)
		);
?>