<?php
/**
 * menu_id : li20_063
 * 水晶玉子：二人用月運【11月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_063',
			'contents'			 => 'suisho_zap',
			'img_name'			 => 'zap_suisho',
			'teller_name'		 => '水晶玉子',
			'isp_mid'			 => '53c060',
			'nif_menukey'		 => 'shimohanki_2020_061',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20201026',
			'title'				 => '水晶玉子の恋愛成就占◇オリエンタル占星術【2020年11月二人の運命】',
			'caption'			 => '2020年も残りわずか……。あの人との恋はこのまま何も変わらず過ぎていってしまうの？　その不安、この鑑定で拭いましょう。あの人の気持ちの行方、二人の距離が近づく出来事、この月にどんな運命をたどっていくのかお伝えいたします。',
            'base_1_title_self' => 'あなたの本命宿',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の本命宿',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '2020年11月◇二人の運命はこんな風に動いていきますよ',
            '2_min_title'  => 'ズバリ！　あの人の気持ちはあなたに向いていく？',
            '3_min_title'  => '二人の距離がグッと近づく出来事はある？',
            '4_min_title'  => '2020年11月の注意報！　二人の関係が崩れてしまわないように気を付けるべきこと',
		);

// 小メニューロジック
$logic = 'a2';

// Next枠
$next = array( "li20_062",  "li20_064", "li20_065", "li20_066" );

// 一部見せテキスト
$free = array( 
		array( "li20_063_1", 
'　この月はそれぞれ相手方の経済状態に自分自身が強い影響を受けやすくなります。つまり、相手がお金の回りがよい場合には、自分自身もよくなり、その逆に相手がお金に困るようであると、[%NAME_SELF%]さん自身も……',
'　この月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんのそれぞれは、「結婚」ということをとても強く意識するようになることでしょう。そして、その結婚は相手に対してというよりも……',
'　この月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんの二人は、どちらも健康第一で過ごすように努めることと、仕事に打ち込むことを常に考えるようにしてください。<br><br>　つまり、たとえ……',
'　この月の二人は、どちらも遊び心や冒険心が強くなっていきます。そのため、単なるお決まりのコースをたどるようなデートでは、お互いの心が満たされることはなく、ちょっとしたスリルに満ちたような体験をすること……',
'　この月は、二人がお互いに意識してそれぞれの家庭生活を充実させることに力を寄せ合うようにすると、その距離が大きく近づいていくことになります。<br><br>　ですから、それぞれの家族をも巻き込んで……',
'　この時期は、[%NAME_OTHER%]さんの強い意志や考え方、価値観などがあなたに大きな影響を及ぼすようになることでしょう。<br><br>　それによって、仮にあの人が強い目的意識を持って勉強して……',
'　この月は、[%NAME_OTHER%]さんのお金の状況があなたの運勢に大きな影響を与えそうです。つまりあの人がお金に困るようなことがなく、潤沢な資金を活用できるような状況になると、[%NAME_SELF%]さんも……',
'　この月は、あの人と[%NAME_SELF%]さんのどちらも、それぞれが熱中できるような仕事に打ち込むことによって、それぞれの関係性もよりよいものに近づいていきます。<br><br>　逆に言うと……',
'　この月の二人は、お互いにそれまで見えなかった部分が次第に相手にわかるようになり、ちょっとした秘密も暴露されてしまうことになりそうです。<br><br>　けれども、それだからといって二人の関係性が……',
'　この時期に二人の間に起きやすいことは、それぞれの友人とのつながりが広がり、それを重ね合わせることによって、[%NAME_OTHER%]さんと[%NAME_SELF%]さんの信頼感も一気に増大する……',
'　この時期の[%NAME_OTHER%]さんは、自分の個人的な成功以上に、社会的な関わりや社会生活における自分の可能性を追求する気持ちが強くなることでしょう。<br><br>　その結果として……',
'　この時期の[%NAME_OTHER%]さんは、自分の精神的な部分を高めようという気持ちが強くなり、[%NAME_SELF%]さんにもそのことを求めるようになることでしょう。つまり単に目に見えるものや……',
			),
		array( "li20_063_2", 
'　この時期はお互いに相手に対する性的な欲求が強くなりますから、その意味においては、どちらも相手に対して親近感を抱き、肉体的な接触を求めることも多くなることでしょう。<br><br>　けれどもそれは必ずしも精神的な愛情をも意味するとは限りません。したがって、単に欲求を満たすという目的だけでつき合うと……',
'　この月はそれぞれが結婚問題やお金の問題について深く問題意識を持ち、あれこれ考えるようになりますから、常に相手方の立場に立って真剣に具体的な問題を考えるようにすれば、どちらも相手方を思う気持ちが強くなっていくのも当然の流れになります。<br><br>　つまり単に二人が楽しい時間を過ごせばよいとか……',
'　以上にお話したように、二人が健やかに仕事に励むことによって、その距離はぐんぐん近づいていく時期となります。健やかに仕事に励むことができるということは、お金の流れも安定することを意味し、また健やかである事はすべての基本になりますから、それについては常に感謝しなければいけません。<br><br>　そして……',
'　この時期の二人は、冒険心に満ちた思い出に残る活動をするだけでなく、創造的な活動をすることを意識すると、その距離が大きく近づいていくことになります。<br><br>　創造的な活動とは、二人で芸術作品を創り出したり、創作料理を考えたり、ネット上で文芸作品を発表する活動を始めたりなど、マニュアルどおりの……',
'　この月は、お互いにそれぞれの生活環境をよくすることに力や知恵を出し合うようにするだけで、その距離は大きく近づいていきます。そして[%NAME_SELF%]さんもあの人の生活をよりよいものにしていくために役立つ助言を与えるように努め、ムダを省いていくために協力し合うことが重要です。……',
'　この時期は、あなたが積極的に自己改革と向き合い、自分の可能性を広げていくことに意欲を持つことさえすれば、あの人の気持ちはますますあなたに向いていくことになります。<br><br>　その反対に、あなたが現状のままでよいと考え、特に新しいことに取り組もうとしないような場合は、あの人の気持ちも薄れていく……',
'　少なくともあなたが、自分自身がはっきりと自立することを目指し、金銭管理をしっかりと行うように心がけるようにすれば、[%NAME_OTHER%]さんの気持ちが他の人に向いてしまうようなことは起きません。<br><br>　むしろあなたが生活の基盤をはっきりと確立させ、しっかり自立した人間を目指すように……',
'　この月は、[%NAME_OTHER%]さんが自分自身の生活の基盤を固めるにしたがって、あなたと真剣に向き合うようになり、二人の距離も一気に近づいていくことになります。<br><br>　そのため、あなたもあの人のそのような興味の対象を見極めた上で、その夢に一歩でも近づくように叱咤激励してあげることが……',
'　この月はお互いに共通の目的に向かって協力し合い、手を携えていくようにするだけで、その距離はぐんぐん近づいていくことでしょう。そしてそのような連帯感は、それぞれが他の人には言えないような話でも、お互いに腹を割って話ができるようになることが大きな意味を持ちます。<br><br>　ですから単に二人が……',
'　結論から先に言うと、[%NAME_OTHER%]さんの気持ちは、このころからあなたのほうにどんどん向いていくことになるでしょう。特に二人が力を合わせてひとつの目的に向かって共同作業をすれば、その関係性は一気に親密なものになっていきます。<br><br>　そしてあの人の気持ちをさらにあなたに……',
'　[%NAME_OTHER%]さんが社会的な使命を果たすために一生懸命になることについて、[%NAME_SELF%]さんがその力添えをすることが、すべてのカギを握っています。そしてあなたが実際にあの人の力になることができれば、あの人の気持ちはよりいっそうあなたに向いていくことになるでしょう。……',
'　この時期、[%NAME_OTHER%]さん人の気持ちはどんどんあなたのほうに向かっていくことでしょう。それというのも二人の間に共通の価値観ができてきて、その共通の価値観の中で話し合いをしていくと、他の人とでは物足りなさを感じるようになってしまうからです。<br><br>　ですからこれから先も……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_063_1", 
'　この月はそれぞれ相手方の経済状態に自分自身が強い影響を受けやすくなります。つまり、相手がお金の回りがよい場合には、自分自身もよくなり、その逆に相手がお金に困るようであると、[%NAME_SELF%]さん自身も金銭的なトラブルを抱えがちになってしまいます。<br><br>　ですから、そのような悪い方向に向かわないためにも、まずはあなた自身がお金の管理をしっかりとし、ムダな出費を少しでも抑えるような努力が必要となります。<br><br>　さらにこの月はお互いに性的な欲求が強くなりますから、相手方の欲望をどのようにコントロールするかということが大きな問題となることでしょう。まずは少なくとも自分自身の欲求を相手に直接ぶつけないようにすることが重要です。',
'　この月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんのそれぞれは、「結婚」ということをとても強く意識するようになることでしょう。そして、その結婚は相手に対してというよりも、結婚そのものについて強い問題意識を抱えるようになることになります。<br><br>　ですから、すでに結婚している他の人の生活状態を見て、自分自身はどうしたらよいのかと深く考えるようになったり、生活を維持するための手段はどのようにすればよいのかについて真剣に考えたりするようになります。<br><br>　またその一方で、相手方の経済状況に自分自身も強い影響を受けるようになり、どちらかのお金の回り方がよくなれば、相手方もよくなるという具合に強い関係性を持つようになる時期と言えます。',
'　この月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんの二人は、どちらも健康第一で過ごすように努めることと、仕事に打ち込むことを常に考えるようにしてください。<br><br>　つまり、たとえ二人にどのような問題が起きようと、それぞれが健やかに仕事に励むことさえできれば、大きな問題にはならないということです。<br><br>　つまらないことでいさかいが起きたり、お金の問題で悩むようなことがあっても、それぞれが健やかに仕事に打ち込むことができることこそ最高の幸せであると認めることによって、その関係性も何の問題もなく維持されることになります。それ以外のことについては、すべて本質的な問題ではないと考えるようにし、おおらかな心を維持するように努めてください。',
'　この月の二人は、どちらも遊び心や冒険心が強くなっていきます。そのため、単なるお決まりのコースをたどるようなデートでは、お互いの心が満たされることはなく、ちょっとしたスリルに満ちたような体験をすることがその距離を近づけることになるでしょう。<br><br>　ですから、多少寒さを感じるような自然の中で二人が体を動かすようなスポーツに興じたり、初めて訪れるような山奥の温泉場に行くなど、単なるお決まりのコースではなく、二人でオリジナルな企画を立案したような活動を実行することによって、その距離が大きく縮まることになるのです。そしてそのような体験は、二人にとって長く心に残るようなよい思い出となるはずです。',
'　この月は、二人がお互いに意識してそれぞれの家庭生活を充実させることに力を寄せ合うようにすると、その距離が大きく近づいていくことになります。<br><br>　ですから、それぞれの家族をも巻き込んで、お互いに家族ぐるみでのつき合いができるようになることを目指すだけで、その距離は大きく近づくことになるでしょう。<br><br>　それぞれの家族が二人の交際を認め合うことにより、お互いの家庭を訪問することも特に不思議ではなくなります。そうなることによって、その距離も一気に近づくことになります。そしてそれぞれの生活環境をよく知ることは、将来に向けてお互いにどのような方向性を持つべきかについても、はっきり見えてくることになるでしょう。',
'　この時期は、[%NAME_OTHER%]さんの強い意志や考え方、価値観などがあなたに大きな影響を及ぼすようになることでしょう。<br><br>　それによって、仮にあの人が強い目的意識を持って勉強しているような場合、[%NAME_SELF%]さんもその影響を受けて、新しいテーマについての勉強を始めるようになるかもしれません。それがあなたにとって大きな転機をもたらし、仕事においても私生活においても、より充実した方向性を見出すことになるでしょう。<br><br>　つまりこの時期は、あの人の強い向学心があなたに影響を与え、あなたもこれまで以上に自分自身の新しい気づきを求めて学ぶことに意欲を燃やすようになっていきます。それがまた二人の新しい強い絆を生み出すきっかけとなることでしょう。',
'　この月は、[%NAME_OTHER%]さんのお金の状況があなたの運勢に大きな影響を与えそうです。つまりあの人がお金に困るようなことがなく、潤沢な資金を活用できるような状況になると、[%NAME_SELF%]さんも同じように生活に余裕を感じるようになることでしょう。<br><br>　それはあなたがあの人のお金を頼りにするということとは無関係に、あの人のお金に関する運気をあなたが間接的に受けるようになることを意味します。<br><br>　そしてそれぞれの財運を高めていくためには、あの人とあなたのどちらも細かいお金を大切にしっかり管理するように心がけ、不要不急の物に大きなお金を出してしまうようなことがないように注意することが重要です。そのように、まずはそれぞれがしっかりと経済的に自立することを目指すべき月となります。',
'　この月は、あの人と[%NAME_SELF%]さんのどちらも、それぞれが熱中できるような仕事に打ち込むことによって、それぞれの関係性もよりよいものに近づいていきます。<br><br>　逆に言うと、それぞれの立場がはっきりせず、単なる生活のために仕事をしているような状況であると、なかなか距離が近づくことがなくなります。二人がお互いに向き合う前に、まずは自分の立場をはっきりさせ、生活の基盤をしっかりと作ることが大事ということです。<br><br>　特にこの月はあの人が自分のさらなる能力を高めるために転職をしたり、自分で仕事を始めたりするような気分が高くなります。あなたもそれに対してしっかりサポートしてあげることが、二人の距離を縮めることに役立つことでしょう。',
'　この月の二人は、お互いにそれまで見えなかった部分が次第に相手にわかるようになり、ちょっとした秘密も暴露されてしまうことになりそうです。<br><br>　けれども、それだからといって二人の関係性が根本的に壊れてしまうようなことにはなりません。むしろこれから先も、そのような小さな秘密をお互いに知り、わかち合うことによって、二人の心の絆ができていくといってよいでしょう。<br><br>　そしてこの時期はむしろ[%NAME_SELF%]さんのほうから進んで他の人にも言えないようなことをあの人に積極的に伝えていくようにするべきです。そのようにお互いがオープンな関係性を保てるようになってこそ、二人は本当の意味での信頼できる間がらとなっていくことになります。',
'　この時期に二人の間に起きやすいことは、それぞれの友人とのつながりが広がり、それを重ね合わせることによって、[%NAME_OTHER%]さんと[%NAME_SELF%]さんの信頼感も一気に増大するようになることです。<br><br>　つまり二人の共通の友人を大切にし、その人から相手方の情報を得ることにより、それまで知らなかったその人の側面を知るようになることでしょう。またそのような共通の友人を交えて交際するようにすれば、お互いに緊張感を伴うことなく親密度を高めていくこともできます。<br><br>　さらにそれぞれが男女として深く愛し合う前に、まずは友人レベルで信頼のできる人同士であるような位置づけにならなければいけません。どんなことでも真っ先に相談できる相手となることを目指してください。',
'　この時期の[%NAME_OTHER%]さんは、自分の個人的な成功以上に、社会的な関わりや社会生活における自分の可能性を追求する気持ちが強くなることでしょう。<br><br>　その結果として、[%NAME_SELF%]さんに対する気持ちや愛情に変わりはないものの、かなりの時間をそれに以外のことに割く状況になりがちです。その結果としてあなたと時間を共にする機会も減る傾向にありますが、その内容はそれまで以上に濃厚なものになっていくはずです。<br><br>　ですからあなたも[%NAME_OTHER%]さんのそのような社会生活の充実のために力を与えることを意識し、何か協力できるものがあれば、その支援を申し出るように心がけてください。それによって二人の関係性はそれまで以上に強固なものとなり、お互いの信頼関係もしっかりできてくることになります。',
'　この時期の[%NAME_OTHER%]さんは、自分の精神的な部分を高めようという気持ちが強くなり、[%NAME_SELF%]さんにもそのことを求めるようになることでしょう。つまり単に目に見えるものやお金に価値を与えようとするのではなく、二人の精神性を高めることにお互いが協力し合うように努め、精神面でどちらも尊敬できるような存在になることを求めるようになります。<br><br>　それはけっしてむずかしいことではなく、金銭的な利益ばかりを追求するのではなく、それぞれの心の安定や安らぎを求めることに気持ちを向けるだけで十分です。<br><br>　その結果として享楽的なものにお金や時間を費やすのではなく、二人が人生について深く論じあったり、将来の可能性や社会的な問題について話し合えるような間がらになることが重要です。',
		),
		array( "li20_063_2", 
'　この時期はお互いに相手に対する性的な欲求が強くなりますから、その意味においては、どちらも相手に対して親近感を抱き、肉体的な接触を求めることも多くなることでしょう。<br><br>　けれどもそれは必ずしも精神的な愛情をも意味するとは限りません。したがって、単に欲求を満たすという目的だけでつき合うと、表面的には熱愛しているようであっても、相手を理解することにはなりませんから、それぞれの距離が近づくことにはつながっていきません。<br><br>　ですからこの月はむしろ意識して精神的なつながりを重視し、それぞれの考え方や価値観がまとまっていくようにすることを意識することで、二人の関係性はさらに理想的なものに近づいていきます。',
'　この月はそれぞれが結婚問題やお金の問題について深く問題意識を持ち、あれこれ考えるようになりますから、常に相手方の立場に立って真剣に具体的な問題を考えるようにすれば、どちらも相手方を思う気持ちが強くなっていくのも当然の流れになります。<br><br>　つまり単に二人が楽しい時間を過ごせばよいとか、それぞれの欲求をぶつけあうことさえすればよいと考えてしまうと、かえって二人の間に距離ができてしまいかねません。<br><br>　常に現実的な問題を念頭に置いて、具体的にどのような問題と取り組んでいくべきかについて真剣に考えるようにすれば、二人の距離はおのずと近づいていくようになります。あの人もあなたのことを真剣に思うようになることでしょう。',
'　以上にお話したように、二人が健やかに仕事に励むことによって、その距離はぐんぐん近づいていく時期となります。健やかに仕事に励むことができるということは、お金の流れも安定することを意味し、また健やかである事はすべての基本になりますから、それについては常に感謝しなければいけません。<br><br>　そしてそのふたつの条件が満たされる限り、[%NAME_OTHER%]さんはあなたに対する想いをますます強くしていくことでしょう。そして、あなたもあの人を裏切るような行動をせず、ひたすらその想いを集中させていくことによって、二人の距離もぐんぐん近づいていきます。<br><br>　そして単なる二人の幸せだけを求めるのではなく、それによって周囲の人たちも幸せにしていくという強い意志を維持するようにしてください。',
'　この時期の二人は、冒険心に満ちた思い出に残る活動をするだけでなく、創造的な活動をすることを意識すると、その距離が大きく近づいていくことになります。<br><br>　創造的な活動とは、二人で芸術作品を創り出したり、創作料理を考えたり、ネット上で文芸作品を発表する活動を始めたりなど、マニュアルどおりの決まりきったものではなく、二人の創造力を発揮させることによって何か形に残るようなものを生み出していくことすべてになります。<br><br>　そのような創造的な活動は、それぞれの探究心や冒険心を刺激するだけでなく、その活動を通じて二人だけの強い絆ができていくことになりますから、その精神的な距離を縮めるのには大いに役立つことになるのです。',
'　この月は、お互いにそれぞれの生活環境をよくすることに力や知恵を出し合うようにするだけで、その距離は大きく近づいていきます。そして[%NAME_SELF%]さんもあの人の生活をよりよいものにしていくために役立つ助言を与えるように努め、ムダを省いていくために協力し合うことが重要です。<br><br>　つまり、この時期はただ単に楽しい時間を持てればよいと考えてお金を使いまくるのではなく、むしろお金を節約しながらそれぞれの生活を充実させていく方向を見つけ出すことが重要です。<br><br>　お互いに生活を豊かにするための知恵を与えあったり、それぞれの創作料理を披露して相手の食生活を豊かにするように心がけることによって、あの人があなたの元を去るようなことはけっして起きなくなるでしょう。',
'　この時期は、あなたが積極的に自己改革と向き合い、自分の可能性を広げていくことに意欲を持つことさえすれば、あの人の気持ちはますますあなたに向いていくことになります。<br><br>　その反対に、あなたが現状のままでよいと考え、特に新しいことに取り組もうとしないような場合は、あの人の気持ちも薄れていくことすら考えられます。つまりこの時期こそ、二人が力を合わせて新たな知識や教養を身につけることに意欲的になり、向上心に燃えることが二人を強く結びつける力となります。<br><br>　単に享楽的なことに時間やお金を費やしている場合ではありません。よりよい未来を信じて二人が手を携えて刺激を与え合うようにすることが重要な意味を持ちます。',
'　少なくともあなたが、自分自身がはっきりと自立することを目指し、金銭管理をしっかりと行うように心がけるようにすれば、[%NAME_OTHER%]さんの気持ちが他の人に向いてしまうようなことは起きません。<br><br>　むしろあなたが生活の基盤をはっきりと確立させ、しっかり自立した人間を目指すように心がければ、あの人はますますあなたに対して強い魅力を感じ、その愛を強いものにしていくことでしょう。<br><br>　つまりあなたがあの人に対する依存心を捨てて、一個の社会人としてはっきりと独立した生活の基盤を立て、たとえひとりでも十分生きていくことができるという状況を生み出すことにより、あなたの魅力はさらに強くなり、あの人を動かすことになっていきます。',
'　この月は、[%NAME_OTHER%]さんが自分自身の生活の基盤を固めるにしたがって、あなたと真剣に向き合うようになり、二人の距離も一気に近づいていくことになります。<br><br>　そのため、あなたもあの人のそのような興味の対象を見極めた上で、その夢に一歩でも近づくように叱咤激励してあげることが重要です。ただ単にあの人のそばにいるだけではなく、あの人が必要とする助けとなるものを差し出すように心がけてください。<br><br>　特にあの人がこの月は仕事を変えたり、まるで違う分野の職業に移ったりしがちな時期となります。けれども、その中に一貫性があるようにすることが理想的なのですから、その点をしっかりあの人に忠告し継続性のある仕事をするようにサポートしてあげてください。',
'　この月はお互いに共通の目的に向かって協力し合い、手を携えていくようにするだけで、その距離はぐんぐん近づいていくことでしょう。そしてそのような連帯感は、それぞれが他の人には言えないような話でも、お互いに腹を割って話ができるようになることが大きな意味を持ちます。<br><br>　ですから単に二人が会って楽しい時間を過ごすことばかりに気を奪われるのではなく、少しでも建設的な問題について真剣に議論したり、将来の構想について意見を交わしたりするように心がけることが重要です。<br><br>　そして何か困ったことが起きたような場合は、まず真っ先に相手のことを思い出し、それぞれの知恵を寄せ合っていくことが、二人の距離を大きく縮めることに役立つことでしょう。',
'　結論から先に言うと、[%NAME_OTHER%]さんの気持ちは、このころからあなたのほうにどんどん向いていくことになるでしょう。特に二人が力を合わせてひとつの目的に向かって共同作業をすれば、その関係性は一気に親密なものになっていきます。<br><br>　そしてあの人の気持ちをさらにあなたに引きつけておくためには、あなたがあの人が必要としている物ごとを真っ先に提供することができるような気配りのできる人であることをはっきりさせることです。<br><br>　そのように細やかな愛情表現のできるあなたがいるなら、[%NAME_OTHER%]さんが他の異性に気持ちを向けるようなことはけっして起きません。またあなたはどんな人に対してもやさしくできる博愛精神の持ち主であることもアピールするように心がけてください。',
'　[%NAME_OTHER%]さんが社会的な使命を果たすために一生懸命になることについて、[%NAME_SELF%]さんがその力添えをすることが、すべてのカギを握っています。そしてあなたが実際にあの人の力になることができれば、あの人の気持ちはよりいっそうあなたに向いていくことになるでしょう。<br><br>　したがって、あなた自身もできる限りこの時期は普段の生活を通じてあの人のために役立つことだけでなく、社会に役立つことをひとつでも多くできるように心がけてください。<br><br>　そのように社会生活を充実させるために二人が力を合わせるという意識を持つことによって、その関係性もさらに濃密なものになっていきます。そしてそれぞれの間に強い信頼感が醸成されることになります。',
'　この時期、[%NAME_OTHER%]さん人の気持ちはどんどんあなたのほうに向かっていくことでしょう。それというのも二人の間に共通の価値観ができてきて、その共通の価値観の中で話し合いをしていくと、他の人とでは物足りなさを感じるようになってしまうからです。<br><br>　ですからこれから先も、二人だけで価値を分かち合えるようなことについて話し合い、また過去の出来事だけではなく、未来に向けて二人に関心のあるテーマを深く掘り下げるように努めることが重要です。<br><br>　さらには自分だけが知りえたような相手のよい点について徹底的に褒めてあげ、自信を持たせることも重要です。そのようにお互いを高め合う関係性を持つことによって、二人はけっして他の人にその愛を向けるようなこともなくなっていきます。',
		),
		array( "li20_063_3", 
'　この月は二人の肉体的な欲求が強くなるだけに、その肉体的な距離が大接近するような出来事は頻繁に起きることでしょう。<br><br>　けれども、それはすでにお話したように、必ずしもそれによって二人の関係性が密接になるとは限りません。ただ単にお互いの性的な欲求を満たすということだけで終わってしまわないとも限らないのです。それではエネルギーの発散だけになります。<br><br>　むしろ二人だけのロマンチックな思い出になるようなことを常に心がけ、何にもまして相手のことを他の誰よりも深く知るように努めることが重要な時期となります。どちらにとっても最大の理解者となることを目標とすることにより、二人の距離は一気に近づいていくことになります。',
'　この月は二人が協力し合って何かひとつの目的に向かうようにするとその距離は一気に近づき、相手との結婚や少なくとも一緒に住むようになることを強く意識するようになります。<br><br>　そして具体的にその道につながっていく出来事も、次々と起きてくることでしょう。たとえば、それぞれの家庭に招かれるようなことが起きたり、二人の間を取り持ってくれる仲人的な人がクローズアップされたりなど、具体的な結婚問題に向けての二人の行動が活発になり、それをサポートしてくれるような出来事も次々と起きてきます。<br><br>　そしてこのような時期こそ、むしろお互いが慎重な行動をすることを心がけ、つまらないトラブルを起こさないようにすることが重要になります。',
'　この月は、二人が一緒になって汗を流すような肉体労働に従事することによって、その距離が大きく近づくことになるでしょう。たとえば、相手の部屋の片づけを手伝うとか、物を運ぶために力を貸すなど、具体的な肉体的な活動を伴う作業をすることが、二人の距離を縮めることに役立ちます。<br><br>　またそれぞれの健康を維持することについて、お互いに協力し合うこともその距離を縮めることになります。どちらかの体の調子が悪いようなときには、真っ先に飛んでいって病院に同行するなど、具体的に行動することを心がけることで、それぞれの精神的な距離も大きく近づくことになるでしょう。どちらにとっても頼りになる存在であることを確認できるはずです。',
'　この時期は二人の遊び心を刺激することを常に考えていれば、楽しい思い出になるような出来事が次々と起きてくることでしょう。<br><br>　特に二人がそれまでやったこともないような屋外での活動を心がけるだけで、さまざまな思い出に残るような出来事が起きてきます。たとえ親しくなりすぎて喧嘩が起きるようなことがあっても、そのような喧嘩をすること自体が仲よくなった証拠と言えるのですから、それはよい兆候と言ってよいのです。<br><br>　そしてさらに二人の距離を近づけることに役立つのは、単に二人のためだけでなく、それぞれの周囲の人たちも巻き込んで、みんなを楽しませたり幸せにしていくようなイベントを企画して、形に残るものを生み出していくことが重要です。',
'　この時期はそれぞれの生活状況をよく知ることが、そのまま相手のことを深く知ることにつながっていきます。実際、相手の生活状況を深く知るようなことが起きてくることでしょう。<br><br>　お互いに自分を部屋に呼ぶだけではなく、それぞれの友人を交えてオンライン飲み会を開くなり、ネット上のグループ活動を通じて、それぞれが他の人たちの縁をとりもつような役を演じることで二人の距離も大きく近づくことになります。<br><br>　つまり、単に自分たちの幸せや楽しいことを追求するだけではなく、他の人たちの縁を結んだり、それぞれの家族の生活状況をよりよいものにしていくために力を合わせることによって、二人の関係性はけっして簡単には壊れるようなことがないことになっていくでしょう。',
'　この月は、二人が共同作業を伴うような創造的な仕事を行うことによって、その距離が一気に大きく近づくことになるでしょう。<br><br>　つまり簡単な肉体労働などではなく、それぞれが知恵を絞りあって何か新しい価値を生み出すことに協力し合うことが大きな意味を持ちます。新しい事業計画を立案したり、それぞれの生活環境をよりよいものにしていくためのアイディアを出し合ったりするなど、生活基盤をよりよいものにしていくために知恵を出し合うことが重要です。<br><br>　そのような知的活動を一緒にすることは、それぞれの人間性をよりよく知ることにつながります。そして何よりもそれによって二人の間に強い信頼関係ができあがっていくことを意味するのです。',
'　この月は、二人が経済的な面で力を与え合うようにするだけで二人の距離が大きく近づくことになります。また、それぞれの仕事に関する重要な情報を与え合うようにするだけでも信頼感が大きく増すことになるでしょう。<br><br>　そしてそれぞれに共通する友人を巻き込んでオンラインのパーティーやイベントを開くことによって、二人の関係性もさらに緊密なものになります。ちょっとしたお祝いの会などを二人で企画したり運営するようにするだけでも、この時期はそれぞれの長い思い出に残るような出来事が起きてくることでしょう。<br><br>　ですから、単に二人が楽しい思いをすればよいというように考えず、他の人のために役立つような活動を企画したり実行することが、二人の関係性を緊密にしていくことになります。',
'　この月の[%NAME_OTHER%]さんとあなたは、それぞれが相手の必要とする情報をわけ与えることによって、その距離が一気に近づくようになります。<br><br>　たとえばあなたがあの人の必要とする転職に関する情報や、新たな仕事の可能性についての知識を与えることにより、二人の距離は大きく近づくことになるでしょう。そしてそれに対して、あの人もあなたにさまざまな礼を尽くすことになりますから、二人だけのよい思い出となる出来事も起きてきます。<br><br>　さらに二人の共通する友人なども交えて新しいグループを作り、サイドビジネスなどの情報を交換したり、実際に運営したりすることにより、あの人との距離もさらに接近する出来事が起きてきます。ただし金銭的な貸し借りだけはけっしてしないように心がけてください。',
'　この月は二人の距離を一気に縮めるような出来事が次々と起きそうです。そしてそのカギとなることは、二人の間のコミュニケーションの密度を高め、それぞれの日常生活で、今どこで何をしているのかについておおよその見当がつくようにしておくことが重要です。<br><br>　そしてお互いのあら探しはけっしてせず、相手のよい点についてそれぞれが認め合い、ほめ合うことによって、その信頼関係は揺るぎのないものになっていきます。<br><br>　またこの時期は、特にそれぞれの家族同士でのつき合いができるくらいに親密なものとするためにも、お互いの家族の状況についてよく知っておくことが重要なポイントになります。少なくともそれぞれの両親につき合っていることを知らせるべき時期と言えるでしょう。',
'　この月は二人でお互いにSNS上のグループを作ったり、それぞれの人脈を重ね合わせて新たな人脈を広げていくなど、それぞれの友だちや知人の重なり合う部分をさらに拡大することを意識するだけで、二人の距離は大きく近づいていくことになります。<br><br>　特に二人が協力し合って、彼氏や彼女がいない人たちのための出会いの機会を設けるようにしたり、地方から来た人や外国人のための支援をするような活動をするようにすれば、二人の距離もさらに大きく近づきます。<br><br>　つまり、単に二人のことだけを考えるのではなく、力を合わせて多くの人たちを幸せにすることを意識することにより、あの人とあなたの関係性もまるで違ったものに大きく成長していくことになります。',
'　この月は二人の距離がぐっと近づくような出来事が次々と起きてくることでしょう。そしてそのどれもが、それぞれが実際に力を合わせて何かひとつの目的に向かって歩みを進めたような場合に起きてきます。<br><br>　逆に言うと、それぞれが別々の方向を向いていたならば、ひとりでにその距離が近づくようなことは起きてきません。<br><br>　その二人の距離を縮めるための共同作業はけっして大きなことやお金をかけるようなものではありません。単にそれぞれが社会に役立とうとしていることに力を添えてあげるだけで十分です。したがって、まずは簡単にできることから始めてください。特にネット上で皆に呼びかけて社会的に意義のあることを始めるだけで、二人の関係性は一気に密接なものになることでしょう。',
'　この時期は二人の距離がぐっと近づくような出来事が頻繁に起きてきます。そしてその出来事は、それぞれの心の奥の中を分かち合って、真剣に話し合いをしたような場合に起きてきます。<br><br>　ですからただ単に楽しい時間を過ごすことばかりに夢中になるのではなく、人生について深く掘り下げて話すような機会を持つように心がけてください。またそれと同時に、他の人たちの幸せを願うことも重要です。<br><br>　二人が他の人の出会いを促進したり、友だち同士の関係性を高めるための活動をすることによって、それぞれに対する信頼感も大きくなり、その距離も一気に近づいていくことになるでしょう。他のカップルのためのオンライン飲み会などを企画することも、二人の距離が近づくきっかけとなります。',
		),
		array( "li20_063_4", 
'　二人の距離を一気に近づけるためには、二人だけの秘密を共有し、二人に共通する人生上の目的をしっかりと束ねていくことに尽きます。<br><br>　ですから、他の誰かとでもできるようなことばかりを追い求めても意味はありません。この世の中で最大のあの人の理解者となることを目指して、徹底的にお互いの過去や現在そして未来に向けての夢や希望を理解していくことが重要です。<br><br>　そのように最大の理解者となることに成功すれば、二人の関係性が簡単なトラブルやつまらない誤解によって壊れてしまうようなことは、この先もけっして起きないことになります。そして、まずはあなた自身の自己管理をしっかりと行い、お金と時間には厳しい人であるようになることを目指してください。',
'　この時期に特に二人が特に意識しなければいけないことは、すべてのことについて未来志向で物ごとを考え、行動するということです。つまり、それぞれの過去についてあれこれ詮索するようであると、考え方が後ろ向きになってしまい、お互いに単なるあら探しに終わってしまうようなことが起きかねません。<br><br>　むしろ今のそれぞれの生活状況や家庭環境などについて詳しく知るように努め、これから先どのような道を歩んでいくべきかについて未来志向で二人が一緒に考えることが重要です。<br><br>　そのようにプラス志向、未来志向で考えていく限り、二人の関係性が壊れてしまうようなことは起きてきません。二人の未来は前途洋々たるものがあるのです。',
'　この時期はどんな場合でも、具体的な行動を伴うことを心がけることによって相手の愛情を確認できることになりますから、単にメッセージを送るだけであったり、電話で話をするだけであってはいけません。<br><br>　具体的な行動を伴うということは、お金もかかることになりますが、そのような負担をいとわない心があってこそ、二人の距離が一気に近づくことになります。<br><br>　つまりこの時期は、お互いが助け合うことについて金銭的なことについてケチケチしないように心がけておくことが重要なポイントになります。相手のことを第一に捉えて、相手の立場に立って物ごとを考えれば、その結果として行動を伴うようになるのも当然の結果となるはずです。',
'　この時期に二人の距離を一気に縮めるためには、創造的な活動に時間を費やすことが大切であることは以上お話ししたとおりですが、それに以外にも気をつけなければいけないことは、単なる刹那的な享楽のためにお金や時間を費やすしてはいけないことです。<br><br>　そのような形に残らないことばかりに興じていると、楽しいことは楽しくても、二人の心の絆ができてくることにはつながりません。そのような楽しみ方は他の人と一緒であってもできることになってしまいます。<br><br>　二人だけのよい思い出となるような活動とは、結局のところ創造的な活動につながっていくはずです。そのことを常に意識して、二人だけのオリジナルな楽しみを生み出していくという心構えを持つことがこの時期は特に重要になります。',
'　この時期だけには限りませんが、二人が交際を続ける上で常に心がけなければいけないことは、それぞれの生活の基盤をしっかりと築くことに、お互いが力を与え合うようにすることです。<br><br>　つまり、相手に無理な要求をしてその人の経済的な状況に変化を及ぼさせてしまうようなことは、長い目で見れば、けっして得策ではありません。<br><br>　それよりも、それぞれが安定した収入を得られるようにし、社会的な立場を高くしていくために、お互いの力を寄せ合うように心がけ、それぞれがよきライバルとなってお互いに刺激を与え合うようにすることが重要です。それによって二人は生涯を通じて、よきパートナーとしてお互いを強く認め合うようになることでしょう。',
'　二人の関係性をよりよいものにしていくために重要なことは、それぞれのコミュニケーション能力を高めて、常にお互いが何を考えているのか、どのようなものに価値を置いているのかなどについてどちらも十分知っておくことが重要です。<br><br>　たとえどれほど二人が激しく燃えて肉体的な欲求を満たすことができたからといっても、それによってそれぞれの距離が一気に縮まるようなことが起きることはありません。<br><br>　それぞれの生活基盤をしっかりと確立させ、どちらもひとりのしっかりと自立した人間となることを目指すことによって、二人の関係性がより確かなものになっていきます。急がば回れという言葉のとおり、二人の距離を縮めることは遠い将来の目標をはっきりさせることが重要なのです。',
'　この月に限らず、これから先もあなたがあの人との関係性をしっかりしたものにさせていくためにもっとも大切なことは、あなた自身がその生活の基盤をはっきりと確立させて自立した人間になることです。<br><br>　そのようにお互いがそれぞれ自己を確立させて精神的にも経済的にも安定した立場に立つことこそ、二人の愛を育てるための条件が整うことになります。そしてその第一歩は、仕事上の立場をはっきりさせるように努めることです。<br><br>　単に条件のよい仕事を追い求めるのではなく、あなた自身が一生かけて力を尽くしていけるような仕事をはっきりとさせ、それに向かって一直線で進むことが、二人の愛を育てる上のもっとも基本的な条件となることでしょう。',
'　この時期、二人の関係性を壊してしまわないようにするポイントは、それぞれの間のコミュニケーションの密度を高く保つように心がけることです。<br><br>　特に相手からメッセージが入ったり電話がきたようなときには、可能な限り直ちにレスポンスすることが大事です。半日以上もほうったままにしておくと、それだけで二人の関係性が薄れてしまいかねません。<br><br>　また、たとえどちらかが金銭的に困るようなことがあっても、お金の貸し借りは避けるほうがベストです。貸し借りをするくらいなら、可能な限りのお金を相手に渡してしまうくらいでなければいけません。どちらかが負い目に思うような事が起きることが、二人の距離を空けてしまうことにつながります。',
'　この時期だけに限らず、この先二人の関係が崩れてしまわないように気をつけるべきことは、可能な限りそれぞれの間に隠しごとがないようにし、どんなことでも真っ先に相談相手として情報を共有し合うように努めることが重要です。<br><br>　その時に知っておくべきことを後になってから打ち明けられたりすると、裏切られたような気分になってしまうことでしょう。ですから、何か重大なことが起きた場合には、真っ先にお互いに情報を共有することが重要です。<br><br>　そしてどちらにとっても頼りになる存在となるためには、まずそれぞれが完全に社会的にも経済的にも自立しなければいけません。相手に頼ろうとする気持ちがあること自体が、二人の関係性を弱めてしまうことになります。',
'　この月に限らず、二人の関係性をけっして崩されないようにするためには、それぞれが完全に自立することが重要です。どちらかが親兄弟などの第三者に頼っているようであれば、相手から頼りにされるような存在になることは不可能です。<br><br>　誰の世話にもならず立派に生きていくことができるということをはっきりさせてこそ、お互いの愛をしっかりと育むことができるようになります。そして二人の間の信頼関係をさらに高めていくためには、時間とお金について厳しく管理のできる人であることをはっきりとアピールするようにしてください。<br><br>　そのどちらかにだらしがないようであるなら、お互いにいつの日にか相手から愛想をつかされてしまうことも起きかねないことを忘れないようにしてください。',
'　この時期にあなたが特に意識するべきことは、あの人とあなたの関係性にばかり注目するのではなく、広く社会のために尽くせる自分たちという意識を共有することです。<br><br>　また可能な限り、ひとりでも多くの人に呼びかけて、二人が大切に思うことの価値を共有してもらうように努め、できるだけ多くの賛同者を得て、社会的に意味のあるような活動を広げていくことです。<br><br>　そしてそれはけっしてお金のかかるものではなく、ネット上であなたたちの考えに共感してくれる人を少しずつでも増やすように心がけるだけでよいことになります。ですから、そのような反応を呼び起こすためにも、まずはあなた自身がひとつの目的に向かって強い信念を持って実際に行動を起こしていくことが大切です。',
'　この先、二人の関係性が崩れてしまわないようにするために大切なことは、あなたが常に向上心を忘れないことです。<br><br>　常に新しいことを学び、可能な限り広く社会に目を向けるようにして、あなたの精神性を高めることを意識するだけで、二人の関係性はさらに確かなものになっていくことでしょう。<br><br>　そのようにお互いが精神面でつながり、人間的に大きく成長していくことを心がけていれば、その関係が崩れるようなことはありません。むしろ刹那的なことばかりに心を奪われ、物質的なものにばかり価値を置くようであると、それらがなくなった途端、二人の関係性も薄れてしまうことになります。常に二人に知的な刺激を与え合うようにすることが重要です。',
		)
		);
?>