<?php
/**
 * menu_id : li20_042
 * 島田秀平：二人用月運【9月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_042',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53c039',
			'nif_menukey'		 => 'shimohanki_2020_040',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20200827',
			'title'				 => '島田秀平が占う2020年9月『今月は二人にとって●●な時期ですよ！』',
			'caption'			 => 'あの人の中であなたの存在がより大きくなる時が近づいています！　この恋を叶えるために、9月中に挑戦すると良いことをお伝えしていきます！　この恋のチャンスを絶対に見逃さないでくださいね。',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => 'ズバリ！ 今月は二人のにとって●●な時期です！',
            '2_min_title'  => '今月、あなたがするべき“挑戦”をお教えします！',
            '3_min_title'  => '今月、あの人はこんな時に気持ちが傾きやすくなります！',
            '4_min_title'  => '今月、二人の恋の助けとなるもの',
		);

// 小メニューロジック
$logic = 'f';

// Next枠
$next = array(  "li20_043", "li20_044", "li20_045", "li20_046" );

// 一部見せテキスト
$free = array( 
		array( "li20_042_1", 
'　この月は、二人にとってそれまでの経験や流れに関係なく、すべて新しいことを提案し、思い切って実行していくべき時期になります。<br><br>　つまりこれまでの流れによってマンネリになっているようなものはすべてリセットさせて、二人の関係をまったく新しい気持ちでスタートさせることが大切です。決まった場所……',
'　この月の[%NAME_SELF%]さんにとって、あの人との関係性を深めるために常に意識するべきことは、二人が恋人の形であるという以前に、日常生活や仕事の世界でのしっかりとしたパートナーシップを組めるように心がけることです。<br><br>　そのためにはお互いに心から信頼できる人同士であることを……',
'　この時期に[%NAME_OTHER%]さんと[%NAME_SELF%]さんがその愛を育てるために常に意識するべきことは、どんなことについても徹底的にそれを楽しむことに専念することです。<br><br>　ですから、それぞれが取り組んでいる仕事そのものについても、それを単にお金儲けや生活のための手段で……',
'　この月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんがその愛を育てるために常に意識するべきことは、ただ単にロマンチックな関係性を追求するのではなく、それぞれの生活を安定させ、この恋をしっかりと根づかせていくための基盤を作るようにするということです。<br><br>　ですから……',
'　この月はお互いに恋愛そのものに大胆になるべき時期を迎えます。それまで二人が体験したことがないことにチャレンジすべき時期となります。<br><br>　デートも毎回月並みなコースをたどるのではなく、それまで二人がまったく経験したことがないことに挑戦してみてください。できるだけ非日常的な場面に身を置く……',
'　これまで[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、ただひたすらお互いのことを考え、二人の愛をどのように育てていくかについてだけ考えてきたかもしれませんね。<br><br>　けれども、この月はただ単に二人の幸せを考えるのではなく、それぞれが愛し合うことによって、周囲の人たち……',
'　[%NAME_OTHER%]さんと[%NAME_SELF%]さんにとって、この月は熱愛モードをいったん止めて、お互いの関係性を総点検するべき時期になります。この時期は猪突猛進でその関係性を深めるべきというよりも、過去のつき合い方を振り返ったり、これから先の二人のあり方について慎重に模索するべき……',
'　この月はあの人と[%NAME_SELF%]さんにとって、それぞれ自分の存在感を相手にはっきりとアピールするべき時期となります。どちらも自分が他の人とは違う存在であること、相手にとってかけがえのないとても重要な人であることをはっきり認識してもらうべき時期となります。<br><br>　ですから自分が……',
'　この時期の[%NAME_OTHER%]さんと[%NAME_SELF%]さんの二人にとって大切なことは、お互いに精神性を高めることを目指すことです。極端に言えば、それぞれが魂の浄化を目指すことによって、二人の心の距離を大きく近づけることができます。<br><br>　それぞれが物質的なものにとらわれて……',
			),
		array( "li20_042_2", 
'　二人の交際に関して、この月に[%NAME_SELF%]さんがチャレンジするべきことは、まったく新しいつき合い方を模索し、それを提案していくことです。<br><br>　つまりつき合いの深さに関係なく……',
'　この月にあなたがチャレンジするべきことは、あなたの情報収集能力を高めることです。インターネットを活用するだけでなく、図書館に行って調べたり、専門家の意見を聞いたり、また現場に足を運んで直接情報を……',
'　この月に二人が特に強く意識すべきことは、できる限り行動的になることです。行動的ということは、あちこちに出かけるということだけではなく、常に誰かが自分に仕掛けてくるのを待つのではなく、自分自身が進んで……',
'　この時期の二人は、ともするとそれぞれの考え方に固執するようになりやすく、一言で言うと頭が固くなりやすくなります。<br><br>　したがってこの月は特にそれぞれができるだけ柔軟な考え方をするように……',
'　この月は二人にとって新しいことにチャレンジするべき時期と言いましたが、具体的にはあまりお金をかける必要はなく、それぞれが熱中できるようなものを選べばよいのです。<br><br>　たとえば二人で……',
'　[%NAME_OTHER%]さんとの愛をしっかりと育むためにこの月にあなたがまず目指すべきことは、あなたの同僚や後輩、友人などの悩みごとの相談に乗ったり、その人たちが必要としていることに力を貸す……',
'　この月のあなたは、[%NAME_OTHER%]さんとの関係性を高めるために、これまでの自分の行動を省みて、あの人のためにベストのつき合い方をしてきたかどうか考え直してみてください。……',
'　この時期に[%NAME_SELF%]さんがこの恋を進展させるために挑戦するべきことは、まずは[%NAME_OTHER%]さんがあなたに期待していることをはっきりとやって見せることです。……',
'　今月、あなたが挑戦するべきことのひとつは、人の心の痛みがわかる人になるということです。弱い立場にある人の心を知り、その人の気持ちに寄り添うことによって、本当の意味でやさしい人になることができます。……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_042_1", 
'　この月は、二人にとってそれまでの経験や流れに関係なく、すべて新しいことを提案し、思い切って実行していくべき時期になります。<br><br>　つまりこれまでの流れによってマンネリになっているようなものはすべてリセットさせて、二人の関係をまったく新しい気持ちでスタートさせることが大切です。決まった場所、決まった時間に会うというようなデートはやめて、思いついたときにすぐ実行したり、計画的に気分がリフレッシュできるような状況を生み出すことが大事です。<br><br>　そのように常に新しいつき合い方を実行することを意識すると、二人の感覚も出会ったころに立ち戻って、まったく新鮮な感覚でつき合うことができるようになることでしょう！',
'　この月の[%NAME_SELF%]さんにとって、あの人との関係性を深めるために常に意識するべきことは、二人が恋人の形であるという以前に、日常生活や仕事の世界でのしっかりとしたパートナーシップを組めるように心がけることです。<br><br>　そのためにはお互いに心から信頼できる人同士であることを確認しなければいけません。ですから、まずはあなたがお金や時間に関してはとても正確な人であり、またシビアな考え方ができる人であることをしっかりアピールするように心がけてください。<br><br>　ですから、約束した時間には遅れるどころか必ず5分ほど前に現場に着いているくらいでなければいけません。またお金に関してもきちんと管理できるように、月々の予算を立てて使うようにしてください。',
'　この時期に[%NAME_OTHER%]さんと[%NAME_SELF%]さんがその愛を育てるために常に意識するべきことは、どんなことについても徹底的にそれを楽しむことに専念することです。<br><br>　ですから、それぞれが取り組んでいる仕事そのものについても、それを単にお金儲けや生活のための手段であると考えずに、趣味や娯楽の一部であると捉えて、徹底的に楽しむように意識することが大切です。そして二人の恋そのものも最高の喜びである以上、それを徹底的に楽しむということにすることによって、二人の間の距離も一気に近づいていきます。<br><br>　さらに少しでも長く二人の楽しい時間を過ごすためにはどうしたらよいのかということを常に考え続けてください。そうすればそのような楽しい思い出がそれぞれの人生の中での大きな宝物となることでしょう！',
'　この月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんがその愛を育てるために常に意識するべきことは、ただ単にロマンチックな関係性を追求するのではなく、それぞれの生活を安定させ、この恋をしっかりと根づかせていくための基盤を作るようにするということです。<br><br>　ですから、まずはそれぞれが収入を安定させるためにしっかりと仕事に取り組むべき時期と言えます。そして可能な限り、二人が力を合わせて自分たちの収入アップにつながることや社会的な立場をはっきりさせるための情報を集めたり、お互いに教えあったりするなどして、この恋を育てるための基礎をしっかり作るように心がけてください。<br><br>　そのような緊密な協力関係を築くことによって、二人の愛はまた別の次元にステップアップしていくことになります！',
'　この月はお互いに恋愛そのものに大胆になるべき時期を迎えます。それまで二人が体験したことがないことにチャレンジすべき時期となります。<br><br>　デートも毎回月並みなコースをたどるのではなく、それまで二人がまったく経験したことがないことに挑戦してみてください。できるだけ非日常的な場面に身を置くようにし、普段の生活のしがらみをすべて捨てて二人だけの世界に浸ることがよいでしょう。<br><br>　その時ばかりは常識や理屈によって二人の行動を決めるのではなく、直感や官能的な欲求に身を任せてもよい時期になります。他人に迷惑をかけない範囲でなら何をしてもよいというくらいの大胆な発想を持って二人の愛を大きく育てるように心がけてください。',
'　これまで[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、ただひたすらお互いのことを考え、二人の愛をどのように育てていくかについてだけ考えてきたかもしれませんね。<br><br>　けれども、この月はただ単に二人の幸せを考えるのではなく、それぞれが愛し合うことによって、周囲の人たちをどのように幸せにしていくかについての責任についても考えるべき時期を迎えるのです。<br><br>　二人は過去においても、そうなのですが、現在も家族を含め職場の同僚や友人など多くの人たちの愛によって支えられているはずです。そうであるならば、これから[%NAME_OTHER%]さんとあなたが愛を深めていくことによって、そういった人たちもどのように幸せにしていけばよいのかについて、今真剣に考えるべきときなのです。',
'　[%NAME_OTHER%]さんと[%NAME_SELF%]さんにとって、この月は熱愛モードをいったん止めて、お互いの関係性を総点検するべき時期になります。この時期は猪突猛進でその関係性を深めるべきというよりも、過去のつき合い方を振り返ったり、これから先の二人のあり方について慎重に模索するべきときになります。<br><br>　もちろんそれは二人の関係性を遮断するとか、距離を開けるという意味ではありません。今の関係性をしっかりと確認し、お互いのプラスになるつき合い方をしていくためには、これから先、どのようにそのつき合い方を変えていくべきか、真剣にお互いで考えなければいけません。<br><br>　そのような関係性の見直しは、これからも定期的にするようにしてください。そうしてこそ、新たなすばらしい交際のあり方が見えてくることになるのです！',
'　この月はあの人と[%NAME_SELF%]さんにとって、それぞれ自分の存在感を相手にはっきりとアピールするべき時期となります。どちらも自分が他の人とは違う存在であること、相手にとってかけがえのないとても重要な人であることをはっきり認識してもらうべき時期となります。<br><br>　ですから自分が自慢できる特技や才能、相手への想いなどをはっきりと理解してもらうように努めるべきときです。他の人と同じような振る舞いをするのではなく、自分でなければできないことを相手のために徹底的に示すようにしてください。<br><br>　もしもあなたが料理が得意なら、そのことをはっきり見せていくべきですし、音楽が得意なら、その人の前でその才能をしっかり示していくようにすることです。',
'　この時期の[%NAME_OTHER%]さんと[%NAME_SELF%]さんの二人にとって大切なことは、お互いに精神性を高めることを目指すことです。極端に言えば、それぞれが魂の浄化を目指すことによって、二人の心の距離を大きく近づけることができます。<br><br>　それぞれが物質的なものにとらわれていると、お互いに損得勘定がどこかに出てくることになり、それぞれ相手からの愛情も含めて、何かを奪うことだけしか考えなくなってしまいます。<br><br>　二人が精神的に成熟していくことによって、そのような欲求は薄れ、どちらも心の奥深いところで結ばれるようになっていくことでしょう。そのためには、それぞれがスピリチュアルなものに関心を持つようにし、精神性を養っていくことによって心をひとつにできるようになります。',
		),
		array( "li20_042_2", 
'　二人の交際に関して、この月に[%NAME_SELF%]さんがチャレンジするべきことは、まったく新しいつき合い方を模索し、それを提案していくことです。<br><br>　つまりつき合いの深さに関係なく、出会ってからの期間が長くなると、どうしても同じ場所、同じ時間、同じ状況でのつき合い方に流れやすくなります。そうなるとどうしても二人の間にマンネリ感が広がってしまうことになりますね。<br><br>　ですからこの時期はそんな考え方をすべて捨てて、出会ったばかりの二人と想定して、さまざまなデートの内容を考えるようにしてください。友だち同士でのダブルデートやトリプルデート、二人が主催しての合コンなど、さまざまなスタイルで二人のつき合い方を模索するべき時期になっています。',
'　この月にあなたがチャレンジするべきことは、あなたの情報収集能力を高めることです。インターネットを活用するだけでなく、図書館に行って調べたり、専門家の意見を聞いたり、また現場に足を運んで直接情報を収集するなど、あなたの情報収集能力とその分析能力を最高に高めることが大切です。<br><br>　それによって[%NAME_OTHER%]さんに関する情報もあちこちから入るようになり、お互いをよく知ることによってどのように二人の愛を育てていけばよいのかという方針が見えてくるようになります。<br><br>　さらにこの月はコンピューターの簡易言語を学んだり、外国語を学習するなど、あなたの基礎的なビジネスの能力を磨くことに専念することで、あなたの総合的な人間力を高めることができます！',
'　この月に二人が特に強く意識すべきことは、できる限り行動的になることです。行動的ということは、あちこちに出かけるということだけではなく、常に誰かが自分に仕掛けてくるのを待つのではなく、自分自身が進んで相手に働きかけていくようにするということです。<br><br>　そして積極的に人脈を広げることによって、さまざまなチャンスが訪れます。そうなってこそ二人の恋を健全に育てていく方向性とエネルギーを得ることになるのです。<br><br>　ですから、この時ばかりは、絶えず新しいことにチャレンジすることを忘れてはいけません。そしてその新しい挑戦の中から、お互いがさらに強く愛し合うことのできる条件が満たされていくことになります！',
'　この時期の二人は、ともするとそれぞれの考え方に固執するようになりやすく、一言で言うと頭が固くなりやすくなります。<br><br>　したがってこの月は特にそれぞれができるだけ柔軟な考え方をするように心がけ、相手の意見などについては頭から否定したりせず、そのような考え方をどうしてするようになったのかについて一緒に考えるようにすることが大切です。<br><br>　そのように柔軟な考え方を持つようにし、お互いに対する理解を深めるためには、それぞれが置かれている現在の生活状況や、これまでのそれぞれの歴史についてしっかり知るようにし、お互いが他の誰よりもよく知っている人であり、最高の理解者であることを再確認するべき時期と言えるのです。',
'　この月は二人にとって新しいことにチャレンジするべき時期と言いましたが、具体的にはあまりお金をかける必要はなく、それぞれが熱中できるようなものを選べばよいのです。<br><br>　たとえば二人で宝くじや馬券を買ったり、クラウドファンディングに出資したり、また自分たち自身で小さなビジネスを始めるのもよいでしょう。大きな賭けに出る必要はありません。<br><br>　そのようにちょっとしたチャンスに二人が協力し合ったり挑戦する体験が、二人の関係性を深めることに役立つのです。できる限り日常生活の枠組みから外れたロマンチックなことや、ワクワクドキドキするチャレンジングなものに取り組むことが、それぞれの愛を大きく育てることにつながっていくのです！',
'　[%NAME_OTHER%]さんとの愛をしっかりと育むためにこの月にあなたがまず目指すべきことは、あなたの同僚や後輩、友人などの悩みごとの相談に乗ったり、その人たちが必要としていることに力を貸すように努めることです。<br><br>　つまり、ただ単にあの人を支える立場に立つだけでなく、できる限り多くの人の役に立つ自分を目指して、実際にそうなれるように努めるべき時期と言えるのですね。<br><br>　[%NAME_OTHER%]さんにとってあなたがそのように博愛の精神を持ち、多くの人を幸せにする力がある存在であると知ることにより、あなたに対する愛情をそれまで以上に強くしていくことでしょう。これからも二人はそのように社会の中で役に立つ人同士として多くの人から認められるようなことに挑戦するべきなのです！',
'　この月のあなたは、[%NAME_OTHER%]さんとの関係性を高めるために、これまでの自分の行動を省みて、あの人のためにベストのつき合い方をしてきたかどうか考え直してみてください。<br><br>　ただひたすらあの人を追い求めるのではなく、あなたがあの人のパートナーとして最高の人であり続けてきたかどうかをしっかりと反省するべき時がこの時期なのです。<br><br>　そしてあなたはあの人に負担をかけることなく、自分自身でも人生を切り開いていく力をつけているのかどうか、またあの人の最良のパートナーとなるために、今自分は何をしなくてはいけないのかなどをじっくりと考えてみてください。その結果として、あなた自身が完全に自立して精神的にも物質的にもあの人に負担をかけないようにする道が見えてくることでしょう。',
'　この時期に[%NAME_SELF%]さんがこの恋を進展させるために挑戦するべきことは、まずは[%NAME_OTHER%]さんがあなたに期待していることをはっきりとやって見せることです。<br><br>　たとえば、あなたがこの月に自分の収入をワンランクアップさせると公言していたなら、それを実行して見せましょう。資格試験に合格すること目指していると言っていたなら、それを実現させて見せることです。<br><br>　そのように誰かに約束したり公言したことを実行をしたり実現することにより、[%NAME_OTHER%]さんとの関係はさらにステップアップしていくことになります。お互いに公言したり約束しないことであっても、誰から見ても進化したを思われることをこの月ははっきり目に見える形にすることにより、二人の関係性はさらによいものになっていくのです！',
'　今月、あなたが挑戦するべきことのひとつは、人の心の痛みがわかる人になるということです。弱い立場にある人の心を知り、その人の気持ちに寄り添うことによって、本当の意味でやさしい人になることができます。<br><br>　[%NAME_OTHER%]さんの心をつかむためには、まずはそのように異性だけでなく、どんな人に対してもやさしい心配りのできるあなたであるようにすることです。そして老若男女誰に対しても心を寄せることができるようになったあなたに対して、[%NAME_OTHER%]さんもそれまで以上の愛情をあなたに寄せるようになることでしょう。<br><br>　この時期、あなたが目指すべきことは、そのように博愛の精神を持った人で、高い精神性を備えた人になることです。まずは[%NAME_SELF%]さんの身近にいる人に対してそのような存在になれることを目指してください。',
		),
		array( "li20_042_3", 
'　この月の[%NAME_OTHER%]さんは、何事につけても自信を失い、弱気になりがちな状況が多くなります。特に仕事でちょっとしたミスが出たりして責任を取らなければならないようなときにはひどく落ち込んでしまう可能性もあります。<br><br>　そんな時にあなたが常にあの人に寄り添ってあげるようにし、まだまだあの人には秘められた実力があることをそれとなく指摘してあげるようにしてください。そしてあの人が自信を取り戻すことによって、あなたがとても必要な存在であることに気づくようになります。<br><br>　ですから、そのような時期をけっして見逃さないように、[%NAME_OTHER%]さんの心の動きを丹念に観察し続けることが大切になります。[%NAME_OTHER%]さんの周囲にいる人ともコミュニケーションを密にするように心がけてください。',
'　この月の[%NAME_OTHER%]さんは、自分の考えを多くの人に知ってもらいたいと考えるようになるでしょう。そんなときあなたは徹底的にあの人の聞き役になり、その気持ちをしっかりと読みとってあげるようにしてください。<br><br>　そのようにあなたが聞き役に徹することによってあの人はあなたが自分にとって最良のパートナーであり、大切なことはまずあなたに相談しようと考えるようになります。そしてそれが二人の間の強い信頼関係の基礎となり、この先二人がさらに愛を大きく育てていく上でも欠かすことができない基盤となっていきます。<br><br>　さらにはあの人が仕事に失敗して気持ちが落ち込んでいるようなときには、その気持ちを奮い立たせてあげるためのチアリーダー的な役割もあなたが担うことになる月です。',
'　この月は、[%NAME_OTHER%]さんが何か大きな問題に直面して、それにチャレンジしていくべきかどうか迷っているようなとき、あなたが本人と一緒に頭を使って考えてあげ、その背中を押してあげることにより、あの人は大きな決断を果たすことができます。[%NAME_SELF%]さんが迷う場合はその逆の立場になります。<br><br>　そのようにこの月はお互いに最良のアドバイザーとなり、またその行動を起こすためのきっかけを与える役割を担うようにしなければいけません。そして、それが実際に実行されると、二人にとっての大きな絆ができることになります。<br><br>　そのようにこの時期には、それぞれが人生の重要な場面での心の支えとなる存在であることをはっきりと知るようなケースが次々と起きてくることでしょう！',
'　この月の[%NAME_OTHER%]さんがあなたに対して心を開きやすくなるのは、あなたがいわゆるとてもしっかり者であるということを目の当たりにしたときとなることでしょう。<br><br>　つまり、ただ単に二人が楽しい時間を持つだけではなく、あなたの日常生活や仕事の場面において、とてもしっかりしたリーダーシップを発揮したり、社会人として成熟した考え方を持っている人であることを確認すると、あの人はあなたに対する信頼感をはっきりと持つようになります。<br><br>　この月はどちらにとっても相手こそ自分の人生の中で欠くことのできないパートナーであることを認識することによって、二人の愛をしっかりとしたものに育てていくことを決意するようになるのです！',
'　この月は[%NAME_OTHER%]さんのチャレンジ精神が旺盛になっていきますから、[%NAME_SELF%]さんに想定外のことを提案したり、それまで二人がまったく経験したことがないことをやってみようと言い出したりすることでしょう。<br><br>　そんなときには、けっしてそれを頭から否定するようなことをせず、可能な限りそれを受け入れて一緒に知恵を合わせて実際の行動に移すようにしてください。それによって二人の愛が大きく前進することになるのです。<br><br>　あの人は自分が好きなことに取り組んでいるときには、それこそ食事をするのも忘れて熱中できる人です。ですから、二人が揃って夢中になれることに取り組むことは、それぞれが精神的に一体感を持つことになり、それがこの愛の求心力となって、これからも大いに役立つことでしょう！',
'　この時期は[%NAME_SELF%]さんが[%NAME_OTHER%]さんを含めた大切な人のために、利己的な利益を追求するのではなく、利他的な精神に基づいて、多くの人に役立つ存在になろうとすることによって、[%NAME_OTHER%]さんのあなたに対する愛そのものも大きく育っていくことになります。<br><br>　また、あの人自身も、自分の家族を含めた多くの人の役に立つ存在になるために努力しようとするとき、[%NAME_SELF%]さんに対する想いも一段と強くなることでしょう。<br><br>　それから先も、まずは自分を支えてくれている身近な人たちと共に支え合って一体感を持つようにし、ただ単にそれぞれが幸せをつかむだけでなく、それによって多くの人々もハッピーになれるようにすれば、多くの人々が二人を応援してくれることになります！',
'　以上にお話ししたように、この月は[%NAME_OTHER%]さんもあなたと同じように、二人の関係性をさらによくしていくための方向性について、じっくりと考えをめぐらすべき時期を迎えています。本人自身もできる限り静かな環境に身を置いて、自己分析をするべき時なのです。<br><br>　そんな中で、[%NAME_OTHER%]さんもあなたの力を借りて共に新しいことに挑戦したいと考えるようになり、あなたと単に快楽を追求するのではなく、精神的に満たされるためにはどのような交際をするべきかについて思いをめぐらすことになるでしょう。<br><br>　あなたもあの人のよきパートナーとして、そのような精神性を高めるために、共に学び共に考える最良のパートナーである道を探し続けるようにしてください。',
'　もしも[%NAME_OTHER%]さんが仕事上の失敗をしたり、人間関係がうまくいかないで悩んでいるようなときに、あなたがやさしい言葉をかけたり、親切心を発揮することによって、あなたに対する好感度が一気にアップすることになりそうです。<br><br>　それだけに、[%NAME_OTHER%]さんの心の状態を普段からしっかりとウォッチしておくことが大切です。さらにはあの人がどのようなことをすれば喜ぶようなのか、しっかりチェックしておきたいものです。<br><br>　そのような形でお互いが相手の傷ついた心を癒やす役割を果たすことにより、二人の間に強い絆ができていくことになるのです。そのためにも常日ごろから、さまざまな手段を使って相手の心の状態をしっかり観察していくことが重要になります。',
'　この月、[%NAME_OTHER%]さんはあなたがとても純粋で素直な心の持ち主であることを知ると、大きくその気持ちをあなたに向けるようになることでしょう。<br><br>　単に自分にとって輝かしい存在であるというだけでなく、他の誰が見てもあなたの存在に憧れ、その清純な気持ちに心を動かされるようになる時、あの人も当然あなたの存在がすばらしいものであることに気づくのです。<br><br>　ですからこの先、[%NAME_OTHER%]さんという異性の目だけでなく、同性も含めたすべての人に対してやさしくできる人であることをしっかり認めてもらうように努力してください。それによってあの人のあなたを見る目もまるで変わっていき、あなたこそ自分のパートナーとしてふさわしい人であると知るようになるのです！',
		),
		array( "li20_042_4", 
'　この月の二人の恋をさらに活性化させるために大切なポイントは、[%NAME_SELF%]さんの総合的な人間的魅力をさらに高めるように心がけることです。<br><br>　そのためには、あなたが単に仕事ができる人であるということだけでなく、さまざまな教養を身につけている人であることをアピールするとよいでしょう。そのためのひとつの道としては、習い事を始めたり、あなたの趣味の世界で完全に他の人とは違う立場をアピールするなど、その人間性に厚みがある存在であることを知ってもらうように心がけることです。<br><br>　まだまだお互いに相手の側面だけしか理解していないはずです。これから先、そのように厚みのある人間を目指すことが、どちらにとっても大切なことになります。',
'　この月に二人の恋を大きく育てるためには、どちらも常に新しい知識や情報を収集することに敏感になり、最先端の話題を知っているように心がけなければいけません。<br><br>　そしてそれは単に週刊誌的な浅い知識だけでなく、あなたの仕事に直結するような専門的な知識についても深く知識を身につけるようにし、そのためにもできるだけたくさんの本を読むように努めなければいけません。そしてそれを実際の仕事の世界で応用するように心がけてください。<br><br>　そのようにあなたの知識に高い専門性があり、みんなから尊敬される立場の人であることをあの人が知れば、あなたに対する愛も、それは敬愛という高い次元のものに変わっていくことになるのです！',
'　このころにあなたが二人の恋を育てるために心がけるべきことは、少しでも多くの共通の話題を仕入れておくことです。二人が会って会話を楽しむときに、そのネタに困ることがないように、常に意識して話が弾むようなテーマを見つけておくべきということです。<br><br>　次に、あなた自身が熱中できるものを見つけて、常にその世界での第一人者となれるくらいの知識や技能を身につけることが大切です。たとえば、あなたが特定のジャンルの音楽が好きなら、その世界の知識に関しては誰にも負けないほど深く知っておくように心がけてください。<br><br>　さらには[%NAME_OTHER%]さんと一緒になって楽しむことができる趣味や娯楽を見つけておくと、これから先二人の愛を大きく育てるのにとても役立つことでしょう！',
'　この月の二人の恋をさらに盛り上げるために大切なことは、それぞれの生真面目さを前面に出すように心がけることです。<br><br>　たとえば約束した時間はしっかり守るとか、お金に関してはしっかり管理できる人であることをアピールするとか、周囲の人たちからは絶大の信用を得ていることなど、社会人としてつき合っていく上ではまったく心配ない人であるということを確認することが、二人の愛を大きく育てることに役立ちます。<br><br>　さらにはどんなにお互いにストレスがかかるようなことがあっても、その場面から逃げ出したりせず、そのトラブルをしっかりと向き合ってその解決に取り組むことができる人であることをアピールするのも二人の信頼性を高めることに役立つでしょう。',
'　以上にお話したように、この月はどんなことでも二人が一緒になって熱中できるものに取り組むことによって、この恋が大きく前進することになります。<br><br>　そしてそのように夢中になれるものは、できるだけ手軽にできるものがよいでしょう。あまりお金をかけずに二人が夢中になれるということについて、コストパフォーマンスを常に意識することが大切です。さもないと予算が足りなくなってしまったり、あまり時間がかかるようなものであると、二人の都合を合わせることもむずかしくなってしまうからです。<br><br>　そして二人が一体感を持てるようになったならば、周囲の人たちも巻き込んで、その人たちの幸せを大きくすることに役立つ活動をすると、二人の愛もさらに大きく育っていくことになります。',
'　この月は二人が揃ってボランティア活動や地域の福祉活動など社会的な活動に参加すると、二人の愛をさらに大きく育むことができます。またそれぞれの家族のために働いたり、後輩たちの指導に当たることも、二人の純粋な愛を育てる原動力となります。<br><br>　それぞれがひとりで別個のことをやるよりも、二人が力を合わせて世の中をよくしていこうとしたり、困っている人を助けようとする意識を高めることが、二人の結束をさらに強くしていくことになります。<br><br>　世の中はただ二人が愛し合っていれば成り立つわけではなく、多くの人々と支え合うことによって、これから先も二人がその愛を育てられるものであることをはっきりと知る時期を迎えたのですね。',
'　この月に二人がこの恋を前進させるためのポイントは、二人が力を合わせて共に人間的に成長することを支え合うように努力することです。そしてそのためには、テーマを決めて一緒にディスカッションするのもよいでしょう。二人でセミナーなどに参加するのもよいことです。<br><br>　そのようにこの月はそれぞれができるだけ新しいことを学ぶ姿勢を崩さず、お互いによきライバルとなるようにし、本を読んだり瞑想をしたり、尊敬できる人との対話を通じて人間的に大きく成長できる道を追求することです。<br><br>　それによって二人が高次の自分と対話できるようになれば、それから先の二人はそのつき合い方がまるで違う次元で進歩していくことになります。二人の関係性をレベルアップするもっともふさわしい時期を迎えることになったのです！',
'　この月に二人の恋を育てるためにとても役立つことは、それぞれが自分に与えられた役割を徹底的に果たすように努めることです。特に仕事の面で期待されていることに関しては、はっきりと答えを出すことが大切です。ただ単に努力することだけではいけません。<br><br>　二人の間でも、たとえ小さなことであっても、お互いに約束したことや公言したことは、きちんと結果を出さなければいけません。約束をいつの間にか反故にしてしまうようであると、二人の関係性にひびが入りかねませんね。<br><br>　特に小さな約束は、自分が忘れてしまっていても相手はしっかり覚えていることが多いものです。小さな約束ほど大切にするべきことを忘れないようにしてください。',
'　この月、二人の恋の助けとなることは、それぞれの知り合いを増やすように努力することです。単に二人が見つめあうだけでなく、それぞれの人脈を増やしていくことによって話題が豊富になり、また人づき合いのコツもわかるようになっていきます。<br><br>　またこの時期はものごとをひとりの立場やひとつの視点から見るだけでなく、さまざまな角度や異なった次元から見るようにすることが大事になります。たとえば本当のやさしさとはどのようなものであるかについて、さまざまな角度から考えてみるとよいでしょう。<br><br>　そしてそのような多角的なものの見方や考え方ができると、二人の話題も豊富になり、共通の価値観や考え方を知ることにもつながっていきます！',
		)
		);
?>