<?php
/**
 * menu_id : li20_064
 * 木村藤子：二人用月運【11月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_064',
			'contents'			 => 'fujiko_ccs',
			'img_name'			 => 'ccs_fujiko',
			'teller_name'		 => '木村藤子',
			'isp_mid'			 => '53c061',
			'nif_menukey'		 => 'shimohanki_2020_062',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20201026',
			'title'				 => '木村藤子が導く二人の関係【2020年11月】恋の優先度/可能性の有無',
			'caption'			 => '2020年11月、二人の関係はいったいどのようなものになっていくのでしょうか？　あの人のあなたとの恋の優先度はどの程度なのか、そして二人の関係が進展し始める可能性と停滞し始める可能性についてじっくりとお話しさせていただきます。',
            'base_1_title_self' => 'あなたの暦字',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の暦字',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '【2020年11月】あの人のあなたとの恋の優先度はどれくらい？',
            '2_min_title'  => '【2020年11月】二人の関係であなたが注意すべきこと',
            '3_min_title'  => '【2020年11月】二人の関係を深めるチャンスはある？',
            '4_min_title'  => '【2020年11月】あの人とあなたがこの先、素敵な恋をするために',
		);

// 小メニューロジック
$logic = 'a2';

// Next枠
$next = array( "li20_062", "li20_063", "li20_065", "li20_066" );

// 一部見せテキスト
$free = array( 
		array( "li20_064_1", 
'　2020年11月、二人は少し空振りしがちです。思いきってあなたから連絡を取ってみてもあの人が忙しかったり、逆にあなたが対応できなかったりと、なかなかうまくいきません。……',
'　2020年11月、二人の恋はあまりうまくいっているとは言えないようです。[%NAME_SELF%]さんが連絡を入れたり仕事などの手伝いを申し出たりしても、忙しいからとか、自分でできるからとか、……',
'　2020年11月の時点で[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、いい友だちになれそうな状態です。会話が弾んだり、面白そうな場所やイベントがあれば二人で出かけたりといった事……',
'　2020年11月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係は、あまり良好ではないようです。二人ともまじめ過ぎて面白い話題が出てこないため、何を考えているのか分かりにくい……',
'　2020年11月、二人の関係はとても良好です。[%NAME_SELF%]さんは、理由などなくても[%NAME_OTHER%]さんを助けてあげたくなるでしょう。あの人も、あなたに何かと親切にしてくれ……',
'　2020年11月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係はそれほど悪くないようです。同じ時間を共有していると、自然と優しい気持ちになって、とても落ち着いていられる……',
'　2020年11月の時点で、二人の間にはまだ若干距離があるようです。お互い自分の事で忙しく、話す機会があってもそれぞれの興味を一方的に語りがちで、気持ちが通わないでしょう。……',
'　2020年11月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんはいい関係を保っていられるでしょう。言いたい事を言えて、親密な付き合いになりやすいのです。なぜか安心できるせいもあり……',
'　2020年11月の二人の関係は、正直あまりよくないようです。お互いに気にしてはいるのですが、どちらも思い込みが強く、相手に夢を見過ぎてしまうのでしょう。そのせいで、より知り合うほど幻滅する恐れもあり……',
			),
		array( "li20_064_2", 
'　2020年11月、ささいな事で言い争いに二人の関係が停滞し始めそうです。仕事についての考え方や食べ物の好みなどの他愛ない話題で、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも……',
'　2020年11月に[%NAME_SELF%]さんが無理に近づこうとすれば、二人の関係が停滞し始める恐れがあります。[%NAME_OTHER%]さんのためになりたくて親切を押しつけたり、いきなり……',
'　2020年11月、他愛ない会話がきっかけで二人はうまくいかなくなるかもしれません。皮肉交じりの言葉が相手の逆鱗に触れて、険悪になる事もあり得るので注意が必要です。……',
'　2020年11月、他の異性がかかわってくると、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは気まずくなってしまうでしょう。二人とも、ぎこちないのは分かっているため、他の異性と普通……',
'　2020年11月、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも忙しくなると、二人の関係が停滞しそうです。この時期は仕事が忙しくなったり人付き合いが盛んになったりして、……',
'　2020年11月はやきもちが原因で、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が停滞しかねません。他の異性や友だちと仲よくしていたら、脈がないのかと不安になるでしょう。……',
'　2020年11月、自分の考えを押しつけると、二人の関係は停滞しそうです。議論を交わすのはいいのですが、相手の言動を否定したり、自分ばかり話したりすると、少し離れたくなるので注意しましょう。……',
'　2020年11月、意見の対立をきっかけに、二人はうまくいかなくなる恐れがあります。この時期は、積極的になるのはいいのですが、主導権を争いがちで、他愛ないきっかけで大げんかになりかねません。……',
'　2020年11月は、それぞれのわがままや勘違いが原因で、二人の関係が停滞しそうです。二人でいると直感や思いつきで行動しがちで、相手の話をよく聞かず、誤解やすれ違いが生じやすくなるので注意しましょう。……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_064_1", 
'　2020年11月、二人は少し空振りしがちです。思いきってあなたから連絡を取ってみてもあの人が忙しかったり、逆にあなたが対応できなかったりと、なかなかうまくいきません。<br><br>　とはいえ、[%NAME_OTHER%]さんも[%NAME_SELF%]さんの事を優先したいようです。どうしても外せない用事もあるでしょうが、自分の事を後回しにしてでも、あなたを優先してくれるでしょう。忙しそうだからと遠慮して離れていると、あなたにはその気がないと思われるかもしれません。くじけずかかわろうとしていれば、タイミングの合うときも来るはずです。',
'　2020年11月、二人の恋はあまりうまくいっているとは言えないようです。[%NAME_SELF%]さんが連絡を入れたり仕事などの手伝いを申し出たりしても、忙しいからとか、自分でできるからとか、[%NAME_OTHER%]さんには断られがちでしょう。<br><br>　正直、このころのあの人はあなたとの関係より、個人的な用事を優先したいのでしょう。忙し過ぎて、余裕がないのかもしれません。とはいえ、あなたを嫌いなわけではないのです。少し落ち着くと、あの人の中であなたの存在がより大きくなるでしょう。しばらくは焦らず、様子を見ていてください。',
'　2020年11月の時点で[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、いい友だちになれそうな状態です。会話が弾んだり、面白そうな場所やイベントがあれば二人で出かけたりといった事がおかしくないくらいに、親交を深められるでしょう。<br><br>　あの人も、あなたとの関係を前に進めたいはず。仕事や趣味、人付き合いにも関心がありますが、この恋に脈ありと感じて、優先的に取り組みたいでしょう。ただ、どのようにアプローチしようかと、戦略を練っているかもしれません。しばらくは友だちとして接しながらチャンスを待っていそうです。',
'　2020年11月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係は、あまり良好ではないようです。二人ともまじめ過ぎて面白い話題が出てこないため、何を考えているのか分かりにくいでしょう。約束を取りつけるなど想像もできないはずです。<br><br>　この時期のあの人にとって、あなたとの恋の優先度はあまり高くありません。仕事と私生活のバランスを取ろうとすると、恋愛に割く余裕はあまりないのでしょう。それでもあなたの事を頭から追い出せず、気付くとぼんやり考えている事もありそうです。やがて仕事を放り出して恋を優先する可能性もあるでしょう。',
'　2020年11月、二人の関係はとても良好です。[%NAME_SELF%]さんは、理由などなくても[%NAME_OTHER%]さんを助けてあげたくなるでしょう。あの人も、あなたに何かと親切にしてくれそうです。<br><br>　この時期のあの人は、あなたとの恋を最優先にするでしょう。仕事や遊びも意欲的にこなしますが、あなたの事は何をしていても忘れません。とても大事なときだと考えていますから、どのようにあなたを喜ばせられるか、どうすれば心をつかめるかと、いつも頭を悩ませるはずです。11月中でなくとも、いずれ行動に移すときが来るでしょう。',
'　2020年11月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係はそれほど悪くないようです。同じ時間を共有していると、自然と優しい気持ちになって、とても落ち着いていられるでしょう。<br><br>　あの人も、そんなあなたとの関係を深めるのを優先したいはずです。他の異性とは違うと感じ、もっとあなたの事を知りたくなるのでしょう。ただ、この時期は仕事や友だち付き合いなども盛んなようですから、いつもあなたの事を考えていられるわけではありません。他の用事とのバランスを取りながら、あなたに近づくチャンスを待っているようです。',
'　2020年11月の時点で、二人の間にはまだ若干距離があるようです。お互い自分の事で忙しく、話す機会があってもそれぞれの興味を一方的に語りがちで、気持ちが通わないでしょう。<br><br>　[%NAME_OTHER%]さんの中でも、[%NAME_SELF%]さんとの関係が最優先ではないようです。仕事や趣味など、個人的な探求に心を奪われ、周囲の人にまで注意が向かないのでしょう。だからといって、あなたにまったく関心がないわけでもありません。むしろ興味を抱いて探るのですが、積極的にアプローチするには情報不足だと思うようです。',
'　2020年11月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんはいい関係を保っていられるでしょう。言いたい事を言えて、親密な付き合いになりやすいのです。なぜか安心できるせいもあり、何でもできる自信が湧いてくるのでしょう。<br><br>　あの人もあなたとの恋を意識していますが、最優先ではないでしょう。仕事や遊びなどやりたい事が多過ぎて、体も時間も足りないほどです。やりたい事には恋愛も入りますが、他の事を犠牲にするつもりはないのでしょう。ですが、このころのあなたは身近で興味ある異性の一人になっていますから、優先順位があがるかもしれません。',
'　2020年11月の二人の関係は、正直あまりよくないようです。お互いに気にしてはいるのですが、どちらも思い込みが強く、相手に夢を見過ぎてしまうのでしょう。そのせいで、より知り合うほど幻滅する恐れもあります。<br><br>　そのような時期ですから、[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの関係を最優先にしないでしょう。仕事や趣味などの他、思いつきでいろいろな事にチャレンジして、方向性が定まらず混乱しているのかもしれません。ですが、ある日突然、想いが高まってあなたにアプローチしてくる可能性もあります。そのときはあなたへの言動が優しくなるでしょう。',
		),
		array( "li20_064_2", 
'　2020年11月、ささいな事で言い争いに二人の関係が停滞し始めそうです。仕事についての考え方や食べ物の好みなどの他愛ない話題で、[%NAME_SELF%]さんも[%NAME_OTHER%]さんもお互い譲らず、気まずい空気になるかもしれません。<br><br>　仲違いする可能性もあるでしょう。そのうち許してくれると相手の寛容さに甘え過ぎたら、そのまま疎遠になりかねません。ただ、二人とも怒りは長続きしませんから、素直に謝ったらすぐ仲直りできそうです。だからといって気づかいを忘れれば、せっかくの縁もだめになってしまうでしょう。',
'　2020年11月に[%NAME_SELF%]さんが無理に近づこうとすれば、二人の関係が停滞し始める恐れがあります。[%NAME_OTHER%]さんのためになりたくて親切を押しつけたり、いきなり立ち入った事を聞いたりして怒らせないよう注意しましょう。<br><br>　そのような事があれば、二人の関係が停滞するのは避けられません。お互いにはっきりとした意思表示をせず、空気の読み合いになりがちですから、一度こじれると修復にも時間がかかります。それでも、思いきってあなたから謝れば、あの人も意地を張らずに許してくれるはずです。お互いの気持ちを探りながら、少しずつ進んでいくでしょう。',
'　2020年11月、他愛ない会話がきっかけで二人はうまくいかなくなるかもしれません。皮肉交じりの言葉が相手の逆鱗に触れて、険悪になる事もあり得るので注意が必要です。<br><br>　ですが、気まずさはすぐに消えますから、関係が停滞に向かう可能性はないでしょう。[%NAME_SELF%]さんも[%NAME_OTHER%]さんも楽観的で、相手の悪意を疑いはしません。すぐに謝って仲直りし、むしろいっそう仲よくなれそうです。そうはいっても、不用意な物言いを避けるに越した事はありません。なるべくとげのない表現を心掛けましょう。',
'　2020年11月、他の異性がかかわってくると、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは気まずくなってしまうでしょう。二人とも、ぎこちないのは分かっているため、他の異性と普通に接しているのを知ると、嫌われているのでないかはと疑いを抱きかねません。<br><br>　真意を確かめる勇気が出ないまま、疎遠になっていく可能性も小さくないので、くれぐれも注意しましょう。相手がどう動くか見極めようとして、身動きも取れなくなりそうです。ですが、この恋を大事にしようと思うから、あなたもあの人も簡単に言葉が出ないのでしょう。覚悟を決めれば、進展に向かうはずです。',
'　2020年11月、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも忙しくなると、二人の関係が停滞しそうです。この時期は仕事が忙しくなったり人付き合いが盛んになったりして、コミュニケーションを取る機会も減り、少し距離が生じるかもしれません。充実した毎日が続いたら注意が必要です。<br><br>　しかし、そのせいで関係が停滞し始める可能性はないでしょう。すれ違いの日々が続くと、かえって会いたさが募ります。あの人もあなたへの想いを新たにするかもしれません。忙しさが一段落したら、連絡を取る頻度も増えていくはずです。',
'　2020年11月はやきもちが原因で、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が停滞しかねません。他の異性や友だちと仲よくしていたら、脈がないのかと不安になるでしょう。穏やかに交流しているようでいて、実は独占欲も強くなるので注意が必要です。<br><br>　ですが、そのせいでうまくいかなくなる可能性は低いでしょう。あの人も、あなた以外に気になる相手はいないでしょうし、仲がよさそうに思えた相手もただの友だちや仕事相手に過ぎないとすぐに分かります。あの人に異性関係について疑われていると知ったら、あなたもうれしくなるでしょう。お互いに恋心を再確認しそうです。',
'　2020年11月、自分の考えを押しつけると、二人の関係は停滞しそうです。議論を交わすのはいいのですが、相手の言動を否定したり、自分ばかり話したりすると、少し離れたくなるので注意しましょう。<br><br>　とはいえ、そのままうまくいかなくなる可能性はあまりなさそうです。対等でいられる貴重な相手だと、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも感じられるでしょう。多少食い違いがあっても、しばらくすればまた話をしたくなるはず。そのときに反省して、相手の言葉にも耳を傾ければ、話が弾むかもしれません。',
'　2020年11月、意見の対立をきっかけに、二人はうまくいかなくなる恐れがあります。この時期は、積極的になるのはいいのですが、主導権を争いがちで、他愛ないきっかけで大げんかになりかねません。<br><br>　しかし、一時的に気まずくなる程度で、後を引く可能性はないでしょう。どちらも切り替えが早くさばさばしていますから、次の日には普通に挨拶もできそうです。けんかした事も忘れるかもしれません。そうはいっても、譲り合えないとより深刻な対立を招きますから、ぶつかりそうなら[%NAME_SELF%]さんの方から引く事も心掛けましょう。',
'　2020年11月は、それぞれのわがままや勘違いが原因で、二人の関係が停滞しそうです。二人でいると直感や思いつきで行動しがちで、相手の話をよく聞かず、誤解やすれ違いが生じやすくなるので注意しましょう。<br><br>　そのままぎこちない関係になる可能性も小さくありません。お互いに自分の方が正しいと思っていますから、なかなか謝れないのです。それでも修復したいのであれば、つかず離れずの距離を保ちながら、仲直りのチャンスを待ちましょう。もちろん[%NAME_SELF%]さんから素直に頭を下げれば、[%NAME_OTHER%]さんも反省して歩み寄るはずです。',
		),
		array( "li20_064_3", 
'　少し難しい事に二人でチャレンジすると、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係は深まりそうです。2020年11月、二人は気さくなようで、肝心なところでは素直になれません。どちらも意地を張って弱みを隠そうとしますし、気まずくなるのを恐れるのです。<br><br>　そのような微妙な関係も、一緒に困難な仕事をやり遂げたり、同じ目標を達成するために協力したりすると、大きく進展するでしょう。心地よい疲労感に取りつくろう事を忘れ、つい本音が出がちになります。心の距離が近づいたと感じられるでしょう。',
'　2020年11月、悩みを打ち明け合うときに、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が深まる可能性があります。あなたがあの人に仕事や家族の問題を相談したり、逆にあの人から個人的な事を聞かされたりするでしょう。<br><br>　そのような事があったら、二人の関係は前進し始めます。不安があっても表に出せず抱え込みやすいせいで、雰囲気は悪くなるでしょう。しかし、心の奥を見せ合えば、本気で力になろうと寄り添わずにいられません。打ち明けてくれたのがうれしくて、信頼に応えようとするはずです。何でも話し合うようになるでしょう。',
'　2020年11月は初めての事に挑戦すると、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が深まりそうです。二人ともこの月はあまり羽目を外しませんが、未経験のものを一緒に始めてみると、ともに夢中で楽しめるでしょう。<br><br>　同じ趣味を始める、似たジャンルの資格取得を目指して勉強を始めるなど、何でも構いません。それをきっかけに急接近する可能性は大いにあります。お互いに、いきなり踏み込むのは失礼だと遠慮するでしょうが、共通の楽しみができれば話題には事欠かないです。より個人的な話も増えて、理解が深まります。',
'　2020年11月は、直感的に行動すると、二人の関係が深まる可能性があります。この時期の二人はきちんとした交際を求め過ぎて、なかなか一歩を踏み出せません。それでも、何となく出た一言が相手の心を動かしたり、意外な話題から話に花が咲いて止まらなくなったりしそうです。<br><br>　順調に進展するかどうかは五分五分でしょう。ある日にはたまたま話が弾んでも、別の日には同じように楽しめないかもしれません。ですが、つかんだきっかけを[%NAME_SELF%]さんが生かそうとするなら、少しずつでも前に進み始めます。',
'　2020年11月は、ほんの少しの変化を加えてみると、二人の関係は深まるでしょう。[%NAME_OTHER%]さんに直接話せばいい事をあえてメールで伝えたり、その際に簡単な暗号にしてみたりするのもいいかもしれません。遊び心を感じさせる変化が、この月は鍵になりそうです。<br><br>　いつもと違う言動をされると、あの人は一体[%NAME_SELF%]さんに何があったのだろうかと不思議に思うでしょう。共通の友人にさりげなく探りを入れるなど、とにかく気になって仕方ないはず。気付くと、頻繁にあなたの事を考えているほどです。そこから、二人の関係は変わっていきます。',
'　2020年11月は、二人の美的感覚が似ていると分かったとき、二人の関係は深まるでしょう。この時期、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも美的な感性が豊かで、好奇心も旺盛になっています。自分で撮った写真やテレビで見た絶景、またはＳＮＳで人気のアーティストの作品などを話題にすると、あっという間に時間が過ぎてしまうでしょう。<br><br>　その日を境にして、二人の仲が進む可能性は大いにあります。好きなものが同じだと確認できれば親近感も湧きますし、話が弾めば、翌日も同じ話題で盛りあがれるはずです。',
'　2020年11月に関係が進展するのは、お互いに影響を与え合うときでしょう。この時期は[%NAME_SELF%]さんも[%NAME_OTHER%]さんも好きな事を一人で追求しがちですが、あなたの好きな映画や音楽をあの人が気に入ったり、あの人に面白い事を教えられたりする事があります。<br><br>　それを機に、二人の恋が進展する可能性は高いでしょう。同じものに触れても、感想が異なって新しい発見がありますし、視野も大きく広がります。好きなものを共有するのがますます楽しくなっていくでしょう。もっといろいろなものを分かち合いたいと、お互いに思うようになります。',
'　2020年11月、どちらかがサポートに回ると、二人の関係は深まりそうです。この時期は、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも自分に任せれば間違いないと考えがちでしょう。そのせいでぶつかり合う事も多いのですが、あなたの事をあの人が支えたり、あの人の挑戦をあなたが応援したりする事がありそうです。<br><br>　そのときに二人の仲が進展する可能性は高いでしょう。支えられる頼もしさを実感して、二人は互いによきパートナーになれるのではないかと気付きます。それからは相手の立場を想像するようになり、結びつきもより強くなるでしょう。',
'　2020年11月は、夢を語り合う事が、二人の関係を深めるチャンスとなるかもしれません。この時期は、実現できそうにない事も含めて、やりたい事をたくさん思いつくはずです。それをそのまま話し合って、できそうな事から一緒にやってみましょう。そこから二人の恋が進展する可能性があります。<br><br>　創造力を刺激され、新たに何か始めたくなるのを、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも感じられるはずです。小さな事でも実現できれば達成感がありますし、想像力豊かに夢を語り合うだけでも楽しくなるでしょう。心の距離も近づいていきます。',
		),
		array( "li20_064_4", 
'　少しだけ相手の事を考えて行動すれば、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは素敵な恋ができるでしょう。2020年11月は、二人とも今の関係を前向きにとらえ、もっと発展させたいと思うでしょう。ただ、少し急ぎ過ぎて、相手の声を聞く余裕はないかもしれません。そのせいで、お互いよかれと思って行動してもすれ違うのです。<br><br>　この月はやりたい事があっても一度立ち止まって、あの人に何がしたいか、何が好きなのかまず聞いてみてください。あの人は喜んで話しますし、あなたにも同じ事を尋ねるはずです。そこから心が通い始めるでしょう。',
'　2020年11月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんが素敵な恋をするには、できるだけ一緒に過ごす事が大事です。この時期は相手の言動の端々から、自然に本心が伝わってくるでしょう。ですが、離れたところから何を考えているか想像するだけでは、勝手な思い悩みや、見当違いな行動が多くなりがちです。<br><br>　そのような間違いを避けるために、なるべくあの人と何らかのつながりを持っているようにしましょう。あの人の趣味について調べたり、あの人の好きな音楽を聴いたりするのもいいかもしれません。すると、自然に会話も生まれる、そこから交流が深まりそうです。',
'　2020年11月、[%NAME_SELF%]さんがもっと素直になれば、[%NAME_OTHER%]さんと素敵な恋ができるでしょう。この月は、あなたもあの人も感情任せの行動はせず、一度頭の中で整理してから行動しがちです。お互いに興味を持っているのですが、すぐには近づかず探り合うように日々が続くでしょう。それでは進展が遅くなっても無理はありません。<br><br>　あなたはもっと感じたままに言葉を発してみてください。あの人の考え方を素晴らしいと思うなら褒めたり、楽しかったら楽しかったという感想を伝えたりするのです。あの人もあなたの気持ちを理解しやすいでしょう。',
'　2020年11月、[%NAME_SELF%]さんが[%NAME_OTHER%]さんと素敵な恋をしたいなら、完璧でなくてはいけないという思い込みを捨てましょう。人となりをじっくり確かめるのはいいのですが、慎重過ぎてもタイミングを失ってしまいます。丁寧さを意識して、かえって想いが伝わらない事もあるでしょう。<br><br>　最高の自分を見せようとせず、もっとざっくばらんに接してみてください。敬語で話しているなら、少しずつ柔らかい言葉に変えていきましょう。話題が尽きたときも、高尚な趣味ではなく心から好きなものを語ってみてください。素顔のあなたに、あの人はより惹かれるでしょう。',
'　2020年11月、深く考えずおおらかに振る舞えば、[%NAME_SELF%]さんは[%NAME_OTHER%]さんと素敵な恋をできるでしょう。この月のあなたは、あの人には思っている事を素直に伝えたり、迷わず実行したくなったりと、とても伸び伸びとしています。ただ、油断して嫌われるのではないかと思うと、つい萎縮してぎこちなくなるかもしれません。それではあの人にも変に思われます。<br><br>　あなたはもっと自信を持って、自由に行動するといいでしょう。あの人について思う事があれば率直に伝え、困っていたら手を貸すのです。奔放な言動も、あの人には気さくに感じられるでしょう。',
'　2020年11月は、二人でじっくり話す時間をつくると、素敵な恋に発展していきそうです。他の異性とは違って温かい気持ちになってリラックスできると、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも感じられるでしょう。ただ、この関係を確かなものにしようと焦って行動すれば、強引さが気になって恋心も冷める恐れがあります。<br><br>　この時期は落ち着いて、幼いころの楽しかった思い出や、感動した映画の話など、気楽に語り合ってみましょう。実は似たような経験をしていたり、思わぬ違いに気付かされたりして、もっと相手を深く知りたくなるはずです。',
'　2020年11月、[%NAME_OTHER%]さんと[%NAME_SELF%]さんが素敵な恋をするには、もっと気軽に接点を増やすといいでしょう。二人とも相手に関心はあるのですが、直接尋ねればすぐ分かる事を、あれこれと一人で想像しがちなようです。話すときも身近な出来事より世間の話題になりがちで、人となりがなかなか伝わりません。<br><br>　二人が付き合うには、もっとお互いを深く知る必要があります。なるべく自然に言葉を交わす機会を増やしてみてください。他愛ないおしゃべりや、ふとした言葉のニュアンスから、多くの事が伝わります。',
'　2020年11月に協力できる事を見つけると、二人の関係は素敵な恋に育っていきそうです。お互いに認め合う事はできるでしょうが、対等でありたいために意地を張って、素直になれない事もあるでしょう。それでも、力を合わせて一つの事に取り組むと、その後の付き合い方が変わるはずです。<br><br>　[%NAME_SELF%]さんの苦手な作業を[%NAME_OTHER%]さんに手伝ってもらってもいいですし、逆の立場に回るのももちろんいいでしょう。それぞれの持ち味を生かせば順調に進む事があると分かり、手を取り教え合う事で信頼と親愛が深まります。',
'　2020年11月、[%NAME_SELF%]さんが[%NAME_OTHER%]さんと素敵な恋をするには、ありのままの自分たちを見つめる事です。この時期はロマンチックな恋の夢を見たくなるでしょうが、想像するだけで行動が伴いませんから、関係は進展しにくいのです。<br><br>　それでも関係を前に進めたいなら、二人の状態を見直しましょう。まだ付き合うどころかお互いの事もよく知らず、ろくに話もできていないと気付くはず。やるべき事は多いでしょうが、まずは挨拶でもいいのでコミュニケーションを取ってみてください。あの人も、あなたからアプローチされるのを待っているかもしれません。',
		)
		);
?>