<?php
/**
 * menu_id : li20_048
 * 水晶玉子：一人用月運【10月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_048',
			'contents'			 => 'suisho_zap',
			'img_name'			 => 'zap_suisho',
			'teller_name'		 => '水晶玉子',
			'isp_mid'			 => '53c045',
			'nif_menukey'		 => 'shimohanki_2020_046',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20200924',
			'title'				 => '水晶玉子【2020年あなたの10月運勢】恋、仕事、生活……どう変わる？',
			'caption'			 => '2020年も残すところ、あと2カ月。異性との出会い、仕事での成功、私生活において……あなたの10月の運勢はどう動くのでしょうか？　あなたを待つ出来事や変化、そして、より良い日々を過ごすためのヒントを水晶玉子がズバリ占います！',
            'base_1_title_self' => 'あなたの本命宿',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '2020年10月◆この月はあなたにとってどんな時期？',
            '2_min_title'  => '2020年10月◆出会いがあるとしたら、いつどんな風に？',
            '3_min_title'  => '2020年10月◆仕事のチャンスはある？　気をつけることは？',
            '4_min_title'  => '2020年10月◆私生活を充実させるために必要なこと',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "li20_047",  "li20_049", "li20_050", "li20_051" );

// 一部見せテキスト
$free = array( 
		array( "li20_048_1", 
'　10月は、あなたにとって転機を迎える時期です。特に、人間関係においては大きな変化が見られるでしょう。<br><br>　相手が自分にどのような影響を与えるのか、相手とはこれからどのような関係に向かう……',
'　10月の[%NAME_SELF%]さんは、エネルギーがみなぎり、ひとつのところにじっとしていることができないでしょう。興味のあるものには自分から手を伸ばしますし、また人から誘われることも多くなるので……',
'　この時期の[%NAME_SELF%]さんは、感受性が強くなり、想像する力も大きくなっています。もともと[%NAME_SELF%]さんは行動力があるので、自分が考えたことや思いついたものを実現するため……',
'　10月は、あなたの人生の基盤が作られる時期です。この時期に[%NAME_SELF%]さんが何をするかによって、これからの仕事、生活、人間関係が変わってくる、と言っても過言ではありません。こうしたい……',
'　10月の[%NAME_SELF%]さんは、多くのものを吸収できる時期にあります。たくさんの水を吸い込むことができる乾いたスポンジのような状態ですから、行動範囲を広げて、今の[%NAME_SELF%]さんに……',
'　10月の[%NAME_SELF%]さんは、金運が大きく上昇する時期です。資産運用を始めるには絶好のタイミングといえるでしょう。ただ、いつまでも幸運が続くわけではないので、知識を身につけるなど、勉強は……',
'　この月は、あなたにとって新たなスタートの時期となるでしょう。仕事でも、プライベートでも、大きな変化が訪れます。それらは、[%NAME_SELF%]さんが行動することで起こる出来事ではなく、自然と……',
'　10月はあなたにとって試練の時期となります。予想外の出来事が起こるなど、自分の思い通りにならないことでストレスを感じることが多くなるでしょう。また、これまでそばにいて支えてくれていた人と距離を……',
'　10月は、理想に近づける、目標達成への手ごたえを感じられる時期となります。これまでは、こうなったらいいなと想像するだけだったことも、現実的に捉えることができるようになるでしょう。そして、同時に……',
'　この時期の[%NAME_SELF%]さんは、注目を浴びやすくなります。これまでの努力が認められ、改めて評価されることになるでしょう。周囲の人たちから褒められ、上の人に引き立てられたりすることが……',
'　この時期の[%NAME_SELF%]さんは、探究心や知的好奇心が高まっているようです。10月はあなたにとって、知識を深め、経験を積む時期となるでしょう。<br><br>　これまでは素通りしていたこと……',
'　10月は、あなたにとって人間関係がテーマとなる時期となります。あなたの周りにいる人たちが、幸運をもたらしてくれるでしょう。<br><br>　この時期は、人から贈り物をされたり、何かを受け継いだり……',
			),
		array( "li20_048_2", 
'　この月に出会う人は、あなたの人生にとって重要な人物となる可能性が高いといえます。気になる人がいたら、自分から声をかけるくらいの勇気を持ちましょう。<br><br>　その出会いは、そう遠くないところにあります。たとえば、通勤で使っているバスや電車で毎日乗り合わせている人物、お気に入りのお店でよく顔を……',
'　出会いは、家の近所にある公園やコンビニなどです。あなたが普段通っている、よく出向くところといえるでしょう。<br><br>　たとえば[%NAME_SELF%]さんが犬を飼っているなら、その散歩中に同じように散歩をしている人とすれ違う、そこで挨拶をしたことから会えば声を掛け合うようになるなどして縁が……',
'　仕事が休みで、特に大事な用事もない状態、あなたが自由に過ごせるときに、出会いが訪れます。たとえば前から気になっていた場所に訪れてみたり、友人からの誘いで遊びに出かけたりするときとなるでしょう。<br><br>　自分の思うとおりに行動することができるので、心から楽しんでいる[%NAME_SELF%]さん。そのときに……',
'　新しい出会いは、[%NAME_SELF%]さんの家族が鍵となるようです。両親や兄弟姉妹が、[%NAME_SELF%]さんに素敵な出会いをもたらしてくれるでしょう。直接家族の誰かがあなたに異性を紹介する場合もありますが、あなた自身で相手を見つける可能性もあります。[%NAME_SELF%]さんの家族……',
'　新しい出会いは、割と近い場所にあるようです。兄弟姉妹や親戚からの紹介、もしくは親しい友人と遊びに行った先に、その人はいるでしょう。<br><br>　信頼できる人がそばにいることで、[%NAME_SELF%]さんは普段よりも警戒心が薄れています。そのため、初対面の人とも臆することなく接することが……',
'　新しい出会いは、あなたの職場にあるようです。[%NAME_SELF%]さんの部署に新しく配属されてきた人、新規の取引先の相手など、仕事をする上での出会いとなるでしょう。そのため、最初は相手のことを異性として意識することはありません。相手は信頼できる人なのか、自分にどのような影響を与えることに……',
'　初対面の人も多くいる場所で、[%NAME_SELF%]さんが注目される場面が訪れます。たとえば人前で発表や挨拶をしたときとなるでしょう。そのときに、ある異性が近づいてきます。その人は、あなたを一目見た瞬間から心を掴まれるのです。<br><br>　ただ、何かを期待しているわけではなく、どういう人……',
'　10月にある新しい出会いは、[%NAME_SELF%]さんが素でいるときに訪れます。たとえば、近所のコンビニエンスストアや家族と休日を過ごしているときなどです。着飾ることもなく、仮面を被ることもなく、人目を気にせず過ごしているときに、突然出会いはやってくるでしょう。<br><br>　きっかけは……',
'　[%NAME_SELF%]さんが今所属している団体、会社や趣味のサークルなど、そこにいる仲間が出会いをもたらしてくれるようです。その仲間というのは、[%NAME_SELF%]さんの身近な存在です。社会的な繋がりだけではなく、そこに友情も芽生えているでしょう。あなたのことをよく理解していて、心から……',
'　あなたが仕事で手ごたえを感じ始めたとき、ある異性が目の前に現れます。つまりそれは、出会いは職場にあるということ。<br><br>　あなたの活躍する姿を見て、その人は声をかけてくるでしょう。手を貸してもらいたい、一緒に仕事をしたい、という申し入れをされることになりそうです。仕事での出会いなので……',
'　新しい出会いの鍵となるのは、海外です。旅行の計画があるならば、大きなチャンスとなるでしょう。そうでなかったとしても、外国の雰囲気が味わえる場所、外国人と交流が持てる場所に出会いはあります。<br><br>　この時期の[%NAME_SELF%]さんは海外に興味を持つようになるので、自分からそういった……',
'　この時期は、[%NAME_SELF%]さんから積極的に出会いを求めていくようなことはないでしょう。ひとりでいるほうが楽だったり、気心の知れている人たちとそばにいたいと思ったりすることが多いはずです。<br><br>　そのため、出会いの数自体は少なくなってしまいます。ただ、あなたの近くにいる人が……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_048_1", 
'　10月は、あなたにとって転機を迎える時期です。特に、人間関係においては大きな変化が見られるでしょう。<br><br>　相手が自分にどのような影響を与えるのか、相手とはこれからどのような関係に向かうべきなのかを考えながら付き合っていくことです。もしも、不毛な関係であり、今後の自分に必要のない存在であると感じたときには、その相手とは距離をとることをおすすめします。この時期に関係が深まった相手とは、この先長い付き合いとなるでしょう。<br><br>　良くも悪くも、そばにいる相手に影響を受けやすく、その後の展開も人に左右される時期なので、付き合う相手はよく見極めることです。',
'　10月の[%NAME_SELF%]さんは、エネルギーがみなぎり、ひとつのところにじっとしていることができないでしょう。興味のあるものには自分から手を伸ばしますし、また人から誘われることも多くなるので、常に動いています。この時期には、自分が本当にやりたかったことを見つけることもできるでしょう。<br><br>　無理をしすぎて体調を崩すこともありますが、それがきっかけで生活習慣や食生活に気を使うようになることも。結果的に、健康体を手に入れることができそうです。<br><br>　また、自分のためだけでなく、人のために動くことも多いので、感謝されることも多くなるでしょう。人気が高まり、人間関係も良好です。',
'　この時期の[%NAME_SELF%]さんは、感受性が強くなり、想像する力も大きくなっています。もともと[%NAME_SELF%]さんは行動力があるので、自分が考えたことや思いついたものを実現するために、10月は動くことになるでしょう。<br><br>　これまでと違うのは、新しい挑戦をするなど、あなたにとって冒険とも言えるような行動を起こすということ。未知の世界に足を踏み入れることに対して、恐いと思うよりも好奇心が勝るようです。そこで新しい出会いがあったり、あなたの考え方を根本から変えるような出来事が訪れたりするでしょう。<br><br>　人生の目標や生涯の趣味を見つけることができるなど、あなたにとって10月はとても重要な月となります。',
'　10月は、あなたの人生の基盤が作られる時期です。この時期に[%NAME_SELF%]さんが何をするかによって、これからの仕事、生活、人間関係が変わってくる、と言っても過言ではありません。こうしたい、ああなりたいという夢や理想があるなら、この時期にしっかりと動けるように、なるべく早くから準備を進めておくとよいでしょう。<br><br>　まだ、はっきりとした目標がない場合でも、この時期には本当に自分がやりたいことや自分が大切にすべきことが明らかになるでしょう。自ずと[%NAME_SELF%]さんが進むべき道も見えてくるはずです。<br><br>　今後の人生を左右することになる重要な時期です。自身を見つめ直す機会も多く訪れることになるでしょう。',
'　10月の[%NAME_SELF%]さんは、多くのものを吸収できる時期にあります。たくさんの水を吸い込むことができる乾いたスポンジのような状態ですから、行動範囲を広げて、今の[%NAME_SELF%]さんに無いものを積極的に求めてみてください。<br><br>　人の話によく耳を傾けて情報を収集したり、自ら勉強して知識を蓄えたり、新しいことに挑戦して経験値を高めたりするのもよいでしょう。<br><br>　この時期は、習い事を始める、趣味のサークルに参加することもおすすめです。ひとつのことを極めるにもとても良い時期なので、自分が本当にやりたいことと今一度向き合ってみるとよいでしょう。それがあなたの仕事になったり、生涯の趣味となったりする可能性も高いです。',
'　10月の[%NAME_SELF%]さんは、金運が大きく上昇する時期です。資産運用を始めるには絶好のタイミングといえるでしょう。ただ、いつまでも幸運が続くわけではないので、知識を身につけるなど、勉強は欠かさないでください。<br><br>　また、すでに[%NAME_SELF%]さんが所有しているものに関しても、改めて見直してみるとよさそうです。不要なものは、思い切って手放してしまうこと。そうすることで、これから[%NAME_SELF%]さんに必要なものを新たに手に入れることができるようになるでしょう。<br><br>　それらは地位や経歴、信用など、かたちのないものである可能性もあります。いずれにしても、新しい道を切り拓くためには、過去にとらわれず、未来に目を向けることが大切です。',
'　この月は、あなたにとって新たなスタートの時期となるでしょう。仕事でも、プライベートでも、大きな変化が訪れます。それらは、[%NAME_SELF%]さんが行動することで起こる出来事ではなく、自然と導かれていくことになります。そのため、不安を感じることもあるかもしれません。変わっていく状況に抗いたくなる気持ちも生まれるでしょう。しかし、それを受け入れることで、あなたは新しいステージに上がることができます。<br><br>　また、それにともない自分と向き合わなければならない場面も出てくるはずです。自身の実力や才能、そして夢や目標……ここで改めて自身と対峙することで、これから進むべき道が見えてきます。',
'　10月はあなたにとって試練の時期となります。予想外の出来事が起こるなど、自分の思い通りにならないことでストレスを感じることが多くなるでしょう。また、これまでそばにいて支えてくれていた人と距離を置かなければならない状況になるかもしれません。ひとりで過ごす時間が長くなり、心細さや寂しさを感じるでしょう。<br><br>　しかし、ここで自分と向き合うことで、[%NAME_SELF%]さんは大きく成長することができます。本来持っている才能なども、この時期に引き出される可能性が高いでしょう。<br><br>　不運に見舞われても、すぐにそれ以上の幸運が訪れますので、どのような状況に陥っても前向きに過ごしてください。',
'　10月は、理想に近づける、目標達成への手ごたえを感じられる時期となります。これまでは、こうなったらいいなと想像するだけだったことも、現実的に捉えることができるようになるでしょう。そして、同時に自分と同じ志を持つ、仲間とも出会うことができます。<br><br>　この時期は、ひとりでいることは少なく、グループで活動したり、団体の中に身を置くことが多くなるでしょう。もともと[%NAME_SELF%]さんは、ひとりでいるほうが力を発揮しやすいようですが、このときには周りの人たちの協力があってこそ、成功を手に入れることができます。あなたにとって必要な人脈もこの時期に得られるので、ひとつひとつの出会いを大切にしてください。',
'　この時期の[%NAME_SELF%]さんは、注目を浴びやすくなります。これまでの努力が認められ、改めて評価されることになるでしょう。周囲の人たちから褒められ、上の人に引き立てられたりすることがありそうです。<br><br>　[%NAME_SELF%]さんは自信に満ち溢れ、今よりも積極的に行動するようになるでしょう。このような時期に、ひとりで家に閉じこもっているのはもったいない。どんどん外に出て、多くの人と関わるべきです。いろいろな経験を積み、たくさんの人と交流を持つことで、さらに飛躍することができます。自分の可能性を広げることもできるでしょう。<br><br>　以前あなたが思い描いていた夢や目標にも、近づけるはずです。',
'　この時期の[%NAME_SELF%]さんは、探究心や知的好奇心が高まっているようです。10月はあなたにとって、知識を深め、経験を積む時期となるでしょう。<br><br>　これまでは素通りしていたことも気になるようになって、自身で確かめたくて仕方がなくなるはずです。ひとりで調べたり、また人から話を聞いたりして、納得のいくまで追究します。それにともない、行動範囲も広がるでしょう。今まで知らなかった世界に触れることで、たくさんのときめきが得られます。また、そこには新しい出会いもあり、その人たちから刺激を受けることで、あなた自身の考え方が変わることも。<br><br>　この時期はとても有意義に過ごせそうです。人生の目標もこの時期に定まるでしょう。',
'　10月は、あなたにとって人間関係がテーマとなる時期となります。あなたの周りにいる人たちが、幸運をもたらしてくれるでしょう。<br><br>　この時期は、人から贈り物をされたり、何かを受け継いだりすることが多くなります。それは、あなたの人生に必要なものである可能性が高いので、相手の想いとともにしっかりと受け止めてください。<br><br>　また、人と接することであなたの中で新しい発見があったり、考え方が変わったりすることもあるでしょう。そのため、そばにいる人物、行動をともにする相手を選ぶ必要があります。自分にとって良い影響を与えてくれる存在かどうか、よく見極めてください。',
		),
		array( "li20_048_2", 
'　この月に出会う人は、あなたの人生にとって重要な人物となる可能性が高いといえます。気になる人がいたら、自分から声をかけるくらいの勇気を持ちましょう。<br><br>　その出会いは、そう遠くないところにあります。たとえば、通勤で使っているバスや電車で毎日乗り合わせている人物、お気に入りのお店でよく顔を合わせる人。話したことはなくても、何度も顔を合わせ、目が合ったことも一度や二度ではありません。そのような人と、ちょっとしたきっかけで話をするようになります。<br><br>　言葉を交わした瞬間に、あなたの中で何らかの縁を感じることになるでしょう。その後は、自然と声を掛け合うようになり、徐々に距離は縮まっていきます。',
'　出会いは、家の近所にある公園やコンビニなどです。あなたが普段通っている、よく出向くところといえるでしょう。<br><br>　たとえば[%NAME_SELF%]さんが犬を飼っているなら、その散歩中に同じように散歩をしている人とすれ違う、そこで挨拶をしたことから会えば声を掛け合うようになるなどして縁が繋がります。話をしてみると、共通点も多く、すぐに意気投合するでしょう。家の近所ということもあり、気取らずに自然体で接することができるので、相手はそんな素の[%NAME_SELF%]さんの姿に強く惹かれるのです。<br><br>　その人とは、今までにも何度かすれ違っていたり、顔を合わせることがあったりしているはず。気になる人、思い当たる人がいるなら、自分から声をかけてみてください。',
'　仕事が休みで、特に大事な用事もない状態、あなたが自由に過ごせるときに、出会いが訪れます。たとえば前から気になっていた場所に訪れてみたり、友人からの誘いで遊びに出かけたりするときとなるでしょう。<br><br>　自分の思うとおりに行動することができるので、心から楽しんでいる[%NAME_SELF%]さん。そのときに、その場に居合わせた異性から声をかけられることになりそう。<br><br>　心も開放的になっているので、初めて出会った相手もすんなりと受け入れられます。その異性とはすぐに意気投合し、その日のうちに連絡先を交換することになるでしょう。何度か連絡を取り合い、いずれはデートの約束をすることになります。',
'　新しい出会いは、[%NAME_SELF%]さんの家族が鍵となるようです。両親や兄弟姉妹が、[%NAME_SELF%]さんに素敵な出会いをもたらしてくれるでしょう。直接家族の誰かがあなたに異性を紹介する場合もありますが、あなた自身で相手を見つける可能性もあります。[%NAME_SELF%]さんの家族と共通点が多かったり、雰囲気が似ていたりする異性に目を引かれるのです。初対面でも、すんなりと打ち解けることができるので、すぐに距離は縮まるでしょう。<br><br>　出会いの場は、あなたが自然体でいられる場所です。休日などに親しい人と過ごしているときに、その人はあなたの元へやってくるでしょう。気になる人を見つけたら、積極的に声をかけてみてください。',
'　新しい出会いは、割と近い場所にあるようです。兄弟姉妹や親戚からの紹介、もしくは親しい友人と遊びに行った先に、その人はいるでしょう。<br><br>　信頼できる人がそばにいることで、[%NAME_SELF%]さんは普段よりも警戒心が薄れています。そのため、初対面の人とも臆することなく接することができるでしょう。ちょっと話をしただけでも、[%NAME_SELF%]さんは相手との相性の良さを感じることになります。表情から気持ちを察してくれたり、言葉足らずでもきちんと理解してくれたりするその人に、あなたはどんどん惹かれていくでしょう。<br><br>　共通点も多く、会話にもデートの口実を作るのにも困ることはありません。二人はすぐに距離が縮まります。',
'　新しい出会いは、あなたの職場にあるようです。[%NAME_SELF%]さんの部署に新しく配属されてきた人、新規の取引先の相手など、仕事をする上での出会いとなるでしょう。そのため、最初は相手のことを異性として意識することはありません。相手は信頼できる人なのか、自分にどのような影響を与えることになるのか、よく見極めようとするでしょう。そうして一緒に働いているうちに相手の本質が見えてきます。<br><br>　この時期の[%NAME_SELF%]さんは、仕事への意欲が高まっていて、さらに上を目指そうとしています。その中で、相手は自分にとって必要な存在だと思うようになるでしょう。自分を高めてくれる、成長させてくれる存在だと感じられるようです。',
'　初対面の人も多くいる場所で、[%NAME_SELF%]さんが注目される場面が訪れます。たとえば人前で発表や挨拶をしたときとなるでしょう。そのときに、ある異性が近づいてきます。その人は、あなたを一目見た瞬間から心を掴まれるのです。<br><br>　ただ、何かを期待しているわけではなく、どういう人なのか確かめたい、もっとよく知りたいという気持ちが強くて接近するようです。そのため、その場で連絡先を聞かれるようなことはないでしょう。<br><br>　その後、何度か会う機会があり、ちょくちょく話をするようになって、ようやく連絡を取り合う仲になります。この月に出会った人は、たとえ恋愛関係にならなかったとしても、あなたの人生に大きく関わることになるでしょう。',
'　10月にある新しい出会いは、[%NAME_SELF%]さんが素でいるときに訪れます。たとえば、近所のコンビニエンスストアや家族と休日を過ごしているときなどです。着飾ることもなく、仮面を被ることもなく、人目を気にせず過ごしているときに、突然出会いはやってくるでしょう。<br><br>　きっかけはちょっとしたことで、落とし物を拾ってもらったり、道を聞かれたりする程度のこと。最初はそれだけで、お互いに意識することもありません。ただ、その後に偶然その人と同じ場所で出会うことで縁が繋がります。<br><br>　話をしてみれば、共通点も多く、とても気が合うはず。最初から素で接しているので、楽に付き合えます。自然と二人の距離は縮まっていくでしょう。',
'　[%NAME_SELF%]さんが今所属している団体、会社や趣味のサークルなど、そこにいる仲間が出会いをもたらしてくれるようです。その仲間というのは、[%NAME_SELF%]さんの身近な存在です。社会的な繋がりだけではなく、そこに友情も芽生えているでしょう。あなたのことをよく理解していて、心から幸せになることを願ってくれています。その人が[%NAME_SELF%]さんと相性が良いと思われる異性を紹介してくれるのです。<br><br>　信頼できる相手からの紹介なので、最初から警戒心を持たずに接することができるはず。一目見たそのときから、[%NAME_SELF%]さんは相手を気に入ることでしょう。あなたから積極的に働きかけて、二人の距離は縮まっていくことになりそうです。',
'　あなたが仕事で手ごたえを感じ始めたとき、ある異性が目の前に現れます。つまりそれは、出会いは職場にあるということ。<br><br>　あなたの活躍する姿を見て、その人は声をかけてくるでしょう。手を貸してもらいたい、一緒に仕事をしたい、という申し入れをされることになりそうです。仕事での出会いなので、最初は相手を異性として意識したり、恋愛対象として見たりすることはないでしょう。二人の間にそのような雰囲気も感じられません。<br><br>　しかし、相手の能力や仕事に対する姿勢は、お互いに認め合っています。尊敬心が恋愛感情へと変わるのは、そう遠くはないでしょう。いつしか、お互いの悩みを相談しあうほど、距離は縮まっています。',
'　新しい出会いの鍵となるのは、海外です。旅行の計画があるならば、大きなチャンスとなるでしょう。そうでなかったとしても、外国の雰囲気が味わえる場所、外国人と交流が持てる場所に出会いはあります。<br><br>　この時期の[%NAME_SELF%]さんは海外に興味を持つようになるので、自分からそういった場所に出向くこともありますし、友人から誘われれば喜んで応じるでしょう。<br><br>　そこで、説明や案内をしてくれる異性と出会うことになります。誰よりも熱心に話を聞こうとする[%NAME_SELF%]さんに、相手は興味を持つようです。連絡先を聞かれることになりますが、あなたは相手への興味ではなく、もっと知りたい、話を聞きたいという気持ちから教えるでしょう。ここで、二人の縁は繋がります。',
'　この時期は、[%NAME_SELF%]さんから積極的に出会いを求めていくようなことはないでしょう。ひとりでいるほうが楽だったり、気心の知れている人たちとそばにいたいと思ったりすることが多いはずです。<br><br>　そのため、出会いの数自体は少なくなってしまいます。ただ、あなたの近くにいる人が紹介をしてくれるなど、素敵な異性と引き合わせてくれるでしょう。<br><br>　出会いの場は、食事会やお見合いなどではありません。あなたが友人と入ったお店に居合わせた人物がたまたま友人と知り合いだったり、会う約束をしていた人物がもう一人と連れ立ってきたり。[%NAME_SELF%]さんとしては、相手を突然紹介されるかたちとなります。<br><br>　しかしそのおかげで、構えずに接することができるので、あなたの本来の魅力が伝わるでしょう。',
		),
		array( "li20_048_3", 
'　大きなチャンスが訪れようとしています。あなたの能力が認められることで、昇進や昇給にも期待できるでしょう。<br><br>　ただし、仕事を成功させるためには他者の協力が必要不可欠です。無理をせず、周りの人たちに手を貸してもらいましょう。特に、あなたがライバル視している人物が、あなたの強力なサポート役となります。その人には負けたくないからといって突き放さないように気をつけてください。この時期は、その人と手を取り合うのが正解です。お互いの能力を引き出しあうことになるでしょう。<br><br>　いつしか、ライバルだったその人があなたの最高のパートナーとなっているかもしれません。',
'　この時期の[%NAME_SELF%]さんの仕事に対する姿勢や態度が直接評価へと繋がります。気を抜かずに普段どおり懸命に仕事に励んでください。たとえ結果を出すことができなくても大丈夫。それまでの頑張りは、認めてもらうことができるでしょう。<br><br>　また、他の人のサポートをしたり、自分から積極的に意見を出したりすると評価がアップします。<br><br>　気をつけなければならないのは、部下や後輩との関係です。ぞんざいな扱いをすると、大事な場面で足をすくわれることになるでしょう。たとえ立場が自分よりも下であっても、大事な仕事仲間と捉えて接すること。そうすれば、後々[%NAME_SELF%]さんの強力なパートナーとなってくれます。',
'　仕事では、あなたのアイディアが採用されるチャンスが訪れます。これまで練ってきた企画だけでなく、思いつきで言った意見が取り上げられることもあるでしょう。[%NAME_SELF%]さんの考えや意見に注目が集まるので、どんどん自分から発信していってください。いつも一緒に仕事をしている人たちだけでなく、他の部署の人たちやまったく違う職種の人から意見を聞くのもよいでしょう。そこから新しい発想が生まれることもあります。<br><br>　また自分の仕事をする際は、他の人に委ねたり、途中で投げ出したりしないように心がけてください。最後まで責任を持って取り組むことで、[%NAME_SELF%]さんの実力をしっかりと周りにアピールすることができます。',
'　この月は、職場全体の士気が上がります。ひとりひとりが自分の役割をきちんと把握し、それをまっとうすることができるので、大きな成果を上げることができるでしょう。[%NAME_SELF%]さんひとりが注目されたり、評価されたりするわけではありませんが、チームの一員として貢献できたことをあなたは嬉しく思うでしょう。仕事が楽しい、面白いと感じることができるはずです。<br><br>　職場の雰囲気が良いため、仕事もしやすく、何事もスムーズに運びます。人間関係のいざこざなど、仕事以外のことに悩まされることもないので、持っている力も思う存分発揮することができます。それが後に[%NAME_SELF%]さん自身の評価へと繋がっていくので、目立たないからといって気を抜かないよう注意してください。',
'　この時期は、今とは違う分野の仕事に興味を持つようになるでしょう。今の仕事に不満があるわけではなかったとしても、他にもやってみたいこと、挑戦してみたいことが出てくるようです。自分の気持ちに正直に行動することで、道を切り拓くことができるでしょう。<br><br>　今の場所に留まることを選択した場合でも、知識を深め、技術を磨くことでこれまでとは違ったやりがいを感じることができます。仕事に対する捉え方、取り組み方が変わることで、今の仕事にも楽しみを見出すことができるようになるのです。<br><br>　気をつけてほしいのは、人間関係。何でもひとりでやろうとせずに、周りと協力し合うことを意識してください。それでこそ、[%NAME_SELF%]さんの持っている能力は発揮されやすくなります。',
'　仕事でのチャンスは多く巡ってくるでしょう。[%NAME_SELF%]さんの実力が認められ、大きな仕事を任されることになりそうです。これまで培ってきた知識や技術を惜しみなく発揮すること。そうすることで成功を掴みとることができるでしょう。昇進や昇給にも期待できます。<br><br>　気をつけてほしいのは、周りの人たちへの配慮です。仕事での成功は、あなたひとりの力で得られるものではありません。どうしてもあなたの活躍が目立ってしまいますが、その陰には支えてくれている人たちがいます。その人たちに感謝の気持ちは忘れないでください。あなたがサポート役に回ることも、ときには必要でしょう。そうすれば、今後もあなたの心強い仲間でいてくれます。',
'　仕事では、転機となるような出来事が訪れます。たとえば新規事業の立ち上げにおいて重要メンバーとして選ばれる、[%NAME_SELF%]さんの理想に合った求人が出て転職のチャンスが訪れる、などということがあるでしょう。<br><br>　いずれにしても、あなたにとっては新しい挑戦となります。これまでとは違う環境に身を置くことになり、仕事の内容も自身の立場も大きく変わることになるでしょう。<br><br>　気をつけてほしいのは、一緒に働いてきた仲間を裏切れない、迷惑をかけたくないという気持ちから、チャンスを手放してしまうこと。周りの人たちはあなたの成功を願ってくれています。ここでは、自分の気持ちに正直に行動しましょう。',
'　10月は、仕事をする中で、[%NAME_SELF%]さんは自分の素質や才能を感じることになります。つまり、自分に一番合っている、能力を発揮しやすい仕事は何なのかを知ることができるのです。<br><br>　ただ、それは[%NAME_SELF%]さんの中で感じることで、周りの人たちからはすぐに理解してもらうことはできないでしょう。「こういう仕事をさせてほしい」、「こんな職種へと転職したい」と伝えても、なかなか認めてもらうことができません。<br><br>　気をつけてほしいのは、そこで諦めてしまうこと。周りに認めてもらえないなら、ひとりで地道に努力を続けていってください。いずれその努力は報われ、日の目を見ることになるでしょう。',
'　10月は、あなたひとりの活躍が目立つというよりも、職場のひとりひとりが実力を発揮することで、大きな成果をあげることができるようです。新たなチャンスが訪れても、やはり周りと協力することは必須となるでしょう。チームワークが良いと、スムーズに事が運びやすく、効率的に仕事をすることができます。このような環境であれば、[%NAME_SELF%]さんも本来の力を遺憾なく発揮することができるでしょう。<br><br>　10月中ではありませんが、後に[%NAME_SELF%]さんがそこでリーダーとなる可能性は大いにあります。そのため、周りの人たちとの信頼関係を築いておく必要があります。何でも自分でやろうせずに、周りと助け合い、支え合うことを意識してみてください。',
'　10月の[%NAME_SELF%]さんは、仕事運が勢いよく上昇するでしょう。抱えていた問題も解決し、スムーズに事が運ぶようになります。また、これまでの努力や実績が改めて評価され、注目されることになるでしょう。大きな仕事を任せてもらえるようになったり、要となる役に就くことになったり、さらにあなたの実力を見せるチャンスが訪れます。<br><br>　やる気も自信も十分なので、遺憾なく力を発揮することができ、周囲の期待に応えることができるでしょう。<br><br>　ただし、仕事に私情が入るととたんにうまく回らなくなってしまうので、気をつけてください。しっかりと割り切ることができれば、周りからの信用も得られます。',
'　この時期の[%NAME_SELF%]さんは、仕事への意欲が高まっています。もっと知識をつけたい、技術を磨きたいという気持ちになり、スキルアップに励むことになるでしょう。<br><br>　そのうち、これまでのやり方に疑問を感じるようになったり、もっと効率の良い進め方を見つけたりすることになるはず。[%NAME_SELF%]さんの意見や考えによって、ちょっとした改革が起こるかもしれません。周りから注目されるようになり、重要な仕事を任せられるなど大きなチャンスも巡ってくるようになるでしょう。<br><br>　気をつけたいのは、ライバルとの関係。相手に勝とうとするよりも、ともに高めあう、成長しあうことを意識してください。そうすれば、ここぞというときに力となってくれるでしょう。',
'　10月に、あなたは仕事で独り立ちをすることになります。これまで支えてくれていた人、見守ってくれていた人があなたのそばを離れることになるでしょう。それは、あなたを見限ったわけではなく、ひとりでも十分にやれる力が身についたと思うようになったから。<br><br>　だからといってすぐに放り出されるわけではありません。ちゃんと進むべき道を照らしてくれるので安心してください。不安も残るかもしれませんが、ここが[%NAME_SELF%]さんの実力を見せるチャンス。表に立ち、周りの人たちにあなたの本当の力を示しましょう。<br><br>　ただし、上司や先輩の助言はしっかりと聞いておくこと。その上で自分なりのやり方で進めれば、必ず成功できます。',
		),
		array( "li20_048_4", 
'　私生活を充実させるためには、ひとりでいようとせずに、周りの人たちと積極的に関わること。会うことが難しいときには、SNSで頻繁にやり取りをする、もしくはテレビ電話などで画面を通して顔を合わせるとよいでしょう。<br><br>　誰かと繋がっている、すぐに繋がれる状態にある、ということがあなたには心強く感じられるはず。大きな安心感を得ることで、さまざまな問題も乗り越えていくことができるでしょう。<br><br>　また、周りの人たちのおかげで、新しい楽しみを発見したり、趣味を持つことができたりもします。自分ひとりでは得られなかった経験をすることもできるでしょう。毎日わくわくしているような、充実した日々を送ることができます。',
'　まず第一は、健康な身体でいることです。何をするにも身体が資本となります。やりたいことがあっても、夢や目標を見つけることができても、健康体でなければ本来の力を発揮することができません。<br><br>　特に運動不足であるならば、積極的に身体を動かすようにしましょう。朝起きたとき、夜寝る前にストレッチをする習慣をつけるだけでも、だいぶ違ってきます。<br><br>　身体とともに心も健康になるので、小さなことでくよくよ悩んだり、嫌なことがあってもいつまでも落ち込んでいたりするようなことがなくなります。何事も前向きに考えることができるようになり、明日が来るのが楽しみになるでしょう。',
'　私生活を充実させたいなら、美術や文学、音楽など、さまざまな芸術に触れることがおすすめです。その度に、あなたの感性は刺激されるでしょう。<br><br>　心が豊かになると、気持ちも前向きになります。これまで嫌だ、苦手だと感じていたことにも、楽しみや魅力を見つけることができるようになります。また、これまで当たり前だと思っていたことにも、幸せを感じられるようになるでしょう。<br><br>　時間があるときに、美術館やギャラリー巡りをしてみるといいかもしれません。家にいるときには、本を読んだり、音楽を聴いてみましょう。これまでは手に取らなかったような分野、ジャンルなどに挑戦してみると、新しい発見もありそうです。',
'　私生活を充実させるためには、まず生活習慣を見直す必要があります。睡眠不足が続いている、食事の時間がバラバラ、栄養が偏っている……、というようなことはありませんか？　気になっていることがあるなら、改善するように努めましょう。<br><br>　体調が整うと、心も健康になります。やる気が出て、活発に動くことができるでしょう。これまで、自信がなかったり、失敗する不安が大きくて躊躇っていたことも、前向きに挑戦することができるようになります。そうなれば、新しい趣味を見つけることができたり、交友関係が広がったりするはずです。今よりももっと充実した日々を送ることができるようになるでしょう。',
'　私生活を充実させたいなら、毎日自分と向き合う必要があるでしょう。夜寝る前に、今日一日したことを振り返ってみてください。そして、そこで何を得たのか、どのようなことを学んだのか、それが今後自身にどのような影響を与えるのか改めて考えてみましょう。反省すべき点が見えてくれば、次はああしてみようと前向きに考えることができます。それが明日への意欲へと繋がることになるでしょう。<br><br>　毎日の出来事をSNSでつぶやいてみたり、日記として公開したりするのもよいでしょう。人に見られると思うと行動も変わってくるものです。また、読み返してみることで、日々自分が成長していることを実感することができます。',
'　10月は、何かと得することが多いはず。プレゼントが贈られたり、食事をおごってもらえたり、または懸賞やくじで当選するようなこともあるかもしれません。<br><br>　ただ、お金は流れて巡るものですから、貯め込んでしまうと運気も淀んできてしまいます。必要なときには、思い切って使うべきです。<br><br>　資格取得など自分を磨くために使うのもよいでしょう。また、旅行や遊びに使うのもありです。一見無駄遣いに見えることでも、外からの刺激が[%NAME_SELF%]さんの感性や発想力を豊かにしてくれる場合もあります。それが仕事への成功へと繋がり、巡り巡って再び金銭としてあなたの懐に帰ってくるでしょう。お金を稼ぎ、その分使う、そうすることで、充実した日々を送ることができるのです。',
'　私生活を充実させるためには、自分磨きをすることが必要です。特に、自分に足りないと思うところを埋める、苦手なものを克服する努力をしてみてください。これまで、見て見ぬふりをしてきた部分があると思います。自分の欠点と向き合うのは勇気のいることですが、ここで自信をつけることで、充実した生活を送ることができるようになります。外見に磨きをかけるのもよいでしょう。[%NAME_SELF%]さん本来の魅力によって、新しい出会いを引き寄せることができそうです。<br><br>　自信が持てるようになると、何事にも前向きになり、気持ちも明るくなります。これまでは当たり前に思っていたことも、向き合い方が変わることで楽しさや面白さを感じられるようになるでしょう。',
'　私生活を充実させたいなら、自分の殻を破ることが必要です。[%NAME_SELF%]さんは自身のことを分析し、自分にはこういうものが合っている、このような人とは相性がいいと自分なりに把握することができています。ただ、あなたも日々成長しているので、今はそうではないかもしれません。こうだという思い込みを一度捨てて、改めて自分と向き合ってみてください。<br><br>　新しいことに挑戦してみたり、意識的にこれまでとは違う行動をとってみたりするとよいでしょう。自分の中に、新たな可能性を見つけることができるかもしれません。楽しい、面白いと感じること、幸せと思えることが増え、充実した生活を送ることができるようになるはずです。',
'　私生活を充実させるには、なるべく多くの人と接することが必要です。自分を理解してくれる人、共通点の多い人だけではなく、[%NAME_SELF%]さんとは正反対のタイプやまったく違う場所で活躍している人とも交流を持つようにしてください。<br><br>　直接会わなければならない、相手が友人でなくてはならない、ということはありません。極端に言えば、顔の知らないSNSで出会った相手でもいいでしょう。<br><br>　さまざまな人と関わりを持ち、言葉を交わすことで、[%NAME_SELF%]さんの世界は大きく広がります。今よりもたくさんの喜びや幸せを感じられるようになるでしょう。そこで[%NAME_SELF%]さんは、充実した生活を手に入れることができます。',
'　周りに、[%NAME_SELF%]さんが理想とする生き方をしている人、またこういう人になりたい、あの人のような人生にしたい、という憧れの対象となる存在がいると思います。今までは、遠くから見ているだけだったとしても、この時期は自分から積極的に関わっていくようにするとよいでしょう。<br><br>　お手本となる人のそばにいることで、その人の物の見方や捉え方、また考え方などを知ることができます。相手から影響を受けて、[%NAME_SELF%]さん自身の中でも何らかの変化が起きるでしょう。<br><br>　これまでは「自分にはちょっと……」と避けていたことも、挑戦してみようという気持ちになるのではないでしょうか。そのおかげで楽しみが増えたり、人脈が広がったりして、充実した生活を送ることができるようになるでしょう。',
'　10月は、仕事がとても順調ですが、私生活においても充実を感じられるでしょう。そのために必要なのは、新しい趣味を見つけることです。興味が引かれるものがある、もしくはやってみたかったことがあるなら、ここで行動を起こしてみてください。以前諦めてしまったことも、再挑戦してみるとよいでしょう。ここで大事なのは、[%NAME_SELF%]さんのやりたいという意思です。自分の気持ちに素直に従うことで、生涯続けることになるような趣味を見つけることができるでしょう。<br><br>　私生活が充実することで、仕事への意欲もまた高まります。仕事が順調であれば、また私生活も潤うというようなプラスのエネルギーを循環させることができるでしょう。',
'　私生活を充実させるためには、ときめきが必要です。一番理想的なのは、恋をすること。あなたが素敵だなと思う異性がいたら、その人と積極的に関わるようにしてみてください。恋をすると、相手に振り向いてもらいたい、相手の心をつかみたいという気持ちになるはず。今よりも外見に気を使うようになったり、立ち居振る舞いや言葉遣いにも意識を向けるようになったりするでしょう。<br><br>　自分を磨くことで、自信を持つことができるようにもなります。これまでできなかったこと、諦めていたことも、挑戦しようという気持ちになるのではないでしょうか。毎日をいきいきと過ごすことができ、明日が来ることが楽しみになるでしょう。',
		)
		);
?>