<?php
/**
 * menu_id : li20_025
 * 真木あかり：二人用月運【7月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_025',
			'contents'			 => 'akari_zap',
			'img_name'			 => 'zap_akari',
			'teller_name'		 => '真木あかり',
			'isp_mid'			 => '53c022',
			'nif_menukey'		 => 'shimohanki_2020_023',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20200625',
			'title'				 => '真木あかりが占う◆2020年7月、あなたとあの人に起こる特別な出来事',
			'caption'			 => '2020年7月、あの人の心理状態や状況はどう変化するのでしょうか？　あなたとあの人の関係を進展させる「特別な出来事」とは？　二人に何が起こるのか……どうぞ聞いてくださいね。',
            'base_1_title_self' => 'あなたの星座',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の星座',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '【2020年7月】あの人にアプローチしたら迷惑？　それとも嬉しい？',
            '2_min_title'  => '【2020年7月】密かに……あの人があなたに望むこと',
            '3_min_title'  => '【2020年7月】あの人の心を動かす恋出来事',
            '4_min_title'  => '【2020年7月】恋成就のキーパーソン',
		);

// 小メニューロジック
$logic = 'a2';

// Next枠
$next = array( "li20_022", "li20_023", "li20_024", "li20_026" );

// 一部見せテキスト
$free = array( 
		array( "li20_025_1", 
'　7月、もし[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたら、あの人は思わず舞い上がることでしょう。あの人はどちらかといえば、自分の方から相手をリードするタイプなのですが、あなたの方から近づいてきてくれたら、ドキッとするようです。そうしてますますあなたのことを好きになるでしょう。これまで……',
'　今[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたら、あの人は喜んでくれますよ。あの人はどちらかといえば、相手から近づいてきててくれるのを長期戦で待っているようなところがあります。ですのであなたの好意を喜んで受け入れてくれるでしょう。<br><br>　ただあの人はかなりスローペースですので……',
'　この7月、[%NAME_SELF%]さんの方から[%NAME_OTHER%]さんにアプローチしたら、あの人は親しい友人のように振る舞ってくれるでしょう。あの人はどちらかといえばフランクな乗りで接してきてくれるのが好きなのです。ですのであの人に近づくためにそれほど緊張したり、深刻に考えたりする必要はありません。ごく親しい……',
'　この月、もし[%NAME_SELF%]さんの方から[%NAME_OTHER%]さんにアプローチするのはとても有効ですよ。あの人は家庭的で情愛が深いところがあるため、相手から好意的に近づいてきてくれると嬉しくなるでしょう。そうしてそこから親しくなろうとしてくれますよ。<br><br>　あなたが何かと気に掛けたり、尽くしたり……',
'　7月、[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたら、ドラマティックな展開が待ち受けているのではないでしょうか。そもそもあの人はプライドが高く、自分からアプローチしたくてもプライドが邪魔をしてしまって、何もできないことが多いのですよ。ですのであなたからもし近づいてきてくれたら、あの人は……',
'　この月、もし[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたら、あの人は少し自分の心にブレーキをかけてしまうかもしれません。あの人は夢見がちなのに、つい現実に引き戻されてしまうところがありそうなのです。だからといってあなたの気持ちが嬉しくないのではありません。<br><br>　あなたから……',
'　この7月、[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたら、あの人は嬉しい反面、程よい距離を保とうとするでしょう。確かにあの人は好きな人から愛されることを望んでいるのですが、その分お互い依存してしまうのを非常に恐れているところがあるのですよ。<br><br>　あなたから近づいてきて……',
'　[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたら、あの人はすぐにでも親しくなりたいと思うでしょう。そうしてあなたと親密な関係になろうとするのではないでしょうか。この時期あの人は少しナーバスになっているようです。その不安を埋められるのであれば、好きな人と生活を共にしたい、一体感を求めたい……',
'　[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたら、あの人は情熱的になりそうですね。あなたが自分のことを想ってくれていた、好意を寄せてくれていたということに、あの人は思わず感激してしまうでしょう。そうしてあなたと絆を深めていこうとするのではないでしょうか。ですのであなたはいつでもあの人に……',
'　この月、[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたら、あの人は誠実な気持ちであなたに応えてくれるはずですよ。自分からはなかなかあなたに近づけそうにないと感じていたらなおのこと、あの人はあなたから近づいてくれることに感謝の気持ちを抱くでしょう。そうして二人で安定した関係を目指そうとする……',
'　この時期、[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたら、あの人は少し意地を張ってしまうかもしれませんね。あの人はこの7月、何でも一人でやり抜こう、そして闘おうとしているところがあるようなのです。あの人に置かれた状況が、とても手厳しいものであればあるほど、あの人は誰にも甘えたくないと……',
'　[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたらあの人は喜ぶことでしょう。あなたの愛が本物であると分かれば、あの人は即座にお付き合いをしようと持ち掛けるはずです。あの人はこの時期、あなたに癒やされたい、励まされたいという気持ちが最大限になることでしょう。もしかしたらあなたの方から……',
			),
		array( "li20_025_2", 
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは、この恋と真剣に向き合ってほしい、愛してほしいということのようですね。もしあの人が自分からあなたにアプローチしたとき、あなたが情熱的に応えて……',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは、ゆっくりとこの恋を進めていきたいということなのです。あの人はその場限りの恋はあまり得意ではないみたいですね。ですので長期戦の覚悟で……',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは、会話のキャッチボールを楽しめる関係になりたいということのようです。あの人はそもそも乗りの良い人が大好きなのです。ですので深刻な恋心を……',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは、家庭的なところを見せてほしいということのようです。あなたの得意料理についての話とか、子供の頃の思い出などを語ることで、あの人はかなり関心を……',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは、自分を一番に認めてほしいということですね。あの人はいつでもどこでも自分が一番でありたいのです。恋愛においても、自分がヒーローになりたい……',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは、まず友人としてお付き合いしたいということのようです。そうすることであの人はあなたを恋人にできそうな人か、さりげなく見つめることができそうな……',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは、大人の関係を二人で楽しみたいということのようですね。あなたとお似合いのカップルになりたいとあの人は密かに考えているみたいなのです。どちらかといえば……',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは、心を開いてほしいということのようですね。あなたの方からあの人に秘密を打ち明けると、あの人は思わずドキッとすることでしょう。そうしてあなた……',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは自分の良き理解者になってほしいということのようです。この時期あの人は一人でいると何かと不安を抱えているみたいなのですよ。あなたのような人が……',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは自分を支えてほしいということですね。あの人は責任感がとても強いため、普段から少し疲れ気味です。この時期は特にメンタルや体力を消耗している……',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは、親友になってくれることのようです。あの人にとって恋人とは親友の存在でもあるのですよ。この時期、あなたがどちらかといえばさばさばとした……',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは甘えさせてほしいということみたいですね。あの人は少々デリケートなところがあるので、優しい言葉がけをするだけで、あの人の心は癒やされるのです……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_025_1", 
'　7月、もし[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたら、あの人は思わず舞い上がることでしょう。あの人はどちらかといえば、自分の方から相手をリードするタイプなのですが、あなたの方から近づいてきてくれたら、ドキッとするようです。そうしてますますあなたのことを好きになるでしょう。これまで片思いだったことが不思議に感じられるくらい、今度はあの人の方があなたに対して情熱的になるのではないでしょうか。<br><br>　ですのであなたからあの人に近づくことはこの時期とても有効なのです。勇気を出してアプローチしてみてくださいね。',
'　今[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたら、あの人は喜んでくれますよ。あの人はどちらかといえば、相手から近づいてきててくれるのを長期戦で待っているようなところがあります。ですのであなたの好意を喜んで受け入れてくれるでしょう。<br><br>　ただあの人はかなりスローペースですので、急かされたり強引に返事を要求されたりするのは苦手です。そうすると心にゆとりがなくなり、逃げ出したくなるのです。そんなあの人と相思相愛になるために、根気強く、そしてゆっくりと近づいていってみてください。まずはメールのやり取りから始めていくといいでしょう。',
'　この7月、[%NAME_SELF%]さんの方から[%NAME_OTHER%]さんにアプローチしたら、あの人は親しい友人のように振る舞ってくれるでしょう。あの人はどちらかといえばフランクな乗りで接してきてくれるのが好きなのです。ですのであの人に近づくためにそれほど緊張したり、深刻に考えたりする必要はありません。ごく親しい友達に話しかけるみたいに、なるべく気軽に話しかけるのをお勧めします。<br><br>　もし連絡先を知っているのであれば、電話してみるのもいいですね。あの人の興味のありそうな話題をいくつか用意してみると、話のきっかけがつかめそうです。',
'　この月、もし[%NAME_SELF%]さんの方から[%NAME_OTHER%]さんにアプローチするのはとても有効ですよ。あの人は家庭的で情愛が深いところがあるため、相手から好意的に近づいてきてくれると嬉しくなるでしょう。そうしてそこから親しくなろうとしてくれますよ。<br><br>　あなたが何かと気に掛けたり、尽くしたりすると、あの人は家族に支えられているみたいに、居心地よく感じられるでしょう。普段自分のガードが固いため、あなたのいたわりはあの人の緊張感を緩めてくれるのです。そうしてあの人もあなたの気遣いに応えようとします。ただし愛情の押し付けにならないように気を付けてくださいね。',
'　7月、[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたら、ドラマティックな展開が待ち受けているのではないでしょうか。そもそもあの人はプライドが高く、自分からアプローチしたくてもプライドが邪魔をしてしまって、何もできないことが多いのですよ。ですのであなたからもし近づいてきてくれたら、あの人はあなたを包み込もうとするようです。<br><br>　そうしてそこから熱烈なドラマが始まりそうな予感がしますよ。普段なかなか素直になれないあの人ですので、あなたの好意はまたとないチャンスだと確信します。そしてあなたに情熱的なところを見せるのではないでしょうか。',
'　この月、もし[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたら、あの人は少し自分の心にブレーキをかけてしまうかもしれません。あの人は夢見がちなのに、つい現実に引き戻されてしまうところがありそうなのです。だからといってあなたの気持ちが嬉しくないのではありません。<br><br>　あなたからアプローチされた後、少し気分を落ち着かせて、あれこれ慎重になって考えるあの人です。「これは冗談なのでは？」なんてつい素直に喜べずにいるかもしれません。ですがあなたがそれでも変わらずに話しかけてくれたら、あの人は素直にブレーキを外すでしょう。',
'　この7月、[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたら、あの人は嬉しい反面、程よい距離を保とうとするでしょう。確かにあの人は好きな人から愛されることを望んでいるのですが、その分お互い依存してしまうのを非常に恐れているところがあるのですよ。<br><br>　あなたから近づいてきてくれたら、その分少し日数を置いて、あの人の方からまるでお返しをするみたいに、あなたのところに近づいていくはずです。そうしてバランスよくあなたとコミュニケーションを取っていこうとするのではないでしょうか。そうして徐々に親しくなっていけるのです。',
'　[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたら、あの人はすぐにでも親しくなりたいと思うでしょう。そうしてあなたと親密な関係になろうとするのではないでしょうか。この時期あの人は少しナーバスになっているようです。その不安を埋められるのであれば、好きな人と生活を共にしたい、一体感を求めたいなんてついつい考えてしまうのです。<br><br>　ただ自分が不安だからといって、決してあなたに負担を掛けようという気持ちはなさそうですよ。お互い意思疎通がうまくいけば、この月の状況もあらゆる困難も二人で乗り切っていけるのでは……とあの人は心強く感じているでしょう。',
'　[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたら、あの人は情熱的になりそうですね。あなたが自分のことを想ってくれていた、好意を寄せてくれていたということに、あの人は思わず感激してしまうでしょう。そうしてあなたと絆を深めていこうとするのではないでしょうか。ですのであなたはいつでもあの人に素直な気持ちをぶつけてもいいのですよ。<br><br>　この時期のあの人なら、あなたからの愛は大歓迎なのです。そうしてお互い今の状況を乗り越えていこう、そして切磋琢磨して二人で励まし合って生きていきたいという気持ちに変わっていくはずです。',
'　この月、[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたら、あの人は誠実な気持ちであなたに応えてくれるはずですよ。自分からはなかなかあなたに近づけそうにないと感じていたらなおのこと、あの人はあなたから近づいてくれることに感謝の気持ちを抱くでしょう。そうして二人で安定した関係を目指そうとするのではないでしょうか。<br><br>　あの人はどちらかといえば現実主義的なところがあるようです。ですので恋で盛り上がるタイプではないかもしれませんね。ですのであなたからのアプローチをきっかけにして、真面目な気持ちでお付き合いしようと決心することでしょう。',
'　この時期、[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたら、あの人は少し意地を張ってしまうかもしれませんね。あの人はこの7月、何でも一人でやり抜こう、そして闘おうとしているところがあるようなのです。あの人に置かれた状況が、とても手厳しいものであればあるほど、あの人は誰にも甘えたくないとどうしても考えてしまうのでしょう。<br><br>　ですので状況が落ち着くまでは、少し見守っていた方が賢明ですね。あの人とはメールや電話で会話を楽しむくらいにすると良さそうです。そうすることであなたの自然な態度に、少しずつ心が和んでくるあの人なのですよ。',
'　[%NAME_SELF%]さんが[%NAME_OTHER%]さんにアプローチしたらあの人は喜ぶことでしょう。あなたの愛が本物であると分かれば、あの人は即座にお付き合いをしようと持ち掛けるはずです。あの人はこの時期、あなたに癒やされたい、励まされたいという気持ちが最大限になることでしょう。もしかしたらあなたの方から近づいてきてくれるのを、あの人は待っているようなのです。<br><br>　ですのでこの7月、[%NAME_SELF%]さんの方からのアプローチによって、この恋を成就させることができますよ。あの人の全てを支えていく覚悟を決めて、あなたの持っているだけの愛をあの人に差し出してみてください。',
		),
		array( "li20_025_2", 
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは、この恋と真剣に向き合ってほしい、愛してほしいということのようですね。もしあの人が自分からあなたにアプローチしたとき、あなたが情熱的に応えてくれたら、あの人はもう周りが見えなくなるくらい嬉しくなるでしょう。<br><br>　そんなあの人と親しくなるには、あの人の好意にあなたが即断即決で応えてあげることが大切です。そもそもあの人は待っていることが苦手なのですよ。いつも先頭を走っていたいと思っているでしょう。ですので、あなたにはぜひ全力でついてきてもらいたいと考えているのですよ。',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは、ゆっくりとこの恋を進めていきたいということなのです。あの人はその場限りの恋はあまり得意ではないみたいですね。ですので長期戦の覚悟でお互い打ち解けられたらいいなとあの人は思っているのですよ。またあの人は美意識が高いところがあるため、あなた自身があの人のセンスを取り入れたりすると、あの人の関心をぐっと引き寄せられそうです。<br><br>　そうして「あなたの好きなものが自分と同じだ……」とあの人に思わせることで、この恋の進展は少しずつ加速度をつけて進展していくのではないでしょうか。',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは、会話のキャッチボールを楽しめる関係になりたいということのようです。あの人はそもそも乗りの良い人が大好きなのです。ですので深刻な恋心を寄せられると、少し引いてしまうところがあの人にはありそうなのですよ。ですのでどんなことでもいいのであなたと話が弾んだらな……といつも考えているのではないでしょうか。<br><br>　なので今の状況などについてあの人と意見交換をするのもいいですね。メールでのやり取りがこの時期有効です。あの人から返されたら、あなたも乗りよく返してみるといいですね。',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは、家庭的なところを見せてほしいということのようです。あなたの得意料理についての話とか、子供の頃の思い出などを語ることで、あの人はかなり関心を持つのではないでしょうか。好きな人とはそういう話をして盛り上がりたいと、常日頃から思っているあの人なのですよ。<br><br>　またあなた自身がSNSを使って、生活についてのノウハウや今日作った料理のレシピを発信すると、あの人は間違いなくあなたに夢中になりますよ。そうしてあの人はあなたを支持するはずです。そして恋の方も盛り上がるのではないでしょうか。',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは、自分を一番に認めてほしいということですね。あの人はいつでもどこでも自分が一番でありたいのです。恋愛においても、自分がヒーローになりたいなんて考えているみたいですね。ですのであの人に対してはとにかくほめることが有効なのですよ。そしてあなた自身もひときわ目立つように振る舞うといいでしょう。あの人は魅力的な人にほめられたいのですから。<br><br>　ただあの人のプライドを傷つけることだけは注意した方がいいですね。あの人の良さを認めてあげられるのは、あなたしかいないはずですよ。',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは、まず友人としてお付き合いしたいということのようです。そうすることであの人はあなたを恋人にできそうな人か、さりげなく見つめることができそうなのですね。まずあなたが礼儀正しい人であったり、規則正しい生活を送ったりしていることが条件なのです。またあなたがいろんな知識を豊かに持っていることも、あの人が望んでいることでもありそうです。それを控えめに表すようにするとあの人の心に響きそうですよ。<br><br>　あの人は責任感が強いので、真面目そうな雰囲気を持つ人であれば、自分が一生守りたいと思うでしょう。',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは、大人の関係を二人で楽しみたいということのようですね。あなたとお似合いのカップルになりたいとあの人は密かに考えているみたいなのです。どちらかといえばおしゃれなあの人なので、二人が並んでいてまるで絵になるような雰囲気になれたらいいなと思っているのでしょう。<br><br>　ですのであなたにはぜひ洗練されたファッションや髪型でいてもらえると、あの人はとても嬉しいみたいです。この際あの人の好みを徹底的にリサーチしてみるといいですね。そうして少しずつあなたの雰囲気に、あの人の好みを取り入れていくといいでしょう。',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは、心を開いてほしいということのようですね。あなたの方からあの人に秘密を打ち明けると、あの人は思わずドキッとすることでしょう。そうしてあなた自身もあの人の全てを受け入れる姿勢を示すといいですね。あの人はお互い秘密を共有し合うことで、関係が深まると信じているところがありそうなのです。<br><br>　だから「あなたとであれば他の誰よりも分かり合えるし、誰にも知らないことを二人で共有している」とあの人に確信してもらうことが大切です。あの人はあなたと心から結ばれるような関係になりたいのですよ。',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは自分の良き理解者になってほしいということのようです。この時期あの人は一人でいると何かと不安を抱えているみたいなのですよ。あなたのような人が自分の相棒のような存在になってもらえたら、とても嬉しいなとあの人は密かに思っていることでしょう。<br><br>　もしかしたらあなたも、あの人を支えていきたいと思っていながら、なかなか行動に踏み切れないかもしれませんね。この時期、あの人にそのような遠慮は全くといっていいほど無用なことなのです。あなたがあの人を支え、アドバイスをしてあげることで、あの人の不安は解消されるでしょう。',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは自分を支えてほしいということですね。あの人は責任感がとても強いため、普段から少し疲れ気味です。この時期は特にメンタルや体力を消耗していることが多いのではないでしょうか。ですのであなたのような人に支えてもらいたい、安らぎを与えてほしいと感じるのですよ。<br><br>　もし時間があれば、この7月、あの人に連絡を取ってみるといいでしょう。ちょっとしたねぎらいの一言や温かなメールが、あの人の心にじんと来るはずです。きちんとした丁寧な言葉遣いであれば、あの人はあなたとぜひ結婚したいと感じるでしょう。',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは、親友になってくれることのようです。あの人にとって恋人とは親友の存在でもあるのですよ。この時期、あなたがどちらかといえばさばさばとした雰囲気を持っていると、あの人はあなたに近づきたい、そしてとことんディスカッションしたいなんて思えるようです。<br><br>　それは決して無理することではなく、あなたらしさを前面に出すことで、あの人の心を射止められそうなのですよ。そうしてあの人に対して何でも質問してみることで、あの人は喜んで応えてくれるでしょう。それがあの人の得意分野であればなおのこと喜んでくれますよ。',
'　今、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望むこととは甘えさせてほしいということみたいですね。あの人は少々デリケートなところがあるので、優しい言葉がけをするだけで、あの人の心は癒やされるのですよ。そこでスキンシップが多少あるとあの人は思わずあなたにメロメロになりそうです。<br><br>　またあの人は、あなたにも甘えてもらいたいとも思っているようです。「自分がついててあげなければいけない……」とあの人に思わせるように、少しあなたの弱みを見せられるといいでしょう。そうして二人で笑顔になれるような関係になれたら、あの人は理想的なのです。',
		),
		array( "li20_025_3", 
'　この時期、[%NAME_OTHER%]さんの心を動かす出来事とは、あなたがお得な情報、すぐにでも役に立ちそうなノウハウを、いち早くあの人に教えることのようです。あの人は誰よりも早くホットな情報を知りたいと思っているので、あなたのそんな心遣いに思わず感動してしまうでしょう。ここまで自分のことを考えていてくれたなんて……とあなたのことを手放したくなくなります。<br><br>　あの人を感激させるために、メールや電話での連絡がこの時期有効ですね。普段からあの人が必要としていることや欲しているものをリサーチしておくと、いざとなってすぐに教えてあげられますよ。',
'　この時期、[%NAME_OTHER%]さんの心を動かす出来事とは、あの人が[%NAME_SELF%]さんに贈ったものを身に付けたり使ったりするのを目にすることなのです。またあの人があなたに教えた生活や健康に関する情報を、実践したり守ったりすることも、あの人の心をぐっと引き寄せられそうです。「あなたとなら一緒にいてもいいな」、「こういう人なら一生大切にしたいな……」とあの人の心はだんだんと決まってくるでしょう。<br><br>　もしあの人とメールや電話で楽しく話をした後、「これからもずっと一緒にいたい」というあなたの気持ちをあの人に伝えると、あの人の心に響きそうですよ。',
'　この時期、[%NAME_OTHER%]さんの心を動かす恋の出来事とは、二人で協力し合って仕事をすることのようです。[%NAME_SELF%]さんがあの人を上手にサポートすることで、あの人はすっかりあなたのペースに巻き込まれているでしょう。あなたがこのときテンポよく物事を進められたり、役立つ情報を伝えたりすることで、あの人は思わず感激するでしょう。そうしてこの作業を通じて、お互い成長し合えるのではないでしょうか。<br><br>　そうしてあの人はプライベートでもあなたの力を必要とするでしょう。それをきっかけにして、二人の距離はぐっと縮まっていきそうですよ。',
'　この時期、あの人の心を動かす出来事とは、あなたが部下や後輩の面倒を見ることなのですよ。そうしてあなたの細かい気配りや指導の仕方が、あの人の心をとらえられそうなのです。この7月、仕事の仕方にもかなり変化が出てきているようですね。まだ経験の浅い人たちに細かく指示をしたり、不安を解消したりするのをあなたが買って出ることが大切です。それを知ったあの人は、思わず心が動かされることでしょう。<br><br>　あなたの優しさは、厳しくなりがちな雰囲気を和らげてくれるのです。あの人も思わずあなたから癒やしをもらっていることでしょう。',
'　[%NAME_SELF%]さんがネットを使って、今の時期に役立つことや健康を維持するような豆知識をあの人に随時発信していくことで、あの人に喜ばれそうです。いつも行動的なあの人はこの時期、人知れず不安になっていることが多いみたいなんですよ。ですのであなたのそのような優しい心遣いに、あの人はぐっと惹かれることでしょう。<br><br>　そうしてあなたが送ってくれる情報にすっかり感激したあの人は、あなたに頻繁にメールを送るようになるようです。そしてあなたにいろいろな相談ごとを持ち掛けるでしょう。あなたがそれに真摯に応えてあげることで、二人の絆は深まっていきますよ。',
'　この時期、[%NAME_OTHER%]さんの心を動かす恋の出来事とは、[%NAME_SELF%]さんに感謝されることなのでしょう。この7月、仕事の状況はかなり厳しいかもしれません。そんなとき、あの人の影の努力をあなたが決して見過ごさないことが大切です。「ありがとう」、「おかげで助かった」という一言をあの人に告げることが、あの人にとって最大の出来事になりそうですね。<br><br>　そうしてあの人はあなたのことを見つめることが多くなりそうです。それからもあの人にはいつも感謝の気持ちを伝えるようにしてみてくださいね。そうすることで恋はどんどん成就へと向かっていくでしょう。',
'　この時期、[%NAME_OTHER%]さんの心を動かす恋の出来事とは、[%NAME_SELF%]さんと二人きりで話をすることなのですよ。ネットの電話を使ったりして、「二人で話をしよう」とあなたに持ち掛けられたら、それだけであの人は思わずドキッとすることでしょう。あなたはそのときあの人の好みに合った格好でいることが大切です。いつもと少し雰囲気が違っていると、あの人は思わず高揚することでしょう。<br><br>　それ以来あの人はすっかりあなたの魅力にはまっているのですよ。そうしてまた二人きりで話をしたいと思うでしょう。今度はあの人の方からあなたを誘ってくるはずですよ。',
'　この時期、あの人の心を動かす恋の出来事とは、あなたに仕事の相談をされたり、SOSを持ち掛けられたりすることなのですよ。この時期は仕事がかなり大変　だと感じられることが多いでしょう。そんなときちょっとしたトラブルが起こりそうです。あなたがすぐにあの人に相談を持ち掛けることで、二人で連帯意識を持って、そのトラブルをすぐに解消していくことができるでしょう。これは二人にしか知り得ない特別な出来事となるはずです。<br><br>　そうして二人の関係は以前にも増して、もっと親しくなっているのではないでしょうか。',
'　この時期、[%NAME_OTHER%]さんの心を動かす恋の出来事とは、[%NAME_SELF%]さんから連絡が入ることなのです。それは決して仕事の話だとか事務的な伝達ではなく、あなたが心を開くようにして、あの人に話しかけることがあの人の心を刺激することでしょう。「元気にしてますか？」とか「今どうしてる？」という気さくな一言であれば、あの人は今までのあなたに対する不安な気持ちがいっぺんに吹き飛ぶことでしょう。<br><br>　あなたからそのような連絡が入ることで、二人の距離は急接近できるはずです。この7月はあなたがどれだけあの人に気さくな態度で接していくかがポイントです。',
'　この時期、[%NAME_OTHER%]さんの心を動かす恋の出来事とは、[%NAME_SELF%]さんの方から健康に関する情報を教えてくれることのようです。この時期あの人はかなり健康面に対してナーバスになってしまうようです。そのせいでストレスになってしまったり、心が折れそうになってしまったり……。またそれをどんな方法で改善していいのかもわからずにいて困っているかもしれません。<br><br>　そんなとき、あなたが取り組んでいる健康法や、風邪の予防策をあの人にさりげなく教えてあげることで、あの人は思わず飛び上がるくらい嬉しくなりそうです。それだけであの人は元気を取り戻せるでしょう。',
'　この時期、[%NAME_OTHER%]さんの心を動かす恋の出来事とは、状況ががらりと変わることのようです。仕事をする環境が一変することによって、あなたとネットを使ってやり取りしたり、協力し合って業務を進められることが、あの人にとって嬉しいと思えるのではないでしょうか。そうして仕事を通じてあなたとコミュニケーションを取れると、あの人のモチベーションはぐんと上がりそうなのです。<br><br>　たとえテレワークであったとしても、あなたがあの人の相棒のような存在になってもらえたら、あの人はあなたをパートナー候補として見つめていきそうです。',
'　この時期、[%NAME_OTHER%]さんの心を動かす恋の出来事とは、[%NAME_SELF%]さんと離れ離れになってしまうことです。仕事をする環境が変わってしまうことによって、あの人はあなたに会えなくなることがとても寂しく感じられるでしょう。そうしてようやくあなたに対する本心がはっきりするはずです。「もしかしたらもう会えなくなるかもしれない」という危機感があの人を積極的にするのですよ。<br><br>　そうしてあの人からあなたの連絡先にメールや電話を入れたりすることが、これから多くなりそうですね。たとえ会えない日が続いても、二人のやり取りが絆を深めるものとなりそうです。',
		),
		array( "li20_025_4", 
'　この恋を成就さえるキーパーソンとはスポーツのインストラクターですね。この時期、ネットを使ったレッスンなどに参加してみると、その人の考え方や行動の仕方などが、あなたに何らかのヒントを与えてくれそうなのです。もしかしたらその人が、恋のアプローチに役立ちそうな情報を知っていたり、あの人が必要としている知識を持っていたりすることがあるのです。<br><br>　ですのでその人のきびきびとした動きや振る舞いを見て、あなたも前向きに行動できそうです。そのレッスンにあの人も誘ってみると、それがきっかけとなって親しくなれるでしょう。',
'　この7月、恋のキーパーソンとは、あなたが昨年知り合った人のようです。もし感じが良さそうな印象があれば、その人に連絡を取ってみるといいでしょう。また話が合いそうだったら、恋について相談してみると親身になって話を聞いてくれそうですね。その人の経験談や恋のアプローチの仕方は、あなたにとってとても勉強になりそうなものなのです。<br><br>　その人はあなたとあの人を結び付ける恋のキュービッドになってくれるでしょう。ネットの電話で三人で話をしてみるのもいいですね。そこでその人があの人に対して、あなたの良さをたくさん伝えてくれそうですよ。',
'　この7月、恋愛成就のキーパーソンとは、[%NAME_SELF%]さんの親友や兄弟のようです。その人のテンポの調子があの人に似ていると感じたら、しばらくの間その人と話をするようにしてみましょう。そのおかげで頭の回転がどんどん良くなりそうな気がしてくるあなたです。そうして会話力というものが身に付きそうですね。<br><br>　そしてその人との会話がどんどん弾むようだったら、もうあなた自身かなりの会話上手になっているでしょう。そうしてあの人にアプローチしてみると、うまくいきそうです。その人のおかげで、あなた自身かなり積極的になっていることでしょう。',
'　この7月、あなたの恋愛成就のキーパーソンになる人とは、衣食住のプロの人です。ネットで料理レッスンを受けたり、家事について学んだりすることで、その人からいろんなことを教わるでしょう。そうしてそれをあの人に伝授することで、あの人は思わずあなたを尊敬のまなざしで見つめるでしょう。またあなたの腕前を認めるのではないでしょうか。<br><br>　あなた自身今持っている家事の技術をさらに磨き上げることで、あの人に喜ばれるでしょう。もしあの人のパートナーになりたいのであれば、なおのことプロの人から学べるといいですね。',
'　普段華やかで活動的な[%NAME_OTHER%]さんを、陰で引き立ててくれる人が恋のキーパーソンになりそうですよ。あの人のことを心から気に入っていて、幸せを願っている人であれば、喜んで恋の手助けをしてくれるでしょう。<br><br>　[%NAME_SELF%]さんがその人に近づいて親しくなれると、あの人と急接近するチャンスやタイミングをつかめそうですね。あなたがその人に、あの人に対する真剣な気持ちを知ってもらうことで、「あの人にふさわしい人だな……」と思ってもらうことが先決です。そうすればその人はすぐにでも、二人が連絡を取り合えるように手配をしてくれるでしょう。',
'　[%NAME_SELF%]さんの恋愛成就のキーパーソンとは、家族のようです。普段なかなか家族と会話ができないことが多いかもしれませんが、思い切って恋の相談をしてみると良いコミュニケーションが取れるでしょう。あなたのことを一番よく知っている人でもあるので、親身になってあなたの話を聞いてくれるはずですよ。そうしてあなたの不安な心を解消してくれそうです。<br><br>　そうして家族に話を聞いてもらえたことで、あなたも心強くなれるでしょう。そうして心にゆとりを取り戻したときに、あの人に連絡する勇気がわいてくるのではないでしょうか。',
'　恋成就のキーパーソンとは、幼い頃の同級生のようです。ふとしたことでその人から連絡が入ってくるでしょう。あなたのことを小さい頃から知っているだけに、その人には心を開いて何でも話ができそうですね。もしかしたら当時の恋の話で盛り上がることでしょう。そうして「今好きな人がいる……」という話をすることになりそうですね。またその人の恋愛相談にあなたが乗ってあげるということもあるでしょう。<br><br>　そんな話をしていくうちに、お互い恋について前向きな気持ちになれそうです。その人からの励ましの言葉は、これからのあなたを支えてくれるものとなるでしょう。',
'　この時期、恋成就のキーパーソンとは年上の男性のようです。[%NAME_SELF%]さんの職場の先輩であるとか、または習いごとの先生とか……。その人が[%NAME_OTHER%]さんと何か共通するものを持っていることで、二人が親しくなるきっかけをつかめそうなのです。たとえばその人とあの人とが知り合い同士だったり、親戚同士だったりすることもあるでしょう。<br><br>　ひょんなことからそのことがわかり、その年上の人が二人の関係を取り持ってくれそうですね。そうして三人でオンラインの飲み会をしたりして、盛り上がるのではないでしょうか。その人の計らいによって、あなたとあの人は急接近できそうですよ。',
'　[%NAME_SELF%]さんの恋愛成就のキーパーソンとは、楽観的な思考を持つ人のようですね。あなたの友人や職場の同僚、またはネットを通じて知り合った人でもいいでしょう。その人の在り方や考え方を少し取り入れたり、真似したりすると、恋の方も前向きになれそうですよ。その人は楽観的ですが、あまりこだわらない人でもあるようです。特に恋に関しては、積極的に楽しんでいくという姿勢なのです。<br><br>　その人が誰に対しても見返りを期待することなく接していく姿勢は、あなたの緊張や心のブロックを取り除いてくれそうですね。そうして恋に対してもっと意欲的になれるでしょう。',
'　[%NAME_SELF%]さんの恋成就のキーパーソンとは、健康に関して詳しい人のようですね。専門家やプロでなくても、健康法に対してちょっとした知識を持っていたりして、情報発信している人があなたの恋に一役買ってくれそうですよ。もしあの人が少々疲れ気味であれば、即座にその人から情報を聞いてあげるなりして、対策してあげるといいでしょう。<br><br>　あの人はそんなあなたの優しさやかいがいしさに思わず心を奪われるのですよ。特にこの時期、健康面の豆知識は、あの人にはとても重要なものといえそうです。その人の知識があなたの役に立てば、ぜひあの人にも教えてあげてくださいね。',
'　[%NAME_SELF%]さんの恋の成就のキーパーソンとは、あなたの好きなアーティストのようです。その人の作品に触れることで、あなたはこの恋を前向きに進めるヒントを得られそうなのです。またその人の価値観や考え方に触れるのも、あなたに行動を起こさせるはずですよ。<br><br>　あなたは今まで恋のことでつい心を痛めていたり、落ち込み気味だったのかもしれません。それはもしかしたら狭い状況にいるために、神経がかなり参っていたのでしょう。ですのであなたの好きなアーティストの作品は、あなたの心に希望をもたらしてくれます。そしてあの人との恋にも勇気が持てるでしょう。',
'　あなたの恋成就のキーパーソンになる人とは、愛嬌のある人のようです。友人でも芸能人でもあなたの心が思わず嬉しくなってしまうのであれば、あの人との恋を前向きにさせてくれるでしょう。またあの人になかなか自分の気持ちを素直に伝えられない場合、その人からの助言があなたの心を打つようです。その人がなぜ愛嬌があるのか、あなたが納得できたとき、ようやく自分に足りないものが何だったのか理解できるでしょう。<br><br>　あなたはその人のおかげで笑顔でいることの大切さを知るはずです。あなたの笑顔はあの人の心を、この時期ますます魅了することでしょう。',
		)
		);
?>