<?php
/**
 * menu_id : li20_066
 * 上地一美：二人用月運【11月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_066',
			'contents'			 => 'kiseki_zap',
			'img_name'			 => 'zap_kiseki',
			'teller_name'		 => '上地一美',
			'isp_mid'			 => '53c063',
			'nif_menukey'		 => 'shimohanki_2020_064',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20201026',
			'title'				 => '上地一美が断言◆二人の関係は【進展？or停滞？】2020年11月恋成就占',
			'caption'			 => 'このまま何の進展もないまま年末を迎えてしまう……？　そんな先の見えない片想いに上地一美が断言します。11月は二人にとってどんな日々になるのでしょうか。あなたの想いが実るように全力で導いていきましょう！',
            'base_1_title_self' => 'あなたの霊数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の霊数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '11月は二人にとってこんな時期になります',
            '2_min_title'  => 'ズバリあの人の気持ちはあなたに向いている？',
            '3_min_title'  => 'あなたとあの人の距離が縮まるきっかけはある？',
            '4_min_title'  => '二人が結ばれるために。この時期のあなたに必要な気づき',
		);

// 小メニューロジック
$logic = 'a2';

// Next枠
$next = array( "li20_062", "li20_063", "li20_064", "li20_065" );

// 一部見せテキスト
$free = array( 
		array( "li20_066_1", 
'　この月の二人には、それぞれあれこれとやりたいことが次々と出てきて、二人の好みをひとつにまとめるのに苦労するほどとなることでしょう。そしてその主導権争いに関して一悶着起きる可能性もあります。<br><br>　けれども結局は自己主張をはっきりしたほうの勝ちとなり、全般的にはあなたの考えが反映されること……',
'　この月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、どちらも感情の起伏が激しくなり、何かにつけ意見が衝突して背中合わせになってしまうようなことが起きがちになります。<br><br>　けれどもそれはあくまでもそれぞれの自己主張の激しい部分が出ただけのことですから、本質的な……',
'　この月の二人は、何かにつけお互いに助け合うことによって、それぞれの大切さを確認するようになり、その距離が一段と近づいていくことでしょう。<br><br>　自分が必要としている品物をどのようにすれば、安く手に入れることができるか、またどのようなルートで買えばいちばん安い買い物ができるかなど、生活に……',
'　この月の二人は、共通のテーマや目標を持って力を合わせることによって、ひとりではとうてい成し遂げられないような大きなことをやり遂げることができます。<br><br>　そして二人が力を合わせることによって相乗効果が生まれ、時間をかけずに夢が実現するようになることでしょう。そしてこの月は特に二人の間の……',
'　このころの二人は、お互いの中に知性を持ちながらもどんな人にもやさしくできる博愛精神のある人であることを見出して、それを強い魅力と感じるようになることでしょう。<br><br>　ですからあなたも常に自分の知性を磨くだけではなく、どんな人に対してもやさしく接することができるように努め、相手がどんな立場にあっても……',
'　この月の二人は、どちらも何ごとに関しても前向きに挑戦心を持って向かっていこうという意欲が高くなっていきます。そしてそれぞれのそうしたポジティブな態度に触発されて、お互いに競い合うことで自分の生活を豊かにしていこうという意欲も盛んになっていくことでしょう。<br><br>　さらにお互いのよい面に……',
'　この月は二人にとって、それぞれのそれまで知らなかった側面を見出すような時期となることでしょう。つまり、それぞれの意外な姿がわかるようになるということです。<br><br>　たとえば、[%NAME_OTHER%]さんが普段は頼もしそうに見えても、まるで子どものような部分がある人であるとか、お金の……',
'　この月の二人は、どちらもゆとりを持って生活できるようになるので、その結果として相手に対しても心やさしく接することができるようになります。<br><br>　そしてそれぞれ交際範囲が広がるため、お互いに自分以外の人に気持ちが向いているのではないかと疑いたくなるようなことも起きてくるかもしれません。けれども、それは……',
'　何もしないでいると、この月は仕事が忙しくなり、どちらも精神的にも肉体的にも疲れやすくなり、二人の情熱も薄れがちになります。ですから、特に意識して楽しいことやワクワクするようなことを計画するようにしてください。<br><br>　そして必ずやらなければいけないことは優先的に片づけてしまうことが大切……',
			),
		array( "li20_066_2", 
'　多少の波はあっても、基本的には[%NAME_OTHER%]さんの気持ちはあなたに向いています。そして[%NAME_SELF%]さんのことをもっとよく知りたいという気持ちがどんどん強くなっていることで……',
'　もちろん、[%NAME_OTHER%]さんの気持ちは今あなたのほうに向いています。それどころか、もっとあなたのことをよく知りたいと望んでいることでしょう。ですから、折に触れてあの人が聞く前に、あなたは……',
'　当然、今[%NAME_OTHER%]さん気持ちはあなたに向いています。そしてこの先つき合いが長くなり二人の間のコミュニケーションの密度が高くなれば高くなるほど、その距離は縮まっていくことになります。……',
'　今の[%NAME_OTHER%]さんはどんな人に対しても、その人のよい面を見つけ出してポジティブに評価する心境になっています。ですからあなたと二人の場合も、お互いに欠点には目をつぶって、よい点だけを……',
'　今の二人は、お互いに関心があり愛情を感じていることは当然ですが、それ以上に周囲の人に対してもやさしい心配りができる人であることに魅力を見出すようになっています。<br><br>　単なる男女の恋愛感情……',
'　[%NAME_OTHER%]さんから見た場合、このころの[%NAME_SELF%]さんはとても魅力的に見えていますから、当然あなたに対する想いはますます高くなっていきます。<br><br>　特に仕事の面で……',
'　基本的に[%NAME_OTHER%]さんは心やさしい人でありながら気分屋の面があり、ご機嫌なときとそうでないときとの差が極端に出ることでしょう。<br><br>　そしてその傾向はこの時期に特に強く……',
'　この月は、二人のどちらも快楽主義的な傾向が強くなり、どちらも目の前の欲望を満たすことにばかり熱心になりがちになります。<br><br>　そのため[%NAME_OTHER%]さんの気持ちがあなたに……',
'　この月は、基本的に[%NAME_OTHER%]さんの気持ちは[%NAME_SELF%]さんに向いていることになります。けれども、お互いに誘惑が多くなり、気もそぞろになることがあるので、それぞれが常に……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_066_1", 
'　この月の二人には、それぞれあれこれとやりたいことが次々と出てきて、二人の好みをひとつにまとめるのに苦労するほどとなることでしょう。そしてその主導権争いに関して一悶着起きる可能性もあります。<br><br>　けれども結局は自己主張をはっきりしたほうの勝ちとなり、全般的にはあなたの考えが反映されることになりそうです。これまで二人のどちらも体験したことがないような楽しい思い出に残ることを見つけ出し、他の人たちにも自慢できるような経験をすると、二人の仲は一気に近づいていきます。<br><br>　山奥のひなびた温泉宿や南の島など、普段大勢の人が訪れるようなことのない場所が、二人にとってラッキーな出来事を引き寄せることでしょう。',
'　この月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、どちらも感情の起伏が激しくなり、何かにつけ意見が衝突して背中合わせになってしまうようなことが起きがちになります。<br><br>　けれどもそれはあくまでもそれぞれの自己主張の激しい部分が出ただけのことですから、本質的ないさかいに発展することはありません。しかしどちらかがつまらないことに意地を張るようであると、簡単には修復できなくなってしまいますから、まずはあなたが大人になって、あまり感情的にならないように努めることが大切です。<br><br>　それ以外のことでは全般に二人の関係性が悪くなるようなことはありません。むしろ男女としての二人はよい関係を保てます。くれぐれも常に冷静さを保ち、感情的にならないように注意してください。',
'　この月の二人は、何かにつけお互いに助け合うことによって、それぞれの大切さを確認するようになり、その距離が一段と近づいていくことでしょう。<br><br>　自分が必要としている品物をどのようにすれば、安く手に入れることができるか、またどのようなルートで買えばいちばん安い買い物ができるかなど、生活に必要な情報をお互いに交換し合うことによって、二人の親密度はさらに高くなっていきます。<br><br>　そのように日常生活レベルであれこれと支え合い、コミュニケーションを密にすることによって、二人の関係性をさらに緊密なものになっていきます。特にITに関する技術情報を教えてもらうと、その人がいつでも身近にいてほしいと思うようになります。',
'　この月の二人は、共通のテーマや目標を持って力を合わせることによって、ひとりではとうてい成し遂げられないような大きなことをやり遂げることができます。<br><br>　そして二人が力を合わせることによって相乗効果が生まれ、時間をかけずに夢が実現するようになることでしょう。そしてこの月は特に二人の間のコミュニケーションを緊密に取ることが大きな意味を持ちます。<br><br>　メールやSNSでメッセージが来たときには、できるだけ素早く返信するように心がけてください。そしてその日の出来事についてお互いに反省し、助け合える部分があれば、すぐさま相手方に手を差し延べることが大切です。二人の協力体制がきっちりできることによって、その愛も大きくステップアップすることになります。',
'　このころの二人は、お互いの中に知性を持ちながらもどんな人にもやさしくできる博愛精神のある人であることを見出して、それを強い魅力と感じるようになることでしょう。<br><br>　ですからあなたも常に自分の知性を磨くだけではなく、どんな人に対してもやさしく接することができるように努め、相手がどんな立場にあっても、老若男女すべての人に対していたわりの気持ちをもって向き合うようにしてください。<br><br>　好きな人など特定の人だけにやさしくするなら、誰でもできることです。けれどもこの時期は特にどんな人に対しても心配りができる人であることが求められます。そのような博愛精神を持った人であることによって、二人の関係性はますます距離が短くなり、熱愛モードに変わっていきます。',
'　この月の二人は、どちらも何ごとに関しても前向きに挑戦心を持って向かっていこうという意欲が高くなっていきます。そしてそれぞれのそうしたポジティブな態度に触発されて、お互いに競い合うことで自分の生活を豊かにしていこうという意欲も盛んになっていくことでしょう。<br><br>　さらにお互いのよい面に着目して、それをほめてあげることによって、やる気を引き出そうという空気もみなぎってきます。つまり二人はよきライバルとなって競い合い、自分の幸せは自分で掴み取るのだという自助の努力を重ねるようになっていきます。<br><br>　そのため、それぞれがやる気に満ちて、はつらつとした雰囲気がみなぎるために、どちらもとても魅力的な存在に見えるようになることでしょう。',
'　この月は二人にとって、それぞれのそれまで知らなかった側面を見出すような時期となることでしょう。つまり、それぞれの意外な姿がわかるようになるということです。<br><br>　たとえば、[%NAME_OTHER%]さんが普段は頼もしそうに見えても、まるで子どものような部分がある人であるとか、お金の使い方が乱暴で衝動買いばかりしているような人に見えても、実はとても堅実な面があって、コツコツとお金を貯めていることがわかったりするなど、それぞれの普段のイメージとはまるで違う側面を見つけることになります。<br><br>　そしてあなたについても、それまであの人には知られないようにしていた側面が露見してしまうことになります。ですから、たとえそうなっても、二人の間がらにはまったく関係ないように努めてください。',
'　この月の二人は、どちらもゆとりを持って生活できるようになるので、その結果として相手に対しても心やさしく接することができるようになります。<br><br>　そしてそれぞれ交際範囲が広がるため、お互いに自分以外の人に気持ちが向いているのではないかと疑いたくなるようなことも起きてくるかもしれません。けれども、それはどちらも行動範囲が広がり、日常生活の動きが活発になったためなのですから、余計な勘ぐりをする必要はありません。<br><br>　そんな心配をするくらいなら、常に二人が揃って何かを新しいことと取り組むことを心がけるとよいでしょう。特に体を動かすことを一緒にするように意識すると、二人の関係性はどんどん親密になってゆきます。',
'　何もしないでいると、この月は仕事が忙しくなり、どちらも精神的にも肉体的にも疲れやすくなり、二人の情熱も薄れがちになります。ですから、特に意識して楽しいことやワクワクするようなことを計画するようにしてください。<br><br>　そして必ずやらなければいけないことは優先的に片づけてしまうことが大切です。またこの月は、ちょっとした口げんかが大げんかに発展しやすくなりますから、どちらかが口をすべらしたようなときにはすぐにその場で謝罪して、二人の関係を修復しておくようにしてください。<br><br>　それぞれの基本的な生き方について迷いも出やすくなる時期ですが、お互いが親身のアドバイスをすることによってベストな方向を見つけ出すことができます。',
		),
		array( "li20_066_2", 
'　多少の波はあっても、基本的には[%NAME_OTHER%]さんの気持ちはあなたに向いています。そして[%NAME_SELF%]さんのことをもっとよく知りたいという気持ちがどんどん強くなっていることでしょう。<br><br>　誰もが知っている表面的なことについてはそれなりの理解をしていても、まだまだそれぞれの過去の歴史についてはわからない部分がたくさんあるに違いありません。特に自分の恋愛経験などは、自分から進んで相手に伝える気にもなれないはずですから、折に触れて少しずつどんな体験をしてきたのかについて理解を得る以外にはないことになります。<br><br>　けれども知っておいてお互いがハッピーになるものとそうでないものがありますから、幸せになれないようなことを敢えて知る必要はありません。',
'　もちろん、[%NAME_OTHER%]さんの気持ちは今あなたのほうに向いています。それどころか、もっとあなたのことをよく知りたいと望んでいることでしょう。ですから、折に触れてあの人が聞く前に、あなたは自分自身のことについて進んで話をするべきです。<br><br>　そしてあなた自身もあの人にもっと関心を向けて、現状の生活状態や将来への夢などについて、他の誰よりも詳しく知っている人でなければいけません。お互いに相手をよく知ることこそ、その人を愛することとほぼ同じ意味を持つのですから、相手を知ることにもっと力を入れるようにしてください。<br><br>　さらにあの人の気持ちをあなたのほうに向けるためにも、あなたは自分磨きに力を入れて、他の人に自慢できる要素をひとつでも多くすることが大事です。',
'　当然、今[%NAME_OTHER%]さん気持ちはあなたに向いています。そしてこの先つき合いが長くなり二人の間のコミュニケーションの密度が高くなれば高くなるほど、その距離は縮まっていくことになります。<br><br>　ですから、今どこで何をしているのかということについて、どちらもおおよそのことがわかっている状態になることが理想的と言えます。そして相手にうるさがられない程度に、短いメッセージをできるだけ頻繁にやりとりするように心がけてください。<br><br>　夜に長い時間をかけたラブコールよりも、生活に必要な情報を、短めに伝えるようにすると、かえって二人の関係性を高めることに大いに役立ちます。いつも同じ時間を共有しているという感覚が大切です。',
'　今の[%NAME_OTHER%]さんはどんな人に対しても、その人のよい面を見つけ出してポジティブに評価する心境になっています。ですからあなたと二人の場合も、お互いに欠点には目をつぶって、よい点だけを認めようという心境になっていることでしょう。<br><br>　そんなわけで、今のあの人の気持ちがあなたに向いているのも当然のことです。そしてこれまで以上に、あなたの中に他の人にはないすばらしいものを見出そうとしていることでしょう。<br><br>　ですからあなたも[%NAME_OTHER%]さんの欠点や短所をあれこれ詮索するのではなく、本人だけにあって他の人にはない長所やすぐれた点に着目して、それを徹底的にほめてあげることが、二人の関係性をよりよくしていくために、もっとも大切なことになります。',
'　今の二人は、お互いに関心があり愛情を感じていることは当然ですが、それ以上に周囲の人に対してもやさしい心配りができる人であることに魅力を見出すようになっています。<br><br>　単なる男女の恋愛感情だけで相手にやさしくするのではなく、たとえ恋愛感情がない人であっても、人として親切にできる人なのかどうかが試されている時期ということになります。<br><br>　そしてこれから先はますますそのような傾向が強くなり、[%NAME_OTHER%]さんも[%NAME_SELF%]さんの一挙手一投足の中に、あなたが本当に誰にでもやさしくでき、それがこれから先も変わることがないのかどうかを観察するようになることでしょう。さらには「人間としてのやさしさとは何か」を問われるようになります。',
'　[%NAME_OTHER%]さんから見た場合、このころの[%NAME_SELF%]さんはとても魅力的に見えていますから、当然あなたに対する想いはますます高くなっていきます。<br><br>　特に仕事の面であなたが活躍し、完全に自立している人であることを示すことで、あの人から見たあなたの魅力はさらに高くなっていくことでしょう。ですからどんな場合でも、他人を頼りにしようとか、自信のない素振りを見せてはいけません。<br><br>　どんなことに対しても果敢に攻めていくという姿勢を示してこそ、あの人だけでなくすべての周囲の人からも光輝いて見えるあなたになるのです。特にこの月は仕事の面でのあなたの立場が一気に注目されるようになります。そのことを意識して、気持ちを抜かないように努めてください。',
'　基本的に[%NAME_OTHER%]さんは心やさしい人でありながら気分屋の面があり、ご機嫌なときとそうでないときとの差が極端に出ることでしょう。<br><br>　そしてその傾向はこの時期に特に強くなり、あなたに対してやさしくしたかと思うと、急につれない素振りを見せたりするかもしれません。けれどもそれはひとつの戦略にすぎませんから、そのような気ままな態度に翻弄されてはいけません。<br><br>　本人があなたに対して行動で示すことにその真意があると考えて、たとえどれほど言葉遣いが乱暴であっても、あなたにやさしい行動を示してくれるなら何も問題はありません。そのようにお互いの行動こそ真実を伝える言葉と解釈すればよいのです。当然、[%NAME_OTHER%]さんの気持ちは常にあなたに向いていることになるのです。',
'　この月は、二人のどちらも快楽主義的な傾向が強くなり、どちらも目の前の欲望を満たすことにばかり熱心になりがちになります。<br><br>　そのため[%NAME_OTHER%]さんの気持ちがあなたに向いているように見えても、その情熱が本質的なものとは限らないことになります。むしろそれよりこの月はできるだけ長期的な視点に立って二人が継続的に熱中できるものを見つけ出すことで、相手を思いやる気持ちが本当のものになっていきます。<br><br>　できるかぎり何か形として残るものを創り出すことなどに情熱を注ぐことを意識し、これから先いつまでもよい思い出として残るような建設的なことに二人の時間やお金をかけるように心がけてください。単なる刹那的なものに夢中にならないことが大切です。',
'　この月は、基本的に[%NAME_OTHER%]さんの気持ちは[%NAME_SELF%]さんに向いていることになります。けれども、お互いに誘惑が多くなり、気もそぞろになることがあるので、それぞれが常に相手に関心を向けていられるように、共通の目標を設定してそれを遂行するために、絶えずコミュニケーションを密に取ることがポイントです。<br><br>　特に仕事に関しては、他の人と自分の立場を比較して不平不満が出やすくなりますが、[%NAME_OTHER%]さんに向けて絶対にグチをこぼしてはいけません。<br><br>　仕事そのものの中に喜びを見出してがんばろうという気持ちになれるのは、二人がお互いに切磋琢磨して強い動機を与え続けることによってこそ可能になります。そのような二人の連係プレーが大きな意味を持つ時期となります。',
		),
		array( "li20_066_3", 
'　二人の距離が一気に縮まるのは、一言で言うと、二人だけのとても楽しい思い出に残るような経験をしたときとなります。そして、それがひとつや二つではなく、三つ四つと積み重なっていくからこそ、もう後戻りできない関係性ができていきます。<br><br>　たとえそれぞれがつまらないことで反目しあってケンカをするようなことがあっても、それが二人の距離を離してしまうようなことはありません。むしろ二人の仲がよくなれば、言いたいことを言える仲になるわけですからケンカが起きるのはごく自然のことと考えてください。<br><br>　そしてさらにどちらかが本当に困った状態で陥ったようなとき、一方が相手を支えてあげることによって、もう二人は絶対離れることができないような間がらとなっていきます。',
'　この月は[%NAME_OTHER%]さんとあなたの距離を縮めるようなきっかけがたくさんできてきます。それは二人が単にネット上での言葉を交わすだけでなく、リアルな場面で出会うことが多くなり、それによって二人の人間性をもっと詳しく知るようになるチャンスが増えるからです。<br><br>　その際、単に二人が楽しい時間を過ごすことだけで終わってしまうのではなく、これから先の構想や、現状の生活状況をどのように改善していくかというようなリアルな問題についても二人が意見を交わすようにすることが大事です。<br><br>　そのような現実の生活設計について知恵を出し合うようになれば、その関係性は、単なる恋人同士以上のものになっていくことは間違いありません。',
'　この月から翌月にかけて、[%NAME_OTHER%]さんとあなたとの距離が縮まるきっかけは、どんどん増えてきます。特にそれぞれの仕事に関連するような共通の関心事が増えると、その距離は確実に縮まることになるでしょう。<br><br>　つまり遊び感覚でつき合おうとするよりも、仕事というどちらにとっても切実なテーマについて二人が同じ時間を共有できるようになると、間違いなく二人の関係は深まっていきます。<br><br>　ですからこれから先も、仕事に関連したセミナーなど、それぞれの仕事に関連した関心事については、できるだけ一緒に参加したり共に議論したり、考える時間を増やすように心がけてください。それによって二人の心の距離はさらに親密なものになっていくことでしょう。',
'　これから先、[%NAME_OTHER%]さんと[%NAME_SELF%]さんの距離を劇的に縮める方法は、二人にとってもっとも意味のある共通目標を見つけ出し、それに向けて二人が連係プレーで取り組むようにすることです。<br><br>　そしてその目標に到達することができれば、二人はとても大きな達成感と同時に、連帯感を共有することになります。そしてそのような共通目標は、まずは簡単に実行できることから始めるとよいでしょう。たとえば一定の金額をどちらが早く貯蓄することができるかなど、それぞれが競い合うことで実現可能なものを設定することが大切です。<br><br>　そのように二人がよい意味でのライバル同士として共通目標に向かって競いあうということが、その愛を深めるためにもっとも効果的な方法です。',
'　この時期の[%NAME_OTHER%]さんとあなたの間では、二人の間に教える人と教わる人、つまり先生と生徒のような師弟関係のようなものができると、その距離が一気に縮まることになります。<br><br>　それはどちらかが得意とするスポーツであったり習いごとであったり、場合によっては、仕事上のノウハウであったりすることでしょう。そのようなテーマについて自分が得意とすることを相手に教えることにより、お互いに尊敬できる部分がはっきり見えてきますし、信頼関係も生まれてきます。<br><br>　またそのようにお互いが教え合うことによって、それぞれの人間性や現在の生活状況、さらには未来に向けての夢や構想などについてもお互いに情報を共有できるようになることでしょう。',
'　このころに[%NAME_OTHER%]さんとあなたの二人がその距離を大きく近づけるきっかけは、一緒になって何かオンラインイベントの企画をしたり、社会的な活動をするために協力体制を敷いたようなときに起きてきます。<br><br>　そのようにひとつの具体的な目標に向けて二人が力を合わせることによって、それぞれの人間性や性格などがよりいっそう明確に見えてくることになりますから、その距離が一気に近づくことになるのです。一方その過程で、意見の相違や感覚の違いから、一悶着起きるようなことも想定されます。<br><br>　けれどもそのような意見の衝突があってこそ、二人の関係は本物になっていくといってよいでしょう。波風が立たないようでは、その距離も縮まらないことになるのです。',
'　そもそも二人は何か共同作業をすることによって、それぞれの知らなかった部分が見えてくることが多くなります。そしてその傾向は、この時期になるとますますはっきりしてくることでしょう。<br><br>　特に二人が他の友人たちのためにオンラインの飲み会を開いたり、お世話になった人のための謝恩の会を開催したりするなど、他の人のお祝いごとに力を尽くすことにより、その距離は一気に近づいていくことでしょう。<br><br>　そして可能な限り、あなたがその活動の主導権を持つようにして、誰かに頼らないようにすることが大切です。あなたが実質的な主催者としてオンラインでのパーティーや懇親会、講演会などを企画することが二人の距離を大きく縮めるきっかけとなります。',
'　[%NAME_OTHER%]さんと[%NAME_SELF%]さんの距離が一気に縮まるようなきっかけのひとつとなるものは、二人が小さなプロジェクトを一緒に手がけて成功を収めたような場合です。<br><br>　ですから、たとえばネット上のショップを開設して二人で共同経営をしたり、実際の仕事に役立つ勉強や資格取得のための準備を始めたりなど、それぞれの経済的な状況をよくしたり、能力を高めるための努力を重ねていくと、その距離が大きく縮まることになるでしょう。<br><br>　それだけに、常にその方向性を揃えるためにも、単に二人が楽しい時間を過ごすことだけに熱心になるのではなく、自分たちの生活の向上や将来に向けての可能性を広げるための活動を心がけると、二人の関係性はますます緊密なものとなっていくことでしょう。',
'　[%NAME_OTHER%]さんとあなたがそれぞれ何かの問題を抱えて悩むようなとき、的確なアドバイスを与え、それがうまくいったようなときには、相手をまさに自分の人生の師と仰ぐような気持ちになれます。<br><br>　そのようにお互いが尊敬できる部分を持つことによって、二人の距離は大きく近づくことになるでしょう。ですから、単に二人が楽しい時間を共有できればよいと考えるだけではなく、共に人生のナビゲーターとしてさまざまな気づきを与えてくれる存在となれるように心がけてください。<br><br>　それによって二人の信頼感は単に友だちや恋人のレベルを超えたものにすらなり得ます。そしてその状態が続けば、お互いを人生に欠かすことのできないパートナーとして位置づけることになります。',
		),
		array( "li20_066_4", 
'　この時期から翌月にかけて。それぞれ自分自身の興味の対象となるものが一気に増えてくるので、恋愛にたいする関心度が薄くなりがちになります。ですからこの時期は、特に意識してどんな事でも二人でできることは何でも一緒にやってみるという気持ちを持つことが大切です。<br><br>　そしてそのように二人が一緒になって何かを楽しむときには、自分だけの視点ではなく、相手の立場に立ってものを見ることが重要です。果たして自分が夢中になれるように、その人も夢中になれるのかどうかをよく考えるようにしてください。<br><br>　たとえどんな楽しいことを楽しむ場合でも、わがままな自分が出てしまうと、相手にとっては楽しいことにはならなくなってしまうことを忘れてはいけないのです。',
'　この先、[%NAME_OTHER%]さんと[%NAME_SELF%]さんの二人が、肉体的にも精神的にも一体感を持つようになるためには、お互いが相手にとって不可欠の存在になることを目指さなければいけません。<br><br>　そのためには他の人のできることは全部その人に任せ、あなただけにしかできないことにすべてのエネルギーを注入するべきです。そしてそれは単にひとつや二つではなく、必ずいくつもそのような不可欠なものがあるはずですから、[%NAME_OTHER%]さんの日常生活をよく観察して、その助けとなることをどんどん差し出していくことが大事です。<br><br>　そのようにしてお互いがなくてはならない人、かけがえのない人と思われてるようになったとき、気がつくと二人はいつの間にか一心同体の形になっていることでしょう。',
'　[%NAME_OTHER%]さんと[%NAME_SELF%]さんは実際には他人であっても、本来はまるで身内以上に親しい間がらとなることができ、お互いに支えあって一生のおつき合いをしていける関係性にあります。<br><br>　そしてこの時期は特にお互いが助け合い、支え合うことによって、それぞれの大切さを身に染みて理解することになるでしょう。それだけに、今相手が何を必要としているのか、どんな助けがほしいのかいついては、他の誰よりも知っているというあなたでなければいけません。<br><br>　そして現実にこの月は、それぞれが相手方のサポートを必要とすることが次々と起きてきます。そしてそれをいち早く察して、自分から進んで相手に手を差し延べることが大きな意味を持つことでしょう。',
'　この時期の二人は、どちらも常に強い目的意識と使命感を持っていて、自分をよりよい存在にしていこうということにとても意欲的であるはずです。つまり、自己改革に熱心な二人なのですから、その部分で手を携えていかなければいけません。<br><br>　そして自分たち以外の人も巻き込んで、お互いに切磋琢磨しながら未来志向、ポジティブ志向で自己改革をしていく意気込みを持つことが重要です。そのような共通の価値観を持つことにより、お互いに今何を考えているのかすぐにわかるようになり、つまらない誤解から仲たがいしてしまうようなことが少なくなります。<br><br>　これから先、二人が精神的に深く結ばれるためにも、今この時期は、まず身近なところから二人の価値観を揃えていくようにしてください。',
'　才気あふれる[%NAME_OTHER%]さんとあなたの二人が、この時期にその距離を一気に縮め、相思相愛の間がらとなるためには、それぞれの才能を開発することについて、緊密に支え合うようになることがとても大切なことです。<br><br>　そのためには、単にそれぞれが相手の必要とする知識や情報を教え合うだけでなく、それぞれが尊敬している先輩や師匠と呼べるような人を紹介し合い、それぞれの学びの可能性を広げていくようにすることも大きな意味を持ちます。<br><br>　そしてどんな時でもどちらかが仕事上のことや日常生活の中で行き詰まり感を感じるようなことがあった場合には、どんな時でも、お互いが教え合い、学び合うことによって、それを打破することがとても大切になります。',
'　この月から翌月、そして来年に向けて、二人がどんどん距離を縮めて完璧な恋人同士として結ばれるようになるためには、それぞれの本来の姿をしっかりと理解しなければなりません。<br><br>　本来の姿とは、その人が何かに向けて一生懸命尽力しているときの姿です。馬は疾走しているときこそ、その姿がもっとも美しくなります。人も自分の使命感に燃えて社会的な役割を果たそうと一生懸命仕事をしているときの姿こそ、いちばん美しいものと言えるでしょう。<br><br>　ですからあなたも、自分が本気で打ち込める仕事に一心不乱に働いている姿をあの人に見てもらうような機会を持つように努めてください。お互いにそうしてこそ、二人の間に完璧な信頼関係ができてくるのです。',
'　以上にお話したように、言葉だけのやさしさよりも、実際の行動で示す具体的なやさしさこそ、その人のまごころを語るものということになります。<br><br>　それに気づけば、これから先もあの人を含め[%NAME_SELF%]さんに対して親切を示してくれる人に対しては、その態度や言葉以上に、実際にやってくれることに真意が込められていると解釈すればいいのです。<br><br>　そしてあなた自身も現実にどのような振る舞いをするかによって、あなたの本当のやさしさが決まることを忘れてはいけません。その対象となるものは、人間だけに限らず、ペットや植物など、あらゆるものに対してあなたの本当のやさしさは、それに対してどのような振る舞い方をするかによって決まることになります。',
'　この時期に二人が結ばれることに向けての確実な一歩を踏み出すためには、二人だけの一生の思い出になるような楽しい体験を積み重ねていくことがもっとも大切なことになります。<br><br>　そしてそれは必ずしも男女間の性愛によるものだけとは限りません。あなたのとっておきのすてきな場所に招待したり、それぞれが完璧に熱中できる音楽や芸能などの世界で二人だけの特別な時間を共有することも、とても意味のあることになります。<br><br>　ですから、そうしたことに集中するために、それ以外のことには時間やお金をかけないようにすることがその第一歩となります。あれこれ自分のやりたいことをやりながら、その目的に向かうことは不可能であることを忘れないようにしてください。',
'　たとえ今はそうでなくても、この先[%NAME_OTHER%]さんとあなたのつき合いが進むと、相手との関係にマンネリ感を覚えるようになったり、緊張感が薄れるようなったりすることも考えられます。<br><br>　けれども、常に出会った時の感激を忘れず、相手の中に自分にはない尊敬できる部分を見つけ出して、自分もそれ以上の立場になろうと努力することによって、二人の間の緊張感を保つことができ、またそれぞれをよきライバルと位置づけて競い合うようになることすらできます。<br><br>　そのように相手が自分にとって不可欠の存在であるとわかれば、その関係性に疑問を持つようなこともなくなります。どんなときでも相手が一方的に自分に何かを与えてくれる存在だと思い込んではいけません。',
		)
		);
?>