<?php
/**
 * menu_id : li20_032
 * 島田秀平：二人用月運【8月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_032',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53c029',
			'nif_menukey'		 => 'shimohanki_2020_030',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20200730',
			'title'				 => '島田秀平が恋運命をズバリ！◆2020年8月、あの人との距離は縮まる？',
			'caption'			 => '2020年8月、あなたとあの人の恋運命はどのような展開を迎えるのでしょうか。あなたとあの人の恋模様や、最適な連絡方法、距離が縮まるのかどうかまで、島田秀平がズバリお伝えします！',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '【2020年8月の二人】あの人とあなたの恋模様',
            '2_min_title'  => '【2020年8月の二人】あなたからあの人への最適な連絡方法',
            '3_min_title'  => '【2020年8月の二人】あの人があなたに望むこと',
            '4_min_title'  => '【2020年8月の二人】あなたとあの人の距離は縮まる？',
		);

// 小メニューロジック
$logic = 'f';

// Next枠
$next = array( "li20_033", "li20_034", "li20_035", "li20_036" );

// 一部見せテキスト
$free = array( 
		array( "li20_032_1", 
'　8月は[%NAME_SELF%]さんが少し行動的になってみることで、恋の方も展開していきます。<br><br>　[%NAME_OTHER%]さんとの関係について「どうすればいいのか」なんて考えてばかりいるよりも、思い切って行動に移す方があなたの気持ちは伝わりやすいのです。もしあの人の連絡先を知って……',
'　この8月、[%NAME_SELF%]さんが[%NAME_OTHER%]さんをサポートすることで関係が進展していきそうです！　<br><br>　この月からあなたは何かとあの人に世話を焼きたい気持ちが強くなることでしょう。ちょうどあの人も、8月から何かと人恋しくなるみたいなのです。ですのであなたの……',
'　この8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんが何か共通の趣味を持つことで、関係が徐々に深まっていくでしょう！　<br><br>　この時期、お互い「楽しみたい」という気持ちが一致するみたいなのです。そうしてあの人の方から、自分の趣味に関する画像や動画が、あなたの……',
'　この8月、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも「真剣な恋愛がしたい」という気持ちが高まるようですね！　<br><br>　周囲が結婚したり、それぞれの友人が幸せそうな家庭を築いているのを見ることで、あなたもあの人もそれに刺激されることでしょう。そうしてお互いのことを……',
'　この8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは何らかのアクシデントを乗り越えることで関係が進展していくでしょう。<br><br>　二人に置かれた状況が少し思わしくないとしても、そのことが二人の関係をかえって深めるのです。もし二人の職場が一緒であれば、同じ役割を担ったり……',
'　この8月、お互い責任感が強くなりそうです。<br><br>　ですのでこのまま想っているだけでは、二人は納得をしないでしょう。そうしてあの人はあなたと何とか距離を縮めようとするのですよ！　あの人は何かとあなたの近くにいるようにして、あなたをサポートしようとするでしょう。またあなた自身もそんなあの人に……',
'　この8月、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも、お互い癒やされたいという気持ちが深まりそうなのです。<br><br>　そうして「早く恋人同士になりたい」という気持ちが現実化していきますよ！　そうして二人のタイミングも徐々に合うようになるでしょう。あなたがあの人の声を……',
'　この8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いの連帯意識をぐっと高められそうです。<br><br>　もし職場が同じであれば、二人で何か重要な役割を引き受けるチャンスがめぐってきそうですよ。そのチャンスによって、二人の今までの関係はかなり変わってくることでしょう。……',
'　この8月、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも「幸せになりたい」という気持ちが強くなりそうですね！　<br><br>　もう二人の間には純粋な愛しか存在しないということに、徐々に気が付くでしょう。お互い出会って良かったと思わせるような出来事が、この8月期待できそう……',
			),
		array( "li20_032_2", 
'　この8月は[%NAME_SELF%]さんの方から[%NAME_OTHER%]さんにメールを入れることで、関係が深まっていきそうですよ！　<br><br>　あの人はあなたが元気でいるということを知ると……',
'　この8月は[%NAME_SELF%]さんが良い聞き役に徹することで、[%NAME_OTHER%]さんとの絆を深められそうです。<br><br>　ですので二人で電話などで、ゆっくり話をする時間を取れる……',
'　この8月はメールなどを通して二人で楽しくやり取りできるといいですね。<br><br>　お互いの趣味が共通することで、連絡手段も多様のものとなりそうです。美しい自然の動画を送ったり、創作したものを……',
'　この8月は[%NAME_SELF%]さんの方から[%NAME_OTHER%]さんに少しずつペースを置きながら電話をすることで関係を深められるでしょう。<br><br>　毎日あなたが声を聞かせてくれる……',
'　この8月は[%NAME_SELF%]さんの方から、[%NAME_OTHER%]さんに何かと相談することで関係が深められるでしょう。<br><br>　ですので電話やメールが二人にとってなくてはならない……',
'　この8月は[%NAME_SELF%]さんの方から、[%NAME_OTHER%]さんに電話してみるのが二人の絆を深めます！　<br><br>　ありきたりなメールばかり送ってしまいがちになると、どうして……',
'　この8月、[%NAME_SELF%]さんの方から[%NAME_OTHER%]さんに電話するようにしてみてください。<br><br>　「今あの人の声を聞きたい」と思ったときが電話をするチャンス……',
'　この8月は[%NAME_SELF%]さんの方から、積極的にメールしていくといいですね。<br><br>　それはどんな内容であったとしても、あの人は喜んでくれますよ。あなたからあの人に報告や連絡……',
'　この8月は[%NAME_SELF%]さんの方から、どんどんあの人に連絡してみてください！　<br><br>　テレビ電話なんかでも、お互いの意思の確認にはうってつけなのでしょう。そうして話をする時間を……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_032_1", 
'　8月は[%NAME_SELF%]さんが少し行動的になってみることで、恋の方も展開していきます。<br><br>　[%NAME_OTHER%]さんとの関係について「どうすればいいのか」なんて考えてばかりいるよりも、思い切って行動に移す方があなたの気持ちは伝わりやすいのです。もしあの人の連絡先を知っているのであれば、用事を作って電話してみたりメールしてみたりするのをお勧めしますよ！　そうすればあの人の方も何かあなたに提案をしてくれたり、それをきっかけにしてメールのやり取りが頻繁に行われたりすることでしょう。なので「今連絡したら迷惑かな……」なんて考えていたら、後にも先にも進めないのです。<br><br>　そうして少しの勇気が大きな進展につながることでしょう！',
'　この8月、[%NAME_SELF%]さんが[%NAME_OTHER%]さんをサポートすることで関係が進展していきそうです！　<br><br>　この月からあなたは何かとあの人に世話を焼きたい気持ちが強くなることでしょう。ちょうどあの人も、8月から何かと人恋しくなるみたいなのです。ですのであなたの献身的な支えがあの人の心を癒やすことでしょう。そうしてそのことがあの人の心の拠り所になりそうです。そうして二人のパートナーシップを発揮させるようにしてみてください。見ている周りの人たちも、二人のことを応援してくれるはずです。<br><br>　「お付き合いしたら……？」という誰かの一言によって、あの人は思わずあなたに対する意識を高めることでしょう。そうして二人の関係は進展していきそうです。',
'　この8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんが何か共通の趣味を持つことで、関係が徐々に深まっていくでしょう！　<br><br>　この時期、お互い「楽しみたい」という気持ちが一致するみたいなのです。そうしてあの人の方から、自分の趣味に関する画像や動画が、あなたの携帯電話に送られてくるでしょう。あなたもあの人に対抗意識を持つようにして、趣味を楽しむことができそうです。そうすることで二人が連絡を取り合うことが、ごく日常のことに変わっていくことでしょう。あの人もあなたを驚かせよう、喜ばせようとして、趣味に打ち込むようになるのです。<br><br>　そのようにして、二人は楽しむという姿勢を大切にしながら、この月関係をぐっと深めていくのでしょう。',
'　この8月、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも「真剣な恋愛がしたい」という気持ちが高まるようですね！　<br><br>　周囲が結婚したり、それぞれの友人が幸せそうな家庭を築いているのを見ることで、あなたもあの人もそれに刺激されることでしょう。そうしてお互いのことを強く意識するようです。そうして緊張感だけが先走りしてしまって、なかなか意思疎通がうまくいかなかったり、二人でいても話がうまくできなかったりしますが、二人の仲を取り持ちたいという人がこの8月現れそうなのです。<br><br>　その人の協力によって、この月二人で話をする機会に恵まれることでしょう。あの人の前であまり緊張しすぎないように、心をリラックスさせてくださいね。',
'　この8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは何らかのアクシデントを乗り越えることで関係が進展していくでしょう。<br><br>　二人に置かれた状況が少し思わしくないとしても、そのことが二人の関係をかえって深めるのです。もし二人の職場が一緒であれば、同じ役割を担ったり、作業を共にしたりして、連帯意識を強めていくのでしょう！　そこで危機的な状況に陥っても、お互いの気持ちを一つにしていれば、難なく解決の方向へ進んでいくのですよ。そうすることで二人は、このまま人生を共にしていきたいという気持ちがとても強くなります。<br><br>　ですのでもし今二人の状況があまり思わしくないとしても、徐々に一つにつながっていくと信じてくださいね。',
'　この8月、お互い責任感が強くなりそうです。<br><br>　ですのでこのまま想っているだけでは、二人は納得をしないでしょう。そうしてあの人はあなたと何とか距離を縮めようとするのですよ！　あの人は何かとあなたの近くにいるようにして、あなたをサポートしようとするでしょう。またあなた自身もそんなあの人に対してこの上ない心強さを感じるようです。そうかといってあなた自身まで、あの人を支えていこうとすれば、かえって行き違いが生じてしまうかもしれません。ですのであの人にペースをゆだねることで、あの人はあなたへの愛情をさらに高められそうです。<br><br>　そうして二人は程よい距離感を保ちながら、愛を感じ合うことができるでしょう。',
'　この8月、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも、お互い癒やされたいという気持ちが深まりそうなのです。<br><br>　そうして「早く恋人同士になりたい」という気持ちが現実化していきますよ！　そうして二人のタイミングも徐々に合うようになるでしょう。あなたがあの人の声を聞きたいと思ったとき、あの人から電話があったり、出先でばったり会ったりすることが多くなりそうです。そうして「お互いがなくてはならない存在」ということを二人で確信し合うのではないでしょうか。<br><br>　ですのでもしふと出かけたいと思ったら、すぐに行動してみるようにしてください。あなたの目線の先に、あの人がいるでしょう。そうして二人は、この8月急接近しそうです！',
'　この8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いの連帯意識をぐっと高められそうです。<br><br>　もし職場が同じであれば、二人で何か重要な役割を引き受けるチャンスがめぐってきそうですよ。そのチャンスによって、二人の今までの関係はかなり変わってくることでしょう。それまでどうしてもよそよそしさや緊張感が二人の間にはあったようですが、二人で同じ役割を引き受けることで、今まで知らなかったお互いの一面を確認し合うことでしょう。そうして二人は連帯意識をぐっと高めていくことができそうです。<br><br>　そして8月が終わる頃には、ぜひお付き合いしたいと実感するでしょう。「もうそうしないとおかしい」と感じるくらい、お互い打ち解けているのですよ！',
'　この8月、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも「幸せになりたい」という気持ちが強くなりそうですね！　<br><br>　もう二人の間には純粋な愛しか存在しないということに、徐々に気が付くでしょう。お互い出会って良かったと思わせるような出来事が、この8月期待できそうですよ。あなたもあの人もここまで想い合っていて、なかなか一つにつながらなかったことを少し悔やんでしまいそうですが、もうそれは過去のことだとすんなりと割り切れるでしょう。<br><br>　二人はこの8月、一つの決断をして、そして最終的な結論を出し合うのです。そして今は二人で幸せになろうという方向へ、まさに進み出そうとしていることでしょう。この月の展開が本当に楽しみですね。',
		),
		array( "li20_032_2", 
'　この8月は[%NAME_SELF%]さんの方から[%NAME_OTHER%]さんにメールを入れることで、関係が深まっていきそうですよ！　<br><br>　あの人はあなたが元気でいるということを知ると、心から安心するみたいなのです。なのであの人からたとえすぐに返事がなかったとしても、あなたの方で程よいペースを決めてあの人にメールしてみましょう。時にはあの人をねぎらう一言を贈るといいですね。あの人はあなたのそんな優しさに心から感謝することでしょう。またあなたもあの人から返事をもらうことで、ますます愛情が深まるのです。<br><br>　そしてたまにはあなたの元気な声を、あの人に電話で聞かせてください。時にはテレビ電話を使用するのも、お互いの絆を深めるのですよ。',
'　この8月は[%NAME_SELF%]さんが良い聞き役に徹することで、[%NAME_OTHER%]さんとの絆を深められそうです。<br><br>　ですので二人で電話などで、ゆっくり話をする時間を取れるといいですね！　あの人は思っているよりも心がナーバスになっているのかもしれません。そしてあなたに心を開くようにしてどんなことでも心をオープンにして話をすることでしょう。あなたはただ黙ってうなずいてあげるだけでいいのです。そこで何かと干渉したり、自分の意見を言おうとするのは少し控えておいた方がいいかもしれません。そうすればあの人はあなたのことを大切に考えるようになるでしょう。<br><br>　この月はあの人の話をじっくりと聞くことで、二人の関係は深まるのですよ！',
'　この8月はメールなどを通して二人で楽しくやり取りできるといいですね。<br><br>　お互いの趣味が共通することで、連絡手段も多様のものとなりそうです。美しい自然の動画を送ったり、創作したものを画像にしたりして、お互い送り合うことでしょう。そうすることで気持ちに張り合いが出そうなのですよ！　またたまにはテレビ電話で趣味に取り組んでいる姿を見せ合うのもいいでしょう。そうすることであなた自身、あの人に少しでも自分の良いところを見せようと良い意味の緊張感が持てそうです。それはあの人も同じなのですよ！　あなたという存在が自分に良い緊張感をもたらしてくれるのですから。<br><br>　そうして二人は徐々に関係を深めていくでしょう。',
'　この8月は[%NAME_SELF%]さんの方から[%NAME_OTHER%]さんに少しずつペースを置きながら電話をすることで関係を深められるでしょう。<br><br>　毎日あなたが声を聞かせてくれることで、あの人はあなたへの信頼を高めるのです！　ただどうしてもお互いを気遣う気持ちが先行してしまって、「なかなか連絡が取り合えない」とあなたが不安に感じることがあるかもしれません。ですが心配してしまう分、距離感が離れてしまいそうなので、なるべくあなたの方から電話してみるようにしてください。<br><br>　あの人自身たとえ仕事で疲れていても、あなたの声を聞くとホッとするのです。そうして「二人で生活できたらどんなにいいだろう」ってあの人は考え始めるのですよ！',
'　この8月は[%NAME_SELF%]さんの方から、[%NAME_OTHER%]さんに何かと相談することで関係が深められるでしょう。<br><br>　ですので電話やメールが二人にとってなくてはならない連絡手段となるようです！　直接会って話ができないときほど、まめに電話したりメールしたりして、あなたの近況を少しでもいいのであの人に知らせるようにしてみてください。あの人はたとえ忙しくて折り返し連絡ができないとしても、あなたの声を聞いたりメッセージを読んだりすることで、心から安心することができます。またあなたへの愛情をさらに深めることでしょう。<br><br>　ですのであの人を元気づけるためにも、あなたからの連絡はこの時期必要なものになりますよ！',
'　この8月は[%NAME_SELF%]さんの方から、[%NAME_OTHER%]さんに電話してみるのが二人の絆を深めます！　<br><br>　ありきたりなメールばかり送ってしまいがちになると、どうしても二人の間にすれ違いが生まれるかもしれません。ですのであなたが何かと電話をするようにして、直接お互いの声を聞き合うことが何よりの誠意となることでしょう。そうすることで二人の信頼関係を深めていくことになるのです。あなたのそうした気遣いは、必ずあの人の心に伝わっているはずです。「今日もあなたの声が聞けて嬉しかった」とあの人に思わせることができたら、もう二人の関係が発展するときが近づいているでしょう。<br><br>　今日もあなたの声をあの人に聞かせてあげてくださいね。',
'　この8月、[%NAME_SELF%]さんの方から[%NAME_OTHER%]さんに電話するようにしてみてください。<br><br>　「今あの人の声を聞きたい」と思ったときが電話をするチャンスなのです。この月、二人の考えていることが一致していることが多いのです。「やはり後にしておこう」、とか「今電話したら迷惑かな……」なんてタイミングを逃してしまうと、二人の間に距離感が生まれてしまうかもしれません。「体調は大丈夫？」とか「疲れを出さないで」というねぎらいの言葉がこの月は効果的ですね。その言葉を告げることで、あの人はあなたと親しくなりたいという気持ちを高めるのですから！　<br><br>　そうしてお互いを想う気持ちが強くなれば、電話するタイミングも自然につかめそうですよ。',
'　この8月は[%NAME_SELF%]さんの方から、積極的にメールしていくといいですね。<br><br>　それはどんな内容であったとしても、あの人は喜んでくれますよ。あなたからあの人に報告や連絡、そして相談できるようになると、二人の絆はどんどん深まっていくことでしょう。そうすることであの人はあなたから信頼されていると強く意識してくれるのです。それに応えようとあの人も一生懸命になることでしょう。そうして二人には責任感と連帯感が生まれるのです。それは将来を共にしていきたいという願望につながっていくでしょう。<br><br>　ですのであなたから何かとあの人にメールで話をしていくことが、この8月二人の関係を深めていけるのです！',
'　この8月は[%NAME_SELF%]さんの方から、どんどんあの人に連絡してみてください！　<br><br>　テレビ電話なんかでも、お互いの意思の確認にはうってつけなのでしょう。そうして話をする時間を二人で定期的に持つことで、お互い労わり合う気持ちになれるのです。また二人がなかなか会えない状況であったとしても、せめて電話でやり取りしようという気持ちが、二人の愛を高めていくことでしょう。話す内容は、仕事のこと、プライベートのこと、何でもいいのです。その日あった嬉しいことを話すことで、お互いがその幸せを共有し合えるのです。そうすることで絆を深められるのですから。<br><br>　そうして二人の関係は、少しずつ進展していきそうですよ。',
		),
		array( "li20_032_3", 
'　この月[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、何かあなたと同じ目標を持ったり、共通の趣味をやってみたりすることのようです！　<br><br>　「あなたと何か始めたい」っていうあの人の気持ちが、かなり強くなっていきそうなこの8月の心境です。あなたがやってみたいと思う趣味や習いごとがあれば、あの人にメールなどで提案してみるといいでしょう。「これ今評判だからやってみない？」とあなたが持ち掛けるだけで、あの人は喜んでくれそうです。オンラインで習得できる講座であれば、あの人と励まし合いながら、学ぶことができるでしょう。<br><br>　そうすることで二人の絆は、この8月どんどん強まっていきそうですよ。',
'　この月[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、自分の良い支えになってほしいということのようです！　<br><br>　あなたの気遣いや協力する気持ちが、あの人の望みを叶えていくようなのです。あの人の良さを全て知っているあなたなのですから、あの人の夢実現をサポートすることがこの夏実現できそうなのです。あの人自身、誰よりもあなたに対して心を開きたいと思っていることでしょう。ですのであなたもそれ相応の覚悟を持って、あの人の話を聞けるといいですね。<br><br>　そうして二人で目標を一つにして、この8月達成してみてください。それが叶う頃には、二人は晴れて恋人同士の関係になっていることでしょう。',
'　この月[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、気持ちを素直に表してほしいということです！　<br><br>　あなたが何らかの拍子で本心を隠してしまうと、あの人の不安は一気に募りそうなのです。あの人自身あなたとは気の置けない親友同士のような関係になれたら理想的なのでしょう。それはもちろん恋人という関係を意味しているのです。なのであなたがあの人に対して、等身大以上の自分を見せようとしたり、自分に対する気持ちをごまかしたりするのはなるべく避けた方が良さそうですね。<br><br>　あの人はありのままのあなたをそのまま受け入れたいのです。ですのであなたは安心して、そのままの自分をあの人に差し出してくださいね。',
'　この月[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、真剣に結婚することを考えてほしいということのようです。<br><br>　あの人はこの月少し仕事がかさんだり、何かと任されることが多くなったりしそうですが、その分あなたと家庭を持ちたいという願望が強くなることでしょう。なのであなたのことを決してないがしろにするつもりはないので、あなたはそんなあの人のことを労わるようにしてください。あなたからの連絡があの人の心を解きほぐし、徐々にあなたにプロポーズしようという気持ちを高めていくのですから！　<br><br>　あの人に会えないからといって、「精神的な距離を置こう」とすることはあまり考えない方がいいでしょう。この月はあなたの歩み寄りが二人を近づけるのです。',
'　この月[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、「気持ちを一つにしたい」ということです。<br><br>　二人が会えない状況が続いていると、あの人はあなたと気持ちだけでもつながりたいと強く意識するようになるでしょう。ですのであなたがあの人に気遣って、連絡しなかったり、距離を置いてしまうとあの人は不安になってしまうのかもしれません。ですのでこの8月は連絡をまめに取り合うことが大切です。そうすることで、二人は徐々につながっていくことでしょう。<br><br>　その日会えなかったらメールを一言送るだけでもいいのです。あなたとつながっているという安心感があの人を支え、あなたにアプローチしようという気持ちを高めるのです！',
'　この月[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、何かとアドバイスをしてほしいということのようですね！　<br><br>　あの人は不安になっているときほど、あなたからの温かい助言が欲しいと考えるみたいですよ。上司に叱責されたり、部下と折り合いが合わなかったりしたとき、あなたの思いやりのあるアドバイスや励ましの一言があれば、あの人は立ち直れることでしょう。今はあなたからの助言を想像してみることで、自分を元気づけているあの人なのです。ですので今度あの人と話をすることがあったら、あの人の悩みについて聞いてあげるようにするといいですね。<br><br>　あの人は、あなたからのそのような声掛けを待っていることでしょう。',
'　この月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、「自分を癒やしてほしい」ということですね！　<br><br>　この月あの人は何かと疲れを感じずにいられない心境のようです。仕事がハードになったり、残業しがちになったりして、心身ともに少し参っているときが多いでしょう。こんな時何よりの特効薬が、あなたの優しさなのです。あの人の仕事が終わった時を見計らって、何か差し入れしてみるとか、電話してみるとかすると、あの人はとても感激してくれることでしょう。そうして明日への活力につなげていくのです。<br><br>　あの人自身、あなたに気遣ってなかなか「癒やしてほしい」という思いを伝えられませんが、あなたがそれを察してあげること出会いが深まりますよ。',
'　この月[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、一緒に何かを手掛けようということのようです。<br><br>　あの人はどうやらあなたに心強さと頼もしさを感じているようです。あなたと一緒であればどんな困難でも乗り越えられそうですし、お互いアイディアを出しながら大きなプロジェクトを成功させることもできるとあの人は思っていることでしょう！　ですのであなたにはぜひ勇気を出してほしいとあの人は考えているみたいですよ。あの人自身これから何か仕事で大きな課題を任されたら、ぜひあなたと一緒に手掛けたいと思っているでしょう。<br><br>　この8月、あの人から「一緒にこの企画を担当しよう」という誘いを受けることになりそうですよ。',
'　この月[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、今までのことは水に流してほしいということです。<br><br>　どうしてもお互いの片思いが続いたり、なかなか状況が思わしくなかったりして、つい素っ気ない態度を取ってしまったことをあの人は悔やんでいるみたいですね。あなたに寂しい思いをさせてしまったことをとても申し訳なく感じていることでしょう。ですので「それまでの態度をどうか忘れてほしい」、「許してほしい」とあの人はあなたに望んでいるのですよ！　<br><br>　あなたはこの月、あの人に対してまっさらな心で接していくようにしてみてください。そうすればあの人は徐々にあなたに対して、安心感を抱くことでしょう。',
		),
		array( "li20_032_4", 
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは最終的に距離は縮まりそうですよ。<br><br>　あなたが強くあろうとする姿勢が、あの人の心を射止められそうです！　あなたはこの月、心を新たにして積極的に物事に取り組むといいでしょう。そうして恋のことは少し控えめにするようにしてみると、あの人と程よい距離を保てそうなのです。あなたから連絡がない間、あの人はあなたのことをふと思い出すことが多くなるみたいですよ。そうしてあの人の方からあなたに電話したりメールしたりすることが増えていきます。<br><br>　そのときあなたの楽しそうな近況をあの人に報告することで、あの人はあなたを追いかけたくなることでしょう。そうして二人の距離は縮まるのです。',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは最終的に距離は縮まりそうですよ。<br><br>　二人のパートナーシップがうまく取れることによって、徐々に関係も深まっていくことでしょう！　あの人は「あなたのサポートがなくては何もできない……」と感じることが多くなるようです。そうしてこのままお付き合いしたいという気持ちを高めていくのですよ。あなたもあの人のそうした気持ちをひしひしと感じながら、目の前のことに一心に取り組んでいくでしょう。そうしていつ距離が縮まるかドキドキして過ごすのではないでしょうか。<br><br>　そうして最終的には、あの人の方からあなたに愛を打ち明ける運びとなりそうです！　あなたはこの月かけがえのない想い出を手にするでしょう。',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは最終的に距離が縮まりそうですよ！　<br><br>　お互い共通の話題で盛り上がり、メールや電話で話をすることがこの上なく楽しく感じることでしょう。そうして二人の絆もどんどん深まっていくのです。あなたもあの人も「ここまで打ち解けられる人はもういないだろう」という意識を高めるのですよ。<br><br>　二人はまるで「同志」のような関係でもあり、「親友」のように気心が知れている関係でもありそうです。これから二人で楽しい人生を送ることができたら最高だなって、打ち解けていけばいくほど結婚を意識するようになるでしょう。そのようにしてこの8月、二人の距離が一気に縮まりそうですよ！',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは最終的に距離は縮まりそうですよ。<br><br>　二人が真剣に想い合っていれば、それだけで関係が深まるのです。そうしてあなたがあの人に絶え間なく電話したりメールしたりすることで、あの人の心をつなぎとめることができます！　またあの人の方も、時間があるときはあなたにまめに連絡しようとするでしょう。そうしてあの人は、「家庭を持ったらどんな暮らしをしたいか」ということを、あなたに直接意見を求めそうなのです！　それはゆくゆくあの人がプロポーズすることを意味しているのですね。<br><br>　ですのであの人との将来のことを、真剣にイメージしてみるといいでしょう。そして二人は徐々に結ばれていくのですよ。',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは最終的に距離が縮まりそうです！　<br><br>　あなたもあの人もお互いの存在を励みにして、いろんな状況を乗り越えてきたことでしょう。この8月は、もうどちらかが愛を告白してもおかしくはないのです。あの人はあなたに想いを告げたいと今考えているのではないでしょうか。ただもう少し、周りの状況が落ち着かないと、あの人もなかなか安心してあなたに自分の本心を告げられないと感じているみたいなのですよ。<br><br>　ですのであなたが絶え間なくあの人に、自分の近況を知らせるようにしてみてください。そうすればあの人はほっとすると同時に、あなたに想いを伝えようとするでしょう。',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは最終的に距離は縮まりそうですよ。<br><br>　あなたがもうあの人のパートナーになった心持ちであの人に接してみると、あの人はついあなたを恋人として扱いそうです。そうして二人の距離は一気に縮まることでしょう。ですのであなたは何かとあの人に安心感を差し出していくことが、二人の距離を縮めるのにとても有効な手段となりそうです。それはちょっとした励ましの言葉でも、差し入れでも何でもいいのです。あの人を思いやる気持ちこそが、あの人を積極的にさせるはずですから！　<br><br>　あなたのそうした誠意に感激したあの人は、つい勢い余ったようにして、あなたに愛を告白することでしょう。そこから二人の人生は一つのものとなりそうです。',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは最終的に距離は縮まりそうですよ。<br><br>　あなたの癒やしこそがあの人をその気にさせられるのですから。あなたから連絡のない日は、まるで太陽を見なかったような暗い気持ちになってしまうくらい、あなたの存在はあの人にとって必要なものなのです！　ですのでお休みの日はあの人に癒やしを与えられるようなシチュエーションをあなたがつくってあげるといいでしょう。たとえ短い時間でも、景色の良いところで二人で散歩するのもいいですね。<br><br>　8月、あの人と都合が合いそうなときに、ぜひ二人で海辺を歩いてみてください。そうしてあの人がすっかりと癒やされた後、いつの間にか自然な言葉であなたに告白をするのですよ。',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは最終的に距離は縮まりそうですよ。<br><br>　この月、二人で何か大きな企画や役割を引き受けることになりそうなのです。もうこの時期を逃してしまったら、二人がつながるときがないといっていいのかもしれません。あの人はあなたの力を必要としているのです。なのであなたがそれに応えることで、二人は一つの道を歩き出しているのでしょう。この8月は、まるで二人を応援するみたいに、お互いの距離を縮めるチャンスが訪れるのですよ。<br><br>　ですので、この8月にもたらされるチャンスが最後と思うくらい、あなたも覚悟を決めておくといいでしょう。あの人はあなたとぜひ距離を縮めたいと思って、近づこうとするのですよ！',
'　2020年8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは最終的に距離は縮まりそうですよ。<br><br>　[%NAME_SELF%]さんの[%NAME_OTHER%]さんに対する共感能力が高まるほど、それが一つの愛情となってあの人に伝わっていきそうですね！　今、あの人に置かれている状況は確かに少し思わしくないかもしれませんが、あなたがそれを温かく見守っていくことが大切です。そうしてこの8月、それまであなたに寂しい思いをさせてしまった分、あの人はあなたにお詫びの気持ちでアプローチしてきてくれるはずです。あなたにはあの人のそんな心境が痛いほど伝わってくることでしょう。<br><br>　そうしてお互いの間に何の障害もなくなったとき、あの人はあなたにプロポーズの言葉を贈ってくれるのです。',
		)
		);
?>