<?php
/**
 * menu_id : li20_029
 * 木村藤子：一人用月運【8月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_029',
			'contents'			 => 'fujiko_ccs',
			'img_name'			 => 'ccs_fujiko',
			'teller_name'		 => '木村藤子',
			'isp_mid'			 => '53c026',
			'nif_menukey'		 => 'shimohanki_2020_027',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20200730',
			'title'				 => '2020年8月のあなたの運勢◆木村藤子が示す⇒出来事/試練/仕事/財',
			'caption'			 => '2020年8月はあなたにとってどのような月になるのでしょうか。これまでに思うような幸運を得られなかった方も、悲観はしないでください。8月には思わぬ出来事により良い意味で変化があるかもしれません。その内容やその先まで……。それぞれの分野について見ていきましょう。',
            'base_1_title_self' => 'あなたの暦字',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '2020年8月――あなたに起こる出来事',
            '2_min_title'  => '2020年8月――あなたに訪れる試練とは？',
            '3_min_title'  => '2020年8月――その結果あなたが手に入れるもの',
            '4_min_title'  => '2020年8月――幸せな日々を送るために',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "li20_027", "li20_028", "li20_030", "li20_031" );

// 一部見せテキスト
$free = array( 
		array( "li20_029_1", 
'　[%NAME_SELF%]さんは2020年8月に、期待と後悔という二つの感情に挟まれる事になるようです。よい出来事だと思おうとしても、どうしても不安がついてきてしまうかもしれません。……',
'　2020年8月、[%NAME_SELF%]さんには知的欲求がかき立てられるような事が起きるでしょう。もっと知りたいという気持ちが原動力となり、見えない力に突き動かされるような感覚を味わえるはずです。……',
'　2020年8月、[%NAME_SELF%]さんは人生を深く考えるきっかけを得るかもしれません。それは、もちろんよい側面もある事ですが、同時につらい心境になるときもありそうです。自分の弱い部分……',
'　2020年8月、[%NAME_SELF%]さんの周りはにわかに慌ただしくなるかもしれません。心の平静を保つのが難しい場面もありそうですが、いつも通り過ごす事を心掛けましょう。……',
'　2020年8月は、[%NAME_SELF%]さんにとって大きな転機となるかもしれません。このときに訪れるチャンスを上手につかめれば、これから先の人生をもっと謳歌できるようになる可能性があります。……',
'　2020年8月は、[%NAME_SELF%]さんにとって心が揺れ動く事がたくさんあるでしょう。変化が起きそうな気配を感じて期待できるときもありますが、同時に安定を求めてしまう場面もあるようです。……',
'　2020年8月、[%NAME_SELF%]さんには、心をときめかせる出来事が起きるようです。今まで触れた事のないものに触れ、刺激を受ける事となるでしょう。……',
'　2020年8月は、普段通りに過ごしていたならなかなか感じられなかった思いを抱く場面がありそうです。それによって、[%NAME_SELF%]さんの人間関係に対する考え方も変わるかもしれません。この……',
'　2020年8月、[%NAME_SELF%]さんの身辺は大きく変わる事になりそうです。とらえ方によっては平穏な生活が乱されたと感じてしまいますが、そのような事はありません。……',
			),
		array( "li20_029_2", 
'　試練が訪れた際も、[%NAME_SELF%]さんは自信満々でいながらも内心では非常に緊張しているでしょう。2020年8月に訪れる試練は、あなたの心の奥があらわになってしまう場面が訪れそうです。……',
'　2020年8月、[%NAME_SELF%]さんの心は満たされる事になるのですが、そればかりでは済みません。他者との間に、深い溝を感じてしまう可能性もあります。……',
'　[%NAME_SELF%]さんは人生を考え直すと同時に、試練を乗り越えなければならないようです。一気に変化する局面を迎え、頭がパンクしそうな気分になるかもしれませんが、落ち着いて向き合えば対処……',
'　2020年の8月、[%NAME_SELF%]さんは思わぬところで足をすくわれてしまう可能性があります。信じたくないかもしれませんが、周りに不穏な空気が漂ってきたなら、しっかり問題と向き合って解決……',
'　2020年8月、[%NAME_SELF%]さんは転機を迎えると共に、成長の機会を得るかもしれません。楽しみな事と同時に大変な局面も迎えそうですが、精神力が養われますから、強い心で乗り越える意識が……',
'　2020年8月に訪れる出来事は、かなりの精神力が必要になりそうです。分岐点に立たされるというのは、[%NAME_SELF%]さんにとっては大きなストレスなのかもしれません。……',
'　2020年8月、[%NAME_SELF%]さんにはこれまで体験した事のない試練が訪れそうです。思いがけない出来事が舞い込み、思考停止してしまうときもあるかもしれません。……',
'　この時期、[%NAME_SELF%]さんは無理に動く必要はなさそうです。休息のときととらえて、次に進む力を蓄えるべきだと言えます。しかし、自分に尽くしてくれた人のために何かしなければと思って……',
'　2020年8月に起きる変化は、他の人からすれば大した事ではないかもしれません。しかし、自分の世界というものをしっかり持っているこの時期の[%NAME_SELF%]さんにとっては、大きく心を……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_029_1", 
'　[%NAME_SELF%]さんは2020年8月に、期待と後悔という二つの感情に挟まれる事になるようです。よい出来事だと思おうとしても、どうしても不安がついてきてしまうかもしれません。<br><br>　というのも、自分の実力が試される出来事が訪れるからです。その時点でどれだけ力があるのかを見られるはずですから、付け焼き刃のような対処は通用しません。あなたは、やるだけやれば結果はついてくると思いながらそのときを待つはずです。しかし、同時に「もっとこうしていればよかった」という不安も出てくるでしょう。',
'　2020年8月、[%NAME_SELF%]さんには知的欲求がかき立てられるような事が起きるでしょう。もっと知りたいという気持ちが原動力となり、見えない力に突き動かされるような感覚を味わえるはずです。<br><br>　あなたは芸術や音楽、映画、文学作品など、新たにどっぷりとはまる事ができるようなものに出合う事となります。それは、この先の人生を変えてしまうほどの衝撃があるものでしょう。出合った瞬間から感動を覚えて、もっと深く知りたい、追究したいと思うようになります。休みの日などは、その物事に一日の大半を費やすようになるかもしれません。',
'　2020年8月、[%NAME_SELF%]さんは人生を深く考えるきっかけを得るかもしれません。それは、もちろんよい側面もある事ですが、同時につらい心境になるときもありそうです。自分の弱い部分、ダメな部分を直視しなければならない可能性もあります。<br><br>　というのも、この時期あなたに起こる出来事というのが、他人の価値観に大きく心を動かされるというものだからです。新しく知り合った人などと深い話をする機会があり、未体験の世界や考え方を知る事になるのかもしれません。そこから、あなたは自分の生き方も考え直すようになるでしょう。',
'　2020年8月、[%NAME_SELF%]さんの周りはにわかに慌ただしくなるかもしれません。心の平静を保つのが難しい場面もありそうですが、いつも通り過ごす事を心掛けましょう。<br><br>　どうやら、あなたは多くの人から頼られる事になりそうです。同時に何人もの友だちからさまざまな内容の相談を持ちかけられて、頭がいっぱいになるときもあるでしょう。しかし、あなたの愛情を存分に生かすチャンスでもあります。あなただからこそ頼り、悩みを打ち明ける人もいるはずですから、なるべく親身になってあげてください。',
'　2020年8月は、[%NAME_SELF%]さんにとって大きな転機となるかもしれません。このときに訪れるチャンスを上手につかめれば、これから先の人生をもっと謳歌できるようになる可能性があります。<br><br>　この時期、心をくすぐられる出来事が訪れるようです。あなたにとってこれ以上ない楽しみになるはずですし、自己表現ができる機会でもあるかもしれません。常に高揚感に包まれ、待ち遠し過ぎて夜も眠れないほどでしょう。何をしていてもその事が頭の中にあり、うわの空になったりやるべき事が手につかなくなったりしそうな点には注意してください。',
'　2020年8月は、[%NAME_SELF%]さんにとって心が揺れ動く事がたくさんあるでしょう。変化が起きそうな気配を感じて期待できるときもありますが、同時に安定を求めてしまう場面もあるようです。<br><br>　この時期、あなたの心を悩ませる出来事が起こります。今の状況から大きく環境が変化し生活が一変するのかもしれません。気がかりなのは、その先に待っているのがよい結果と悪い結果の五分五分になりそうだという事。安定したところに着地すると分からないため不安かもしれませんが、落ち着いてこれから訪れる未来を待っていましょう。',
'　2020年8月、[%NAME_SELF%]さんには、心をときめかせる出来事が起きるようです。今まで触れた事のないものに触れ、刺激を受ける事となるでしょう。<br><br>　この時期、親しい友人などが、あなたが今まで知らなかった物事を紹介してくれます。それは未知の分野のもので、これまでまったく経験してこなかったでしょう。そういった物事には抵抗感を抱く場合もありますが、このときのあなたはまったく知らないからこそ、強く惹かれるのかもしれません。新たな分野を知ろうとして、知的欲求も高まる可能性があります。',
'　2020年8月は、普段通りに過ごしていたならなかなか感じられなかった思いを抱く場面がありそうです。それによって、[%NAME_SELF%]さんの人間関係に対する考え方も変わるかもしれません。<br><br>　この時期、あなたには他人の優しさを感じる場面が訪れるでしょう。というのも、少し体調を崩したり、仕事や私生活などで問題があったりして、人の力を借りる可能性があるからです。そのとき、周りの人たちがいかに自分の事を考えていてくれたのかという事に気付き、感動するでしょう。親切心に触れ、心が温まる経験ができそうです。',
'　2020年8月、[%NAME_SELF%]さんの身辺は大きく変わる事になりそうです。とらえ方によっては平穏な生活が乱されたと感じてしまいますが、そのような事はありません。<br><br>　あなたはこの時期、新たな仲間を得るようです。最初は、一時的に同じ活動をするだけの相手だと思い、淡白な接し方をするでしょう。しかし、次第に結束力が生まれ、仲間意識も芽生えます。気付けば、相手の笑顔を見たいと思う場面も増えていそうです。自らも心境の変化をどうしていいか持て余してしまいそうですが、よい変化だと思ってください。',
		),
		array( "li20_029_2", 
'　試練が訪れた際も、[%NAME_SELF%]さんは自信満々でいながらも内心では非常に緊張しているでしょう。2020年8月に訪れる試練は、あなたの心の奥があらわになってしまう場面が訪れそうです。<br><br>　うまく取り繕おうとしても見破られてしまうのかもしれません。これまでの自分のイメージが音を立てて崩れ落ちてしまったらどうしようと、不安で仕方ないでしょう。しかし、そういった心の弱さをひっくるめてあなた自身なのです。また、本質が明らかになる事で、あなたを受け入れてくれる人もいるという事を忘れないでください。',
'　2020年8月、[%NAME_SELF%]さんの心は満たされる事になるのですが、そればかりでは済みません。他者との間に、深い溝を感じてしまう可能性もあります。<br><br>　というのも、あなたはこの時期に出合った物事を周りの人にもすすめたいと思うのです。しかし、なかなか受け入れてもらえないでしょう。それこそが、2020年8月に訪れる試練だと言えます。よさが分かってもらえないとむきになったり、レベルが低いから分からないのだと他人を下に見たりしてしまいそうですが、大切なのは自身の気持ちだという事を忘れないでください。',
'　[%NAME_SELF%]さんは人生を考え直すと同時に、試練を乗り越えなければならないようです。一気に変化する局面を迎え、頭がパンクしそうな気分になるかもしれませんが、落ち着いて向き合えば対処できますから不安にならないでください。<br><br>　2020年8月、あなたに訪れる試練は、自身にとってライバルとも言うべき存在が現れる事です。直接かかわらなくても、何かと目につき、嫉妬心を抱く可能性もあります。しかし、過剰に気にせず、自分を高めるように努めましょう。ライバルによって張り合いが生まれたり、将来的によき仲間になれたりする事もあります。',
'　2020年の8月、[%NAME_SELF%]さんは思わぬところで足をすくわれてしまう可能性があります。信じたくないかもしれませんが、周りに不穏な空気が漂ってきたなら、しっかり問題と向き合って解決した方がいいでしょう。<br><br>　あなたの優しさを、うまく利用しようとする人が現れるようです。その懐の深さにつけ込んで、何かにつけて頼ってくるかもしれません。ほとんどの人は、あなたがしてくれる事に感謝をするはずですが、助けてもらって当たり前といった態度を見せる人にはくれぐれも注意してください。',
'　2020年8月、[%NAME_SELF%]さんは転機を迎えると共に、成長の機会を得るかもしれません。楽しみな事と同時に大変な局面も迎えそうですが、精神力が養われますから、強い心で乗り越える意識が大切です。<br><br>　この時期訪れる楽しみな出来事に参加したりかかわったりするために、大きな選択をしなければなりません。たとえば、友だちの誘いを断ったり仕事を調整したりする事になるでしょう。そのために忙しくなり疲れてしまう場合もあります。こんなに大変なら楽しいイベントもあきらめるべきかと考えそうですが、迷ったときほど心躍る方を選ぶとよさそうです。',
'　2020年8月に訪れる出来事は、かなりの精神力が必要になりそうです。分岐点に立たされるというのは、[%NAME_SELF%]さんにとっては大きなストレスなのかもしれません。<br><br>　というのも、あなたはこのとき、未来が見えない状態で決断を下さなければならないからです。もちろん、事前に安全策を見つけておく事もできるでしょう。しかし、それができない中で、勇気を出して飛び込まなければならないようです。そのときに頼りになるのは、自分がこれまで築いてきた信頼関係でしょう。大変なときでも支えてくれる人がいると信じて、一歩を踏み出すべきのようです。',
'　2020年8月、[%NAME_SELF%]さんにはこれまで体験した事のない試練が訪れそうです。思いがけない出来事が舞い込み、思考停止してしまうときもあるかもしれません。<br><br>　実は、あなたがこの時期に触れる物事が未知の分野だからこそ、未知の試練も訪れるのです。気力で乗り越えられない事もありませんが、深く悩む事にはなるでしょう。さらに、動こうにも動けないといった、八方塞がりになる可能性もあります。しかし、自分の力でどうにもできない状況を受け入れ、できる限り楽しむ事も大切なのです。',
'　この時期、[%NAME_SELF%]さんは無理に動く必要はなさそうです。休息のときととらえて、次に進む力を蓄えるべきだと言えます。しかし、自分に尽くしてくれた人のために何かしなければと思って、焦るかもしれません。<br><br>　その心の揺れ動きを乗り越える事こそが、あなたにとっての試練なのです。自分がすべき事をしっかりと理解し、人に頼らなければいけないときには力を借りましょう。それができないと、一難去ったとしても根本的な問題は解決できず、また調子を崩してしまう可能性があります。一度歩みを止めてリフレッシュする期間だととらえましょう。',
'　2020年8月に起きる変化は、他の人からすれば大した事ではないかもしれません。しかし、自分の世界というものをしっかり持っているこの時期の[%NAME_SELF%]さんにとっては、大きく心を揺さぶられる出来事だと言えます。<br><br>　というのも、仲間ができる事で感情面での動きが激しくなるためです。時にはぶつかる場面もあるでしょう。そのたびにあなたは心を閉じてしまいたくなるかもしれません。しかし、物事が変化する際にはよい側面も悪い側面もあると理解してください。ここは少し大人になって、人間関係の乗りこなし方を身につけるべきときのようです。',
		),
		array( "li20_029_3", 
'　2020年8月は[%NAME_SELF%]さんにとっては大きな転機になるかもしれませんが、その結果さらなる力を得られます。それは、自分に対する包容力。つまり、あるがままの自分を認めてあげられるようになるのです。<br><br>　自信がありながらも、怖がってばかりの自分をなかなか受け止められていなかったかもしれません。しかし、この時期に起きる出来事と試練を経て、あなたは両面を持った自分自身を愛してあげられるようになります。そのため、必要以上に見栄を張らなくなり、等身大の自分で過ごせるようになるでしょう。',
'　この時期は周りの人の意見などは気にせず、一つの物事に没頭していく事で、[%NAME_SELF%]さんの心は豊かになり、成長するはずです。身近な人に理解してもらえなかったとしても、別の場所で友人ができたり、生き生きしているあなたに惹かれる人が現れたりする可能性もありますから、安心してください。<br><br>　いずれにしても、2020年8月は自分の心を満たす事に重点を置いていれば、次第に実生活も変わってくるでしょう。一つの分野を突き詰めていく事で新たなスキルが身につき、生涯の仕事につながるかもしれません。',
'　ライバルによって道を阻まれた気がするかもしれませんが、自分がすべき事だけに向き合っていれば、自ずと成果はあげられるでしょう。気付けば思い通りの未来が手に入っている可能性もあります。ですから、ライバルと比べたら自分は何も手に入れていないなどと悲観せず、一歩ずつ着実に進む事を大切にしましょう。<br><br>　それによって[%NAME_SELF%]さんは自分のペースというものを手に入れられますし、ぶれない軸もできるはずです。そうなれば、この先さらなる試練が訪れても、多少の事ではへこたれない精神力が身についているでしょう。',
'　2020年8年には試練が訪れ、それを乗り越えると、[%NAME_SELF%]さんは唯一無二の親友を手に入れられるでしょう。たくさんの人に頼られると確かにうれしい気分にもなります。しかし、それと同時に心惑わされる場面も多く訪れるでしょう。<br><br>　そのようなとき、心を安らかに導いてくれる相手がいれば、その人はこれから先あなたが転機を迎えたり、さらに大きな試練に見舞われたりした際にも手を差し伸べてくれるはずです。二人は打算的な考えがあって付き合うわけではありませんから、無償の愛を注ぎ合っていけるでしょう。',
'　2020年8月、[%NAME_SELF%]さんはこれから先の人生においても得難い経験と喜びを手に入れる事になるでしょう。大変な場面もあったものの、楽しみがある道を取って本当によかったと心から思うはず。さらに、このときの体験は、あなたの人生をより彩っていくきっかけにもなるようです。<br><br>　この時期に知り合った人とかけがえのない友だちになる可能性もありますし、このときに体験した物事が生涯力を注いでいける仕事に変わる可能性もあります。いずれにせよ、2020年8月に経験する出来事は、あなたにあらゆる幸せを呼び込む糸口になるでしょう。',
'　試練を乗り越えた結果、[%NAME_SELF%]さんには決断力が身につくでしょう。これまで優柔不断だったというわけではありませんが、この先どうなるのか分からない中で一つの決断を下すという経験は、あなたの殻を破り、大きく成長させてくれます。<br><br>　さらに、大らかさも身につくでしょう。失敗を必要以上に怖がらなくなり、たとえ想定していなかった結果になったとしても、あまり落ち込まずにすぐに切り替えられるようになるはずです。つらい事が、この先の人生を豊かにしてくれるのだと理解してください。',
'　このとき訪れた試練によって、[%NAME_SELF%]さんは自分の力ではどうにもできない事態もあると知るでしょう。そういった心が晴れない状況の乗り越え方を体得すると、さらに活動や価値観の幅が広がります。さらに、問題の対処も上手にできるようになるでしょう。<br><br>　つまり、あらゆる場面での人生の楽しみ方が分かるようになるのです。大変なときでも、見方を変えれば面白い部分もあると分かるようになります。そうなれば、この先どのような困難に見舞われたとしても、笑顔で乗り越えられるようになるでしょう。',
'　2020年8月、[%NAME_SELF%]さんは人から愛情を受け取る事の大切さを知るでしょう。これまでは、自分の事を後回しにしてでも、周りに愛を与える事もあったかもしれません。しかし、一度立ち止まって状況を把握する事で、周りの人がどれだけ自分に愛情を向けてきてくれたのかが分かるのです。<br><br>　そして、いかに自分自身も温かな心を欲していたのかを知るはず。乾いた地面にゆっくりじんわりと水がしみ込んでいくかのように心が潤う感覚を得て、あなたの気持ちは本当の愛で満たされていくでしょう。',
'　その結果、[%NAME_SELF%]さんは心の支えを手に入れるでしょう。仲間とぶつかるといった人間関係での試練はあるものの、それによって自分の譲れないものや、相手の譲れないものというのが理解できます。そのため、あなたの世界を守りつつ、ちょうどいい距離感で接してくれる友人ができる可能性が高いでしょう。<br><br>　自分の事をよく分かってくれる存在というのは、あなたにとってかけがえのないものとなります。そういったなかなか得難い人物との縁を絶対に手放したくないと思い、あなたの人間関係に対する考え方も次第に変わってくるはずです。',
		),
		array( "li20_029_4", 
'　2020年8月、幸せな日々を送るためには、自分の欲求に忠実になる事が大切です。そして、素直な感情を表に出していきましょう。このころの[%NAME_SELF%]さんは、信頼できる相手であっても、不安を見せる事に抵抗があるかもしれません。しかし、まずは自分を認めてあげてネガティブな感情があってもいいと思えるようになれば、他人に悩みも打ち明けやすくなります。<br><br>　さらに、「もっとこうしたい」という自分の欲求にも忠実になれるでしょう。自分の心が今何を求めているのかを知る事が、幸福への近道なのです。',
'　2020年8月、満たされた日々を送るためには、まずは自分の心を養う事を大切にしましょう。この月の[%NAME_SELF%]さんは、周りの人にうまく合わせられますし、共感力も高くなっていますから、つい人の反応を気にしてしまうはずです。そのせいで、自分の気持ちをないがしろにしてしまうかもしれません。<br><br>　それよりも、自らの心を豊かにするための選択をする事が大切です。そこから、周りの人や相手が大切にしている物事を受け入れていきましょう。そうする事で、お互いを認め合えるよい関係性も築けるようになります。',
'　焦りや漠然とした不安を覚えたとしても、2020年8月はとにかくどっしりと構える事が大切です。気が急いてあれこれ手をつけてしまいたくなるかもしれませんが、ぐっとこらえましょう。一つに決めて突き進み、何か結果を得られたなら、また別の事にも取り組んでみればいいのです。<br><br>　そうやってよい循環の中に入っていければ、スピードも乗ってきて[%NAME_SELF%]さんは人生を楽しめるようになりますし、自ずと視野も広がるでしょう。とはいえ、くれぐれも慌てないようにしてください。時には休息も必要です。',
'　2020年8月、幸せな日々を送るためには、人の気持ちに意識を向けるのと同じだけ、自分の心も大切にしてください。この時期の[%NAME_SELF%]さんは、人から頼られるとつい助けてあげたくなるはずです。それはとてもいい事ですし、自分が認めてもらえるという実感も得られるでしょう。しかし、だんだんと自分らしさを見失うというデメリットもあります。<br><br>　ですから、他人を愛するのと同様に自分を大切にして、かわいがってあげてください。そうする事で、日々の生活が充実しますし、一層温かい心になれるはずです。',
'　2020年8月、[%NAME_SELF%]さんはとても満たされた日々を過ごせるはずです。この時期に楽しみが待っているというだけで毎日期待に胸を膨らませていられますし、その出来事が終わってもしばらくは余韻がありますから、とても満足していられるでしょう。<br><br>　とはいえ、それだけでは次につながりません。そこからさらに先の楽しみにつなげていく事が大切です。あなたならばそれができるでしょう。また、同じような喜びを味わいたいという気持ちこそが、あなたの原動力となり、次へ進むエネルギーへと変わるのです。',
'　2020年8月、人生をさらに豊かにしたいのなら、抱えている問題から離れる時間を意識的につくる事が大切です。<br><br>　この時期の[%NAME_SELF%]さんは先々を考えながら行動できるはずですが、常に頭の中に懸念事項があると疲れてしまうでしょう。ですから、一日の中で自分を労ってあげる時間をつくってください。すると、生活の中にめりはりが生まれます。そして、物事を別の視点でとらえられるようになり、さらに選択肢が広がるかもしれません。心を穏やかに保てるような趣味やリラックス法を見つけるように意識しましょう。',
'　2020年8月、[%NAME_SELF%]さんに訪れる出来事は、最初はしんどいと感じるかもしれません。しかし、悩んだり試行錯誤したりしている行為自体が、だんだん楽しくなってくるのではないでしょうか。<br><br>　どんなにつまずいても、時には立ち止まったとしても、次に進む力や心の強さを忘れないでください。行き詰まったように感じても、まずはその状況を分析し、新たな発見や楽しみを探す事が大切です。自分なりに解決策を編み出す事によって自尊心も強まるはず。そして、次のステージに進んだときには、つらかった経験も笑い話に変えられるでしょう。',
'　2020年8月、[%NAME_SELF%]さんが幸せな日々を送るためには、バランスが大切となります。この時期は人間関係の調整役になりがちで、あなた自身のバランスが取れなくなってしまう事があるようです。そうならないように、心と体の健康を維持に努めましょう。<br><br>　元気だしいつも通り動けているから大丈夫だと思っていても、知らず知らずのうちに体に変化が起きている事もあります。定期的に健康状態、また心の状態もチェックするように意識してください。つらい事があれば信頼できる友だちに話を聞いてもらう事も大切です。',
'　2020年8月、幸せな日々を送るためには、一人の時間と誰かのためにつかう時間とで、めりはりをつけるようにする事が大切です。仲間ができるとはいえ、自分だけの時間というものは人生において必要不可欠なもの。ですから、たとえ友だちに誘われたとしても、時にはそれを断ってでも一人で過ごす時間を持ってもいいのです。<br><br>　とはいえ、いつも自分の殻に閉じこもってばかりではいけません。一日に一回はメールをする、または週に一回は電話で話すなど頻度を決めて、友だちとかかわるようにするとよいでしょう。',
		)
		);
?>