<?php
/**
 * menu_id : li20_056
 * 上地一美：二人用月運【10月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_056',
			'contents'			 => 'kiseki_zap',
			'img_name'			 => 'zap_kiseki',
			'teller_name'		 => '上地一美',
			'isp_mid'			 => '53c053',
			'nif_menukey'		 => 'shimohanki_2020_054',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20200924',
			'title'				 => '上地一美が占う恋物語【2020年10月運勢】あなたとあの人の現状/未来',
			'caption'			 => '2020年10月にあなたとあの人の間で進む恋物語について、上地一美が占います。あの人のあなたに対する気持ち、二人が急接近する出来事、そしてこの恋を成就させるために、あなたが心がけておくべきことについてお伝えしてきましょう。',
            'base_1_title_self' => 'あなたの霊数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の霊数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '【2020年10月】現状が知りたい！　今月の二人はこんな関係です',
            '2_min_title'  => '【2020年10月】お伝えします。今、あの人のあなたに対する気持ち',
            '3_min_title'  => '【2020年10月】心の準備をしていてください。二人を急接近させる出来事',
            '4_min_title'  => '【2020年10月】早くこの恋を叶えるために、あなたが心がけておくべきこと',
		);

// 小メニューロジック
$logic = 'a2';

// Next枠
$next = array( "li20_052", "li20_053", "li20_054", "li20_055" );

// 一部見せテキスト
$free = array( 
		array( "li20_056_1", 
'　10月はどうやら、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも仕事で忙しくなりそうなんですね。単に忙しくなるというよりも、お互いに大事な局面やチャンスを前にした状態になるんです。<br><br>　だからこそ、「今は頑張り時」として、気持ちもやや高揚気味なのですが、「もし……',
'　この月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、共感のエネルギーと、「相手のために……」という協力の意識が、とても強くなるんですよ。だから、何気ない会話をしていても、相手の考えや意見を尊重して受け入れることが主になり、そこから、相手にとって何が今一番大切なのかを提案して……',
'　10月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、とても穏やかな雰囲気に包まれるんですね。特に何をするわけでもなく、そこに相手がいる……というだけで、心が落ち着いて、気持ちも安らぐんです。だからこそ、少しでも相手の調子や様子がおかしいと、すぐにわかるんですよ。……',
'　10月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、二人の違いが強く出てくるんですね。今までも違いは出ていたと思うんです。ただ、どちらかというとそれは相手のいないところで出ていたようなんですね。お互い相手に気をつかっていたのか、「拒絶されるかもしれない……」という不安が……',
'　10月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、改めてお互いに相手の魅力に気づくんですね。二人にはそれぞれ、長所と短所があると思うんですけど、相手の短所を自身の長所で補うことができるんですよ。だから、お互いにとって相手は、自分ができないことをやれる人、ということに……',
'　この月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、お互いに相手を励まし合う状況が生まれてくるんです。これまでの交流で、二人は相手のいいところや長所をわかっていて、それをちゃんと認め合っているんですね。<br><br>　そんな中、10月は仕事面においてお互いに大事な局面を……',
'　この月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、穏やかな癒やしのエネルギーに包まれるんですね。周りにたくさん人がいても、そこに相手がいるだけでホッとするのを感じるんです。直接話すような機会があると、さらに心が緩むんですよ。ちょっと無防備になるといってもいいかも……',
'　この月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、一緒にいることによってプラスのエネルギーが大きくなるんですね。<br><br>　例えば個々に仕事で何か考え事を抱えていたとしたら、二人で話している中で、面白いアイデアが浮かんだり、いい考えを思いついたりするんです。相手の話す内容や……',
'　10月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、とても素晴らしい関係性が出てくるんですね。それは、勇気を与え合うというもの。しかも、そのときはわからないかもしれないのですが、相手から勇気をもらって行動したことが、実は本人も予想していなかったほどの大飛躍につながっていく……',
			),
		array( "li20_056_2", 
'　[%NAME_OTHER%]さんにとって[%NAME_SELF%]さんは、今の自分を一番わかってくれている人なんですね。あの人自身、それだけあなたには他の人以上に、いろんなことを話しているんです。……',
'　[%NAME_OTHER%]さんは自分が何を言っても、何をやっても、[%NAME_SELF%]さんだけは受け入れてくれるのを実感していくんですね。またそれは、あの人にとってとても大きな支えになる……',
'　例えば[%NAME_SELF%]さんと顔を合わせるとき、[%NAME_OTHER%]さんが一番気になるのは、あなたが元気かどうか？　ということなんですね。そして、離れて過ごしているときも、ふと……',
'　「こんな考え方を持つ人だったんだ」、「自分では思いもしないような感覚を持っているんだな」など、[%NAME_SELF%]さんに対して新しい発見や刺激をたくさん受けるんですね。その状況を[%NAME_OTHER%]さんは……',
'　[%NAME_SELF%]さんを頼りに思う気持ちも出てくるんですけど、それよりも[%NAME_OTHER%]さんはあなたの短所や弱点を知ったことで、心配する気持ちも出てくるんですね。特に、別々の時間……',
'　これまで、特に何も考えず当たり前のようにしていたんだと思うのですが、[%NAME_OTHER%]さんは改めて気づいたことがあるんです。それは、日常の中で大きなことでも小さなことでも、何か嫌なことが……',
'　[%NAME_SELF%]さんが自分に対して向けてくる言葉や行動を受けていると、[%NAME_OTHER%]さんは「ちゃんと自分のことをわかってくれている」、「自分のことを考えてくれている」という……',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんと話したり、少しでも同じ時間を過ごしたりすると、いつも気持ちが前向きになって、「頑張ろう」という思いになるんです。特にこの月はそのこと……',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの交流があるときは、必ずといっていいほど、前向きな気持ちで、「頑張ろう」という意欲が込み上げてくるのを感じるんですね。それこそ……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_056_1", 
'　10月はどうやら、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも仕事で忙しくなりそうなんですね。単に忙しくなるというよりも、お互いに大事な局面やチャンスを前にした状態になるんです。<br><br>　だからこそ、「今は頑張り時」として、気持ちもやや高揚気味なのですが、「もし失敗したらどうしよう……」と、ほんの少し怖い気持ちも出てくるんでしょう。そういう弱い気持ちをお互い励まし合っていく関係になるんですね。<br><br>　相手の励ましがあるから頑張れる、相手も頑張っているから頑張ろう。そう思い合っていくんですよ。交流を持つ機会は減るものの、自然と心の繋がりは強くなっていくんですね。それこそ、もしここで相手とのつながりが切れたら、二人とも崩れてしまうでしょう。',
'　この月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、共感のエネルギーと、「相手のために……」という協力の意識が、とても強くなるんですよ。だから、何気ない会話をしていても、相手の考えや意見を尊重して受け入れることが主になり、そこから、相手にとって何が今一番大切なのかを提案していくという、有意義なやりとりができるんです。<br><br>　そうした交流のおかげで、お互いに仕事面や人との関わりにおいて、いい傾向が現れ始めるんですね。そのため、自然と何かあったら一番に話をするようにもなるでしょう。<br><br>　手を取り合いながら一緒に前進していく。そういう関係性が築かれていくんです。周囲から見るとその様子は、心をひとつにした恋人同士のようでもあるみたいですよ。',
'　10月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、とても穏やかな雰囲気に包まれるんですね。特に何をするわけでもなく、そこに相手がいる……というだけで、心が落ち着いて、気持ちも安らぐんです。だからこそ、少しでも相手の調子や様子がおかしいと、すぐにわかるんですよ。<br><br>　例えば相手が何か不安を抱えていると、相手が平静を装っていても、何となく自身の心もざわつくんです。そのため、自然と「どうしたの？」、「何かあったの？」と心配して気づかう姿勢が出るんですね。<br><br>　そこには、相手のことを「助けたい」、「守りたい」という気持ちが働くんです。優しい思いやりに溢れた関係が築かれていくということ。それこそ相手が笑顔でいると、自分も笑顔でいられるんですね。',
'　10月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、二人の違いが強く出てくるんですね。今までも違いは出ていたと思うんです。ただ、どちらかというとそれは相手のいないところで出ていたようなんですね。お互い相手に気をつかっていたのか、「拒絶されるかもしれない……」という不安があったのかもしれません。つまり、本来の自分で向き合う月になるということ。<br><br>　でもそうなることで、反発は置きません。それよりも、お互いに新たな魅力として受け止めるんです。<br><br>　それこそ、自分にはない思考や感覚を持つ相手から、新鮮な刺激や影響を受けるんですね。さらにその刺激が、自身の成長や向上につながっていくんですよ。二人はこの月、高め合う関係を築いていくでしょう。',
'　10月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、改めてお互いに相手の魅力に気づくんですね。二人にはそれぞれ、長所と短所があると思うんですけど、相手の短所を自身の長所で補うことができるんですよ。だから、お互いにとって相手は、自分ができないことをやれる人、ということになるんですね。<br><br>　そのため人としてはもちろんのこと、異性としても尊敬する気持ちが強くなるんです。そしてこの月は、実際にそういう補い合いをする状況も出てくるんですよ。<br><br>　見方を変えると、お互い相手に自分の短所や弱点をさらすことになり、また相手の短所と弱点を受け入れるということにもなるんですね。今までよりも、相手を頼りに思うだけではなく、信頼する気持ちも強くなるでしょう。',
'　この月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、お互いに相手を励まし合う状況が生まれてくるんです。これまでの交流で、二人は相手のいいところや長所をわかっていて、それをちゃんと認め合っているんですね。<br><br>　そんな中、10月は仕事面においてお互いに大事な局面を前にするなど、いつもより忙しくなったり、大変だったりするんですよ。そして、小さなことだけどミスをして落ち込んだり、自信を失いかけたりする状況も出てくるんだと思います。<br><br>　そんなとき、弱音を吐けるのが二人にとって相手になるです。またそこで、しっかりと相手に自信を持たせて、励まし背中を押すことができるのも相手になるんですね。お互いに相手の存在の大きさを実感する時期にもなるでしょう。',
'　この月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、穏やかな癒やしのエネルギーに包まれるんですね。周りにたくさん人がいても、そこに相手がいるだけでホッとするのを感じるんです。直接話すような機会があると、さらに心が緩むんですよ。ちょっと無防備になるといってもいいかもしれません。だから、そのときの心の状態が、ストレートに言葉として出るんですね。<br><br>　悩みを抱えていたり、落ち込んだりしていたら自然と弱音を口にしているんです。<br><br>　だけど、あなたもあの人も相手がそうしてきたとき、優しく受け止めて包み込むことができるんですよ。弱っている側は癒やされるんですね。そして、前向きな気持ちにもなるんです。思いやりと優しさに溢れた関係で過ごす月になるでしょう。',
'　この月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、一緒にいることによってプラスのエネルギーが大きくなるんですね。<br><br>　例えば個々に仕事で何か考え事を抱えていたとしたら、二人で話している中で、面白いアイデアが浮かんだり、いい考えを思いついたりするんです。相手の話す内容や言葉がそのヒントになるんですね。そういうことが一度や二度ではないんですよ。また、やったほうがいいと頭ではわかっていても、勇気が出なくて踏み止まっているというようなことがあっても、やはり相手との交流で思い切った一歩を踏み出し、さらには結果も出していくんです。<br><br>　お互いに相手が自分にとって、何か特別な力を与えてくれる存在にも感じるほどなんですね。そのため求め合う力も働くんです。',
'　10月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、とても素晴らしい関係性が出てくるんですね。それは、勇気を与え合うというもの。しかも、そのときはわからないかもしれないのですが、相手から勇気をもらって行動したことが、実は本人も予想していなかったほどの大飛躍につながっていく可能性が高いんです。<br><br>　それこそ先のことになりますが、「あのとき、相手がそばにいてくれたから、今自分はこんなにも充実して幸せな状態にいられる」と思うほどなんですよ。というのも、協力のエネルギーも強く働くからなんですね。<br><br>　あなたの成長も、あの人の上昇も、二人で協力し合って手にしていくということ。つまり、高め合っていく関係が具体的な形となって現れるということです。',
		),
		array( "li20_056_2", 
'　[%NAME_OTHER%]さんにとって[%NAME_SELF%]さんは、今の自分を一番わかってくれている人なんですね。あの人自身、それだけあなたには他の人以上に、いろんなことを話しているんです。<br><br>　納得いかないことや、理不尽なことがあっても、あなたに話したらわかってもらえる、という気持ちがありますし、それこそ、話を聞いてくれるあなたがいると思うだけで、ネガティブな感情をいつまでも抱えることもないんです。<br><br>　正直なところ、あの人の中であなたは、いてくれないと困る存在ですね。そのため、想像もしないですが、もし実際にあなたとの交流がプツリと切れてしまったら、しばらくの間、あの人は何も手につかなくなるほどです。あなたの代わりはいない……ということですね。',
'　[%NAME_OTHER%]さんは自分が何を言っても、何をやっても、[%NAME_SELF%]さんだけは受け入れてくれるのを実感していくんですね。またそれは、あの人にとってとても大きな支えになるんですよ。<br><br>　仕事や人との関わりで、何か嫌な思いをしても、「あなたがいるから大丈夫」と思って、心を安定させることができているんです。見方を変えると、「あなたがいてくれないと……」ということになるんですね。つまり、それがあなたに向けられているあの人の気持ちです。<br><br>　もちろん、今となっては友だちとしていつまでもあなたとつながっていたい、というわけではないでしょう。とはいえ、もしあなたが、友だちとしての関係を望んでいるなら、その気持ちを尊重したいと考えているようです。',
'　例えば[%NAME_SELF%]さんと顔を合わせるとき、[%NAME_OTHER%]さんが一番気になるのは、あなたが元気かどうか？　ということなんですね。そして、離れて過ごしているときも、ふと、「どうしているかな？」、「何か嫌な思いはしていないかな？」と心配になることもあるんです。<br><br>　あの人があなたに思うことは、笑顔でいてほしい、平穏でいてほしいということ。そして、そうやってただ願っているだけではないんです。<br><br>　もしも、あなたの笑顔が崩れてしまうことがあったら、どんなことをしても、自分があなたに笑顔を戻したい、という思いも持っているんですね。つまり、あなたのことをとても大切に想う気持ちがあるということ。優しい眼差しと想いがあの人からそそがれているんですよ。',
'　「こんな考え方を持つ人だったんだ」、「自分では思いもしないような感覚を持っているんだな」など、[%NAME_SELF%]さんに対して新しい発見や刺激をたくさん受けるんですね。その状況を[%NAME_OTHER%]さんは、ものすごくワクワクした気持ちで楽しんでいます。今まで知らなかったことを少し悔やむこともあるようですよ。<br><br>　今、あの人は「もっと[%NAME_SELF%]さんのことを知りたい」という気持ちでいっぱいなんですね。そのためにも、交流を増やしていきたいというふうにも考えています。<br><br>　もともとあなたには、好意的な目で見ていたんですけど、その気持ちも着実に強くなっているんです。あの人の中では今、誰と一緒にいるときよりも、あなたとの会話や交流が一番楽しいと感じているようですよ。',
'　[%NAME_SELF%]さんを頼りに思う気持ちも出てくるんですけど、それよりも[%NAME_OTHER%]さんはあなたの短所や弱点を知ったことで、心配する気持ちも出てくるんですね。特に、別々の時間を過ごしているときなど、ふと「何か困っていないかな？」、「大変な思いをしてないかな？」と思うようになったんですよ。<br><br>　もしかすると、メールやSNSで、「元気？」とか「変わりない？」というメッセージが届くこともあるかもしれないですね。まさしくそれは、心配でたまらなくなって送ってきたメッセージです。<br><br>　そのため、今のあの人は、あなたにはできるだけ自分の目の届くところにいてほしい、と思うようになっているんです。そしたら、あなたに何かあっても、すぐに手助けすることができるから。',
'　これまで、特に何も考えず当たり前のようにしていたんだと思うのですが、[%NAME_OTHER%]さんは改めて気づいたことがあるんです。それは、日常の中で大きなことでも小さなことでも、何か嫌なことがあって落ち込んだり、精神的にまいったりしたとき、一番初めに浮かんでくるのが[%NAME_SELF%]さんで、話を聞いてもらいたいと思い、実際に話せるのもあなただということ。<br><br>　そして、そうやってあなたに話を聞いてもらえるだけでも、気持ちが楽になっていることや、最終的には元気や勇気を持てるようになってもいるんですね。<br><br>　だからこそ今、あの人があなたに抱く気持ちは、「あなたにはずっとそばにいてほしい」ということなんです。そして、もっと距離を縮めたいと思っていますよ。',
'　[%NAME_SELF%]さんが自分に対して向けてくる言葉や行動を受けていると、[%NAME_OTHER%]さんは「ちゃんと自分のことをわかってくれている」、「自分のことを考えてくれている」というのを感じるんです。<br><br>　特にこの月は、あの人自身、いろんな悩みや問題を抱えやすくなるんですね。そこであなたから示される言動は、いつもそのときあの人が一番求めているものになるんですよ。ここまで自分のことをわかってくれる人がいるということが、あの人にはとても大きな支えになるんですね。<br><br>　だからこそ、いつも当たり前のように、あなたが側にいてくれたら……ということを自然と考えるようにもなっているんです。今、一番一緒にいたい人。それがあなたに対するあの人の気持ちです。',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんと話したり、少しでも同じ時間を過ごしたりすると、いつも気持ちが前向きになって、「頑張ろう」という思いになるんです。特にこの月はそのことを強く感じるんですね。だから、何かあると、「あなたと話してみよう」と思うんです。<br><br>　見方を変えると、仕事でも人との関わりでも、いい成果や結果が出るときは、あなたの考えを取り入れていたり、あなたに背中を押されて動いていたりするんですよ。あなたは自分に幸運を引き寄せてくれる……ふと、そう思うんですね。<br><br>　「あなたは一緒にいるべき人」それが今、あの人のあなたに対する気持ちです。そして、自分に幸運を引き寄せてくれるあなたを、「大切にしたい」と思うようにもなっていますよ。',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの交流があるときは、必ずといっていいほど、前向きな気持ちで、「頑張ろう」という意欲が込み上げてくるのを感じるんですね。それこそ、あなたが「[%NAME_OTHER%]さんならきっと大丈夫」、「必ずやれる」と言ったら、「できる」と思うんです。その気持ちで物事と向き合っていくので、実際に結果を出していくんです。<br><br>　本当は「自分にはムリかもしれない……」と思っていたことでも、あなたから力をもらったら、できるんですよ。<br><br>　そんなあなたに対して、「一緒にいるべき人」という気持ちを、あの人は抱いているんですね。また、本当にあなたがいつも側にいてくれるようになったら……と考えると、幸せな未来が広がっていくのを感じているみたいです。',
		),
		array( "li20_056_3", 
'　どうやら、ほぼ同じタイミングで、[%NAME_SELF%]さんと[%NAME_OTHER%]さんはそれぞれが仕事で嬉しい成果や結果を出すんです。その喜びを一番に知らせて、一緒に喜びを分かち合うんですね。<br><br>　ものすごく嬉しいのと、ちょっとした解放感、そして安堵感から、いい形で心が緩み、どちらも相手への感謝の気持ちを口にし始めるんですよ。<br><br>　直接「好き」とは口にはしないものの、どの言葉も感謝の気持ちに加えて、大切に想う気持ちがいっぱいに溢れるんですね。「[%NAME_SELF%]さんがいてくれたから……」、「[%NAME_OTHER%]さんがいてくれたから……」という言葉をお互いに贈り合うんです。遠回しに「好き」と言い合っているような状態といってもいいでしょう。これがきっかけで距離も急接近するんですね。',
'　[%NAME_SELF%]さんも[%NAME_OTHER%]さんも、お互いに「相手はわかってくれる」と、思い過ぎるんですね。確かに10月は共感の力が働く二人ですが、すべてに働くわけではないんです。それで、ちょっとしたすれ違いや意見の食い違いが言い争いに発展する……という出来事が起きるんですね。<br><br>　決して特別な食い違いではないんです。今までの交流にもあったことなんですよ。ただ、共感力が強くなるために、「なぜ？」、「どうして？」となってしまうんですね。<br><br>　だけど、この言い争いが二人を急接近させるんです。ストレートに好意を口にするわけではないものの、結局のところは、「こんなに好きなのに、なぜ？」と言い合うのと同じになるから。仲直りと同時に親密度も高まっています。',
'　忙しさなどから、一時的に連絡もできない状態になるんですね。その間[%NAME_SELF%]さんに、トラブルや問題が起きて少し深刻な状態に陥るようなんです。[%NAME_OTHER%]さんはそのことを周りの友人から聞くのかもしれません。あるいは、久しぶりにあなたの顔を見て察するのかもしれません。すぐにあなたのもとに歩み寄って、ものすごい勢いで心配をしてくるんですよ。<br><br>　あなたが「大丈夫だから」と言っても、あの人は決して引かないでしょう。最終的にはあの人がとても親身になって、動いてくれるんです。おそらく自分のことは後回しですね。<br><br>　そのおかげで、あなたも元気を取り戻すことができるんですね。あの人があなたのために助けている間の交流で、二人の仲も急接近します。',
'　二人で会話をしているとき、ふと[%NAME_OTHER%]さんが[%NAME_SELF%]さんにある提案をするんですね。それはあの人が、最近になって知った、あなたのいいところや長所、魅力などを見ていて、その良さを活かしきれていないと感じるからなんでしょう。しかもそれは、過去に抱いていた夢や目標にも通じることなんですね。<br><br>　そのことに驚いて、思わずあなたも過去の夢だったと話すかもしれません。「だったらなおさら、やってみようよ」と、あの人は背中を押してくれるんです。<br><br>　そこから、あなたの前進にあの人がいろいろ協力してくれるんですよ。ある意味、同じ目標に向かって二人が手を取り合う形になるんですね。そこでの交流によって、二人の距離も一気に接近していきます。',
'　仕事や人との関わりの中で、[%NAME_SELF%]さんが良かれと思ってやったことが、思わぬトラブルを招いてしまう……という出来事が起きるんですね。しかも、ちょっと面倒な状況にまで陥ってまうようなんです。その状況を知って、手助けをしてくれるのが[%NAME_OTHER%]さんなんですよ。周りの誰かから話を聞くのかもしれません。<br><br>　それこそ、自分のことのように捉えて、親身に動くんですね。また、あなたに対しても落ち込んだり、自信を失ったりしないよう、細かい気づかいを見せてくるでしょう。<br><br>　思いのほか、大変な状況になるので、その分あの人があなたと関わるのも多くなるんですね。どうやら問題が解決しても、そのまま二人の交流スタイルは変わらず、親密度も高まるんですよ。',
'　[%NAME_OTHER%]さんは10月、仕事において大きな動きをとりそうなんですね。以前からずっと考えていたことなのかもしれませんし、この月になって、何か思い立つことが出てくるのかもしれません。ただ、「やりたい」という気持ちはあるものの、やっぱり、「もし、失敗したら……」と、怖くなるんですよ。<br><br>　その恐怖心をあるとき[%NAME_SELF%]さんに打ち明けてくるんですね。それは、あなたと話したら勇気が湧くからです。そして、期待した通り、あなたから勇気をもらって踏み出していくんですよ。<br><br>　その後も、前進する間ずっと、幾度となくあなたに話を聞いてもらい、勇気づけられていくんですね。ここでのやりとりで信頼関係など精神的な結びつきも強くなり、急接近するんですね。',
'　[%NAME_SELF%]さんもこの月は、特に人間関係の部分で問題や悩みを抱えてしまいそうなんですね。加えて、仕事も少し忙しくなるんですよ。そのため、精神的にも体力的にも疲れてしまうんです。<br><br>　外にいるときは、平静を装って疲れを見せないようにするのかもしれません。でも、[%NAME_OTHER%]さんは一瞬にして気づくんです。もちろん、遠巻きに心配して見ているだけではありません。すぐにあなたのもとに近づいてきて、話を聞こうとするのはもちろん、優しい言葉や気づかいも示してくるんですね。<br><br>　その後も電話やメールなどで、様子を聞いてきたり、あなたが嬉しくなる言葉もたくさんかけてくれます。あの人としては、そうせずにはいられないんです。この優しい交流で急接近するんですよ。',
'　この月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんはよく、お互いの仕事の話をするようになるんです。それぞれが今頑張っていることや、これからやろうと思っていることなど、どちらも生き生きとした表情で話すでしょう。<br><br>　そして、一方的に自分の話をするのではなく、とても建設的な意見交換も成されていくんですね。そういうとき、二人は相手の目標を自分の目標でもあるかのように熱心に話を聞いて、真剣に考えたり意見を発したりするんです。相手の夢は自分の夢。自然とそういう感覚になるんでしょう。<br><br>　この傾向がものすごく強く出る日があるんですよ。ここで得た一体感が二人を急接近させていくんですね。前進や困難を乗り越えることも「二人で……」という意識が出てきます。',
'　この月、[%NAME_OTHER%]さんはものすごく大きな決断をすることになるんですね。例えばそれは、転職かもしれませんし、同じ仕事でも今までに前例のないことをやろうとするのかもしれません。<br><br>　いずれにしても、あの人にとって転機になるのは確かなんです。だからこそ、躊躇をしたり深く考え過ぎたりするんですよ。そのことについて、[%NAME_SELF%]さんに話してくるんですね。一度の話では決められなくて、幾度となくこのことについて話をするようです。<br><br>　本来なら、あなたには直接関係のないこと。ですが、あの人の問題は自分の問題のように感じるので親身になるんですよ。ここでの交流が二人を急接近させるんですね。そして、迷いも消えたあの人は、動く決断をするでしょう。',
		),
		array( "li20_056_4", 
'　好きな人が疲れていたり、精神的に弱っていたりしたら、優しく慰めて包み込んであげたい……という思いになりやすいかもしれませんね。例えると、「やりたくない」と言う相手に「やらなくてもいいよ」、「ゆっくり休んだらいいよ」と言うことですね。何も悪いことではありません。<br><br>　ですが、この月のあの人には、そういう優しさを出すよりも、叱咤激励をするほうが効果的なんですね。勇気や元気を与えて背中を押す。そうした言動を意識するといいですよ。<br><br>　あの人が求めているのは、甘えさせてくれる人ではなく、自分を前に押し出してくれる人なんです。だからこそ、あなたからの叱咤激励は、あの人の心の中であなたの存在を確かなものにするんですよ。',
'　好きな人には、自分の考えなど「わかってほしい」という気持ちになるでしょう。不思議なことでも、悪いことでもありません。ただ、わかってほしいがために、押し付けが強くなるのは危険です。<br><br>　自分のことを、ちゃんとわかってもらいたいのなら、まずは[%NAME_SELF%]さんが[%NAME_OTHER%]さんのことを理解する姿勢や尊重する姿勢を見せていくことが大切です。また、違いを見つけたら、そのことについて話をするのも悪くありません。<br><br>　共感できる部分ばかりではなく、そうではない部分についても何がどんなふうに異なるのかを知っていくといいですね。あなたがとても真摯に向き合っているのが、あの人にも伝わって、あなたとなら手を取り合っていけると思うようになりますよ。',
'　好きな人のためにできることがあるなら、何でもしてあげたいという気持ちになるでしょう。特に10月は、そういう気持ちが一段と強くなります。<br><br>　だからといって、特別なことをしようとする必要はありません。ちょっとしたことでも、気づくことがあったら、優しく声をかけたり、思いやったりするといいですよ。たとえそれが、どんなにささやかなことでも、この月の[%NAME_OTHER%]さんはちゃんと気づいて受け取ってくれるはず。<br><br>　何よりも、あなたが気づいて示す言動は、そのときあの人が欲していることにもなるんですね。あの人の中で、そういうあなたをひとりの異性として、「大切にしたい」と想う気持ちと、「あなたのために」という意識がジワジワと強くなっていくでしょう。',
'　好きな人には、少し無理をすることになっても、相手に合わせたいという気持ちになると思うんです。確かに共感できる部分が多いのはいいですよね。ですが、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの場合、この10月は、合わせることは考えず、あなたはあなたの意見や考えを前に出していくほうが効果的なんですね。<br><br>　そのほうが、プラスの刺激になるのに加えて、あの人のあなたに対する興味や関心度も一気に高まるんです。<br><br>　それこそ自分とは異なる意見や考えを持つあなたとの交流で、あの人の価値観や世界観も広がるんですね。あの人自身もそのことを感じていくので、「あなたといることは自分のプラスになる」という考えを持って、交流を求める姿勢を持つようになるんです。',
'　誰でも好きな人の前では、欠点や弱点を隠して、格好のいい自分でありたいと思うでしょう。でも、本気で[%NAME_OTHER%]さんとの交際を求めているなら、この月はいい機会を得る時期になりますよ。<br><br>　自分の至らない部分が出やすくなるのと同時に、相手の弱さを受け止めるエネルギーも働くからです。二人の理解も深まるということ。心がけることは、素直な自分を出していくということ。あなたが弱さをさらすことで、あの人も弱点を出せるようになるんです。その弱点をあなたは、優しく受け入れて、手助けをしてくださいね。<br><br>　こうすることで、二人は精神的なところでの結びつきが持てるようになるんです。それは他の人とはない結びつきで、恋も加速させるでしょう。',
'　[%NAME_OTHER%]さんとの交流では、慰めや癒やしを求めたり与えたりするよりも、この月は励ましや元気、勇気を求めること、そして与えることを意識して接するといいんですね。そうすることが、[%NAME_SELF%]さんにもあの人にも大きなプラスの力になっていくんです。<br><br>　あなたの言葉で一歩を踏み出すことができ、あの人の言葉で迷いがなくなって、やりたいことができる。そんな状況が生まれてくるんですね。<br><br>　それは自然と、あなたと一緒に手を取り合うことができたら、素晴らしい未来が開けていくはず……という、あの人の幸せな想像を引き出すことにもなるでしょう。あなたと一緒になることや、ともに生きていきたいという気持ちにも直結して、この恋に成就をもたらしますよ。',
'　この月、[%NAME_OTHER%]さんと話をするときは、あの人がどんな状態でも、何を口にしても、そのすべてを受け止める。という意識で向き合うといいでしょう。<br><br>　もし、あの人の考えなどが、あなたの考えと違っていたり、疑問に思ったりするところがあっても、まずは、「そうだよね」、「そういうことってあるよね」と、否定せずに受け止めることが大切です。その上で、優しくあなたの考えを伝えるといいでしょう。<br><br>　どんなときでも必ず受け止めてくれるという感覚は、あの人の心でものすごく重要なものになるんです。それこそ、最初は気づかなくても、「あなたがいるから頑張ることができる」という状態になるんですね。つまり、あなたがなくてはならない存在になるということです。',
'　相手のためにいいと思うことでも、余計なお世話かもしれない、迷惑かもしれない、と思うことがあるでしょう。大好きで大切な人だからこそ、そう思ってしまうんですよね。<br><br>　もしかすると、今までの[%NAME_SELF%]さんもそういう気持ちがあって、何か思うことがあっても特に口にすることはなかったかもしれません。ですが、この10月はそうした遠慮は入りません。<br><br>　どんなに些細なことでも、あなたが[%NAME_OTHER%]さんのためにいいと思うことがあったら、それは発言でも行動でも示していくといいです。そのほとんどが、あの人にとってプラスになるんですよ。あの人の中で、「あなたは自分にとって必要な人」、「なくてはならない人」という気持ちが強くなっていくでしょう。',
'　この月、[%NAME_OTHER%]さんがやろうとすることは、正直なところ[%NAME_SELF%]さんも驚くし、「やめたほうがいい」と思うことになるかもしれません。リスクも大きいんですよ。<br><br>　あなたとしては、あの人を守りたいから、引き止めたいと思うんでしょう。でも、10月のあの人は背中を押すことを求めるんです。<br><br>　また、どんなに難しいことでも、10月のあの人だったら大丈夫なんですね。ただ、そのためにもあなたの力が重要になるんです。つまり、恋を叶えるためには、あの人に元気や勇気をそそぐことを意識して向き合うほうがいいということ。あなたからそそがれる力は、あの人もしっかりと感じとるんですね。だからこそ、「いつも一緒にいたい」と思うようになるんです。',
		)
		);
?>