<?php
/**
 * menu_id : li20_020
 * 真木あかり：一人用月運【7月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_020',
			'contents'			 => 'akari_zap',
			'img_name'			 => 'zap_akari',
			'teller_name'		 => '真木あかり',
			'isp_mid'			 => '53c017',
			'nif_menukey'		 => 'shimohanki_2020_018',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20200625',
			'title'				 => '真木あかりが占う◆恋も仕事も！【2020年7月あなたに起こる出来事】',
			'caption'			 => '2020年7月、あなたに起こる仕事、対人、恋愛で起こる出来事とは？　SNSや女性誌で人気の占い師・真木あかりが予言いたします。当たると評判の未来鑑定を今すぐご覧ください！',
            'base_1_title_self' => 'あなたの星座',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '2020年7月、あなたを取り巻く運命の流れ',
            '2_min_title'  => '2020年7月、あなたに起こる「対人関係」の出来事',
            '3_min_title'  => '2020年7月、あなたに起こる「仕事」の出来事',
            '4_min_title'  => '2020年7月、あなたに起こる「恋」の出来事',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "li20_017", "li20_018", "li20_019", "li20_021" );

// 一部見せテキスト
$free = array( 
		array( "li20_020_1", 
'　この7月、[%NAME_SELF%]さんは思いのままに行動できそうですね。念願だったチャンスに手が届くのではないでしょうか。そうしてあなたの個性や持ち味が生かしきれるようです。状況は徐々にあなたの味方になってくれそうですよ。7月まだ少々厳しいかもしれませんが、こんな状況だからこそ、遠慮したり……',
'　この月、[%NAME_SELF%]さんの持ち前の鋭敏な感覚を生かしながら、一つの事をやり通すのによい時期なのです。今自分の手元にあるもの、取り組んでいるものをどれだけ深めていくかが、この月の目標となりそうですね。<br><br>　また短期間の仕事をすることで自分の才能を知ることになるでしょう。……',
'　[%NAME_SELF%]さんの運命の流れはこの月かなり活発化しそうです。そうしてフットワークを軽くしながら行動していくことで、ワンランク上のポジションを手にすることもできるでしょう。<br><br>　そうするには常日頃から情報収集をしたり、知的欲求を満たしたりすることが大切です。また新しい勉強や……',
'　生活習慣を改めて見直すことで、[%NAME_SELF%]さん自身のパーソナリティーが確立されそうです。引きこもりがちな毎日だったり、かなり気楽な生活ぶりだったりする場合は、この時期に思い切って改善してみるのをお勧めします。また身体に悪影響のありそうな習慣を続けることや、いつも悲観的なものの見方を……',
'　この7月、[%NAME_SELF%]さんにとって家族や気の置けない仲間が最高の癒やしとなってくれそうです。なかなか連絡が取りにくい状況であったとしても、たまにはメールで近況を知らせたり、テレビ電話で顔を見せ合うと運気の流れが良くなるでしょう。<br><br>　またいつもなら人前に出て輝いた自分を……',
'　この時期、[%NAME_SELF%]さんの人脈が一気に拡大しそうです。オンラインの会合に参加したり、ネットを使った交流会に参加したりすることで、[%NAME_SELF%]さんのコミュニケーション力に磨きが掛かりそうですよ。<br><br>　そのためには、話し方や仕草に工夫をしてみるといいでしょう。……',
'　仕事とプライベートのバランスを取ることで、この7月はパワーチャージできるでしょう。仕事の後は、習い事をしたり、家でエクササイズを楽しんだりすることで、生活のメリハリがつきそうですね。また入浴を楽しんだり、料理したりするのもいいでしょう。家でどれだけ優雅に過ごせるかで、あなたにとってこの7月は……',
'　[%NAME_SELF%]さん自身の今までの経験が大きく実を結ぶチャンスを迎えそうです。自分にとって何が向いていて、どんな才能があるのかこれではっきりするのではないでしょうか。あなたのそうした才能に深く感動し、豊かな収入へとつなげてくれる人と知り合うことができそうです。<br><br>　ですので……',
'　心のままに行動することで、夢が大きく実現されそうなこの月です。この時期に始めてみたことは、思ったよりも早く成果を感じられるでしょう。ですので考えてからやっと行動に移すのでは遅いかもしれませんね。この7月の運命の流れは思っているほど勢いがあり、早いのです。むしろ失敗したとしても、さらなるチャンスが……',
'　自分が今後どういう人生を送っていこうか、この時期見当をつけるのによい時期なのですよ。野望を抱いたり、目標を立てたりすることで、社会的成功を収められそうな予感がしてくることでしょう。<br><br>　この7月はまさに[%NAME_SELF%]さんにとって、成功への準備段階でもありそうな運命の流れ……',
'　[%NAME_SELF%]さんの直感力が、この時期改革を起こしそうですね。その直感力を自分のために生かすよりも、周囲に生かしていくことであなたの成功は約束されそうです。そうすることで大きな恩恵となってあなたのもとに返ってくるでしょう。「こうしたらうまくいきそうだ」、「このアイディアは使えそう……',
'　この時期かなり追い風を感じてしまう[%NAME_SELF%]さんです。何をしても裏目に出たり、成果が出なかったりすることでしょう。そうして不自由を感じれば感じるほど、あなたの野心はどんどん芽生えていくのではないでしょうか。そうして落ち込むどころか前向きになっているあなたは、いよいよ成功に向けて……',
			),
		array( "li20_020_2", 
'　この7月、[%NAME_SELF%]さんのコミュニケーションは活発になりそうですよ。知らない人にでも積極的に声を掛けてみたり、コンタクトを取ったりすることで、大きなチャンスを得ることができそうです。……',
'　この時期知り合った人の中で、あなたの人生を飛躍させそうな人がいるようです。「この人みたいになりたいな……」と思える人が、あなたにとって信頼できる人でもあるようです。まだ知り合って間もない人であれば……',
'　誰かと一緒に行動することで、運気がアップしそうなこの7月です。一人よりも二人以上で動くようにすると、何かと楽しい気分でいられる[%NAME_SELF%]さんなのです。そうしていつでもメールや電話で……',
'　持って生まれた才能を持つ人や、プロフェッショナルな人との出会いが、この時期期待できそうですね。その人からいろんなことを教わることによって、あなた自身を大きく変えることができるのではないでしょうか。……',
'　この時期、ビジネスチャンスを与えてくれる人や、有益な人脈を持つ人との出会いが期待できそうですね。[%NAME_SELF%]さんの遊び好きなところや、常にトップを目指すところを、SNSの画像に……',
'　話すことを仕事にしている人が、[%NAME_SELF%]さんのキーパーソンとなりそうですね。インストラクターや、習い事の先生、ナレーターの仕事をしている人など……。[%NAME_SELF%]さんは……',
'　[%NAME_SELF%]さん自身が、人と人をつなげるような役割を引き受けることが、この時期多くなりそうです。たとえば友人に恋の相手を紹介したり、知り合いに仕事の口を見つけてあげたりと、あなたの持つ……',
'　夢を叶えている人、成功を収めている人との出会いがこの時期実現できそうですね。そういう人から話を実際に聞いてみることで、あなた自身成功のノウハウをつかめそうなのです。また夢に向かってひたむきなあなたを……',
'　[%NAME_SELF%]さんの人生のプラスとなり、人脈をどんどん広げてくれそうな人との出会いがありそうですね。その人はあなたの冒険心を気に入ってくれる人でもあるでしょう。ただあなた自身、物事に……',
'　プライベートで知り合った人から、大きなチャンスをもらったりする出来事が起こりそうです。<br><br>　この時期は人との出会いを意識するようにしてみてください。[%NAME_SELF%]さんにとって……',
'　[%NAME_SELF%]さんにとって横のつながりを大切にすることで、いろんなチャンスを手にすることができそうです。異業種交流会など、SNSを活用したものであれば、様々な出会いが期待できるのではない……',
'　この時期、教養を身に付けることで、[%NAME_SELF%]さんに仕事のチャンスをもたらしてくれる人との出会いがあるでしょう。ネットを通じて講義を受けたり、話し合いの場に参加したりすることで……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_020_1", 
'　この7月、[%NAME_SELF%]さんは思いのままに行動できそうですね。念願だったチャンスに手が届くのではないでしょうか。そうしてあなたの個性や持ち味が生かしきれるようです。状況は徐々にあなたの味方になってくれそうですよ。7月まだ少々厳しいかもしれませんが、こんな状況だからこそ、遠慮したり妥協したりしないことが大切なのですよ。そして持ち前のチャレンジ精神を大いに生かして、自分の可能性に賭けてみるのをお勧めします。<br><br>　そうすればそれまでの退屈しがちな毎日が一変し、生き生きとするあなたなのです。ただし、規則正しい生活を心掛けながら、いつもベストコンディションでいるのをお勧めします。',
'　この月、[%NAME_SELF%]さんの持ち前の鋭敏な感覚を生かしながら、一つの事をやり通すのによい時期なのです。今自分の手元にあるもの、取り組んでいるものをどれだけ深めていくかが、この月の目標となりそうですね。<br><br>　また短期間の仕事をすることで自分の才能を知ることになるでしょう。ピンチヒッターで引き受けたことが思わぬ成果を上げられたり、あなた自身の才能を見い出すことができたりして、自分が本当にやりたいことが何だったのか分かりそうなのですよ。これからやってくるチャンスは拒んだりせず、一歩一歩着実に取り組むのをお勧めしますよ。',
'　[%NAME_SELF%]さんの運命の流れはこの月かなり活発化しそうです。そうしてフットワークを軽くしながら行動していくことで、ワンランク上のポジションを手にすることもできるでしょう。<br><br>　そうするには常日頃から情報収集をしたり、知的欲求を満たしたりすることが大切です。また新しい勉強や習い事を7月から始めてみるのもいいでしょう。ただそうする分支出がかなりかさんでくるため、金銭感覚はいつも正常を心掛けていることが大切です。いつも三日坊主の[%NAME_SELF%]さんですが、この時期家計簿をつけたり、自分の持っている財産について勉強してみたりすると役立ちそうですよ。',
'　生活習慣を改めて見直すことで、[%NAME_SELF%]さん自身のパーソナリティーが確立されそうです。引きこもりがちな毎日だったり、かなり気楽な生活ぶりだったりする場合は、この時期に思い切って改善してみるのをお勧めします。また身体に悪影響のありそうな習慣を続けることや、いつも悲観的なものの見方をするくせなども、この7月にきっぱり断ち切ることができそうですよ。<br><br>　そうしてあなたの持っている豊かな感受性を生かすことが、これからの人生には大切なのです。そのように過去の習慣から学ぶことで、理想の自分になれる日が必ずやってくることでしょう。',
'　この7月、[%NAME_SELF%]さんにとって家族や気の置けない仲間が最高の癒やしとなってくれそうです。なかなか連絡が取りにくい状況であったとしても、たまにはメールで近況を知らせたり、テレビ電話で顔を見せ合うと運気の流れが良くなるでしょう。<br><br>　またいつもなら人前に出て輝いた自分を見てもらいたいと感じるあなたですが、この月からSNSを使って活動していきたい気持ちが芽生えてきそうです。自分が持っている知識や役立つ情報を発信したりすると、たくさんの支持を得られることでしょう。そうして運気の流れはますます活発になりますよ。',
'　この時期、[%NAME_SELF%]さんの人脈が一気に拡大しそうです。オンラインの会合に参加したり、ネットを使った交流会に参加したりすることで、[%NAME_SELF%]さんのコミュニケーション力に磨きが掛かりそうですよ。<br><br>　そのためには、話し方や仕草に工夫をしてみるといいでしょう。あなたの感じの良い雰囲気に注目が上がりそうなのです。またどんどん新しいことにチャレンジしていけるといいでしょう。「おもしろそうだな」、「楽しそう」と感じたら、まずすぐに取り組んでみるという潔さが大切です。そこで知り合った人は、あなたの人生に大きな影響を与える人のようです。',
'　仕事とプライベートのバランスを取ることで、この7月はパワーチャージできるでしょう。仕事の後は、習い事をしたり、家でエクササイズを楽しんだりすることで、生活のメリハリがつきそうですね。また入浴を楽しんだり、料理したりするのもいいでしょう。家でどれだけ優雅に過ごせるかで、あなたにとってこの7月は充実したものとなりそうです。<br><br>　またネットなどを使って交友範囲を広げてみるのもいいですね。仕事で顔を合わせる人や、いつも連絡を取り合う友人のほか、全く知らない人と討論したり、趣味の話をしてみたりすると、意外な学びがあるのですよ。',
'　[%NAME_SELF%]さん自身の今までの経験が大きく実を結ぶチャンスを迎えそうです。自分にとって何が向いていて、どんな才能があるのかこれではっきりするのではないでしょうか。あなたのそうした才能に深く感動し、豊かな収入へとつなげてくれる人と知り合うことができそうです。<br><br>　ですのでこの時期成功を手にしたかったら、何事も自分から行動することが大切です。自分から会ってみたい人と連絡を取ってみたり、分からないことを専門の人に聞いてみたりすることで、あなたの必要としているものがすぐに入手できそうなのです。そして目的達成につながっていくでしょう。',
'　心のままに行動することで、夢が大きく実現されそうなこの月です。この時期に始めてみたことは、思ったよりも早く成果を感じられるでしょう。ですので考えてからやっと行動に移すのでは遅いかもしれませんね。この7月の運命の流れは思っているほど勢いがあり、早いのです。むしろ失敗したとしても、さらなるチャンスが早急に舞い込んできそうなのです。<br><br>　ですので未来を見つめつつ、自分のやりたいことに夢中になれるといいでしょう。あなたの野心は、いつの間にか現実のものとなり、大成功という結果を収められそうなのですよ。',
'　自分が今後どういう人生を送っていこうか、この時期見当をつけるのによい時期なのですよ。野望を抱いたり、目標を立てたりすることで、社会的成功を収められそうな予感がしてくることでしょう。<br><br>　この7月はまさに[%NAME_SELF%]さんにとって、成功への準備段階でもありそうな運命の流れなのです。生真面目に物事を計画するよりも、直感に従ってイメージする方が、夢をリアルに感じられるでしょう。家で絵画を学んだり、ダンスをしてみたり、感性を磨いてみるのをお勧めします。そうすることであなたが目指すべき頂点がどこにあるのか、はっきりするのですよ。',
'　[%NAME_SELF%]さんの直感力が、この時期改革を起こしそうですね。その直感力を自分のために生かすよりも、周囲に生かしていくことであなたの成功は約束されそうです。そうすることで大きな恩恵となってあなたのもとに返ってくるでしょう。「こうしたらうまくいきそうだ」、「このアイディアは使えそうだな……」と感じたら、SNSを使って情報として拡散してみるのをお勧めします。<br><br>　あなたの発明や知恵は、大勢の人に喜ばれそうです。その喜びを励みにすることで、また更なるひらめきが起こりそうです。そうしてあなたの才能はこの時期からどんどん生かされていくのですよ。',
'　この時期かなり追い風を感じてしまう[%NAME_SELF%]さんです。何をしても裏目に出たり、成果が出なかったりすることでしょう。そうして不自由を感じれば感じるほど、あなたの野心はどんどん芽生えていくのではないでしょうか。そうして落ち込むどころか前向きになっているあなたは、いよいよ成功に向けて、確実に歩き出しているのですよ。<br><br>　そこでスランプを感じるときは、奉仕活動をしてみてください。ボランティアで何か人の役に立つものを手作りしてみることで、あなたにいろいろなひらめきが浮かんでくるでしょう。そうしてそれに従って行動すると良さそうです。',
		),
		array( "li20_020_2", 
'　この7月、[%NAME_SELF%]さんのコミュニケーションは活発になりそうですよ。知らない人にでも積極的に声を掛けてみたり、コンタクトを取ったりすることで、大きなチャンスを得ることができそうです。そうしてあなたの人柄を気に入った人が、あなたの将来に一役買ってくれそうですね。たとえばあなたが取り組んでみたかった仕事の口を見つけてくれたり、独立起業の相談に乗ってくれることがありそうなのです。<br><br>　そのようにして自分の可能性を追究するあなたに対して、その人は心から応援してくれそうですね。この出会いによってあなたは人生最大のチャンスを手にすることができそうです。',
'　この時期知り合った人の中で、あなたの人生を飛躍させそうな人がいるようです。「この人みたいになりたいな……」と思える人が、あなたにとって信頼できる人でもあるようです。まだ知り合って間もない人であれば、一歩一歩近づいて、親しくなれるといいでしょう。<br><br>　また同じ職場で一緒に仕事する人や、親戚関係でもあなたが日ごろから感じよく思っている人であれば、あなたに何らかのチャンスを与えてくれそうなのです。あなたが日ごろからやりたいと思っていた趣味の手助けをしてくれたり、仕事に関する裏知識を詳しく教えてくれそうです。',
'　誰かと一緒に行動することで、運気がアップしそうなこの7月です。一人よりも二人以上で動くようにすると、何かと楽しい気分でいられる[%NAME_SELF%]さんなのです。そうしていつでもメールや電話で連絡を取り合うことで、信頼関係が深められるでしょう。またあなたからの楽しい情報発信で、友人たちのメンタルを支えることもできそうなのです。また一緒に知識を広げていくのもいいでしょう。<br><br>　またあなたにとって初対面の人も、あなたの人生を変えるような情報を与えてくれることがありそうです。そうしてあなたは新たなステージへと進んでいくことになるでしょう。',
'　持って生まれた才能を持つ人や、プロフェッショナルな人との出会いが、この時期期待できそうですね。その人からいろんなことを教わることによって、あなた自身を大きく変えることができるのではないでしょうか。また意識の高い人と関わることは、あなたの人生観まで変えてくれそうなのですよ。<br><br>　そういう人と知り合うためには、あなた自身感性をもっと豊かにすることが大切です。服装をいつものものと変えてみたり、今まで読んだことのないジャンルの本を手に取ってみたりするのをお勧めします。そんなあなたを応援する人が、まさにセンスが豊かにある人なのです。',
'　この時期、ビジネスチャンスを与えてくれる人や、有益な人脈を持つ人との出会いが期待できそうですね。[%NAME_SELF%]さんの遊び好きなところや、常にトップを目指すところを、SNSの画像にアップしたり、ブログにしたためることで、それを興味深く見ている人の存在が必ずいるでしょう。その人はそんなあなたの夢を追う姿に感動し、何か力になりたいと思ってくれている人のようです。<br><br>　あなたはまたとないようなこの出会いを最大のチャンスとして、大いに生かしていくでしょう。そうして理想の自分にどんどん近づき、豊かな人生を手に入れられそうです。',
'　話すことを仕事にしている人が、[%NAME_SELF%]さんのキーパーソンとなりそうですね。インストラクターや、習い事の先生、ナレーターの仕事をしている人など……。[%NAME_SELF%]さんはネットを通じてその人と出会いそうです。またその人とコミュニケーションを取ることで、あなた自身かなり感性が磨かれますし、勉強になることでしょう。<br><br>　他にも元同級生など、かつての仲間との再会がもたらされそうです。その人たちと連絡を取り合うことで、あなたが日ごろから悩んでいたことがその人の助言によって解決されることがありそうです。この月は気さくに話をすることが重要な意味を持つでしょう。',
'　[%NAME_SELF%]さん自身が、人と人をつなげるような役割を引き受けることが、この時期多くなりそうです。たとえば友人に恋の相手を紹介したり、知り合いに仕事の口を見つけてあげたりと、あなたの持つ人脈が誰かの役に立ってもらえそうなのですよ。またそうすることで交友範囲がぐっと広がることでしょう。<br><br>　そもそもあなたは、「自分の友人に知り合いを紹介したら、いい関係になれそうだな」とか「知人を仕事仲間に紹介すると、うまくいくのでは……」というような仲介をするのが得意なのです。そうしてこの月はあなたの人間関係をうまく生かしていけそうですよ。',
'　夢を叶えている人、成功を収めている人との出会いがこの時期実現できそうですね。そういう人から話を実際に聞いてみることで、あなた自身成功のノウハウをつかめそうなのです。また夢に向かってひたむきなあなたを、ぜひ応援したいという人が、次から次へと現れそうなのです。ですのでこの時期は一人で成功を収めようとするのではなく、誰かの協力のもとに目標を達成するのをお勧めします。<br><br>　そうして誰かからサポートしてもらうことによって、あなた自身一人で悩んだりすることがなくなりそうなのです。この7月に出会った人は、あなたにとって大切な人なのですよ。',
'　[%NAME_SELF%]さんの人生のプラスとなり、人脈をどんどん広げてくれそうな人との出会いがありそうですね。その人はあなたの冒険心を気に入ってくれる人でもあるでしょう。ただあなた自身、物事に対して成り行き任せにしてしまうところがありますが、その人の助言があなたにきちんとした判断力を与えそうなのです。あなたもその人の支えがなければ何もできないと痛感することでしょう。<br><br>　そうしてあなた自身の成功を、その人がどんどんサポートしてくれるのです。場合によってはその人の知人や友人も賛同してくれるでしょう。あなたはとても心強く、目標を達成できそうですね。',
'　プライベートで知り合った人から、大きなチャンスをもらったりする出来事が起こりそうです。<br><br>　この時期は人との出会いを意識するようにしてみてください。[%NAME_SELF%]さんにとって必要な運やチャンスは、人を介してやってきていると感じることでしょう。ですので休日一人で過ごすよりも、誰かとコミュニケーションを取ることで、いろいろと学びを得られるといいですね。オンラインの交流会やセミナーには積極的に参加するのをお勧めします。そうしてまずあなたと同じ価値観を持っている人と積極的にやり取りしてみると、自信をもらえそうですよ。',
'　[%NAME_SELF%]さんにとって横のつながりを大切にすることで、いろんなチャンスを手にすることができそうです。異業種交流会など、SNSを活用したものであれば、様々な出会いが期待できるのではないでしょうか。そうして価値観や趣味の違う人、自分と性格が正反対の人、そういう人たちとの意見交換が自分にとって大きな学びの場となると感じられるでしょう。<br><br>　あなたの個性を前面に出すことで、あなたのことを気に入ってくれる人が大勢現れるようです。たとえ少々変わり者と言われようとも、あなたはそのままの自分を表現して、人と接していってくださいね。',
'　この時期、教養を身に付けることで、[%NAME_SELF%]さんに仕事のチャンスをもたらしてくれる人との出会いがあるでしょう。ネットを通じて講義を受けたり、話し合いの場に参加したりすることで、いろんな人と知り合ってみることが大切です。<br><br>　そうしてあなたから責任を持ってイニシアティブをとることで、誰かの目にあなたの存在がふと留まるはずなのです。あなたの責任感の強いところをぜひ生かしてもらいたいと、良い仕事の口を紹介してくれそうです。ただ好ましくないと思われる人とはきっぱりとシャットアウトしてください。人を信じる気持ちは大切ですが、それ以上にあなたの直感の方が大切です。',
		),
		array( "li20_020_3", 
'　この月は、新しい人生に向けて、大きく舵を切っていくといいでしょう。また転職や独立にも向いているようです。もし幼いころからの夢があるなら、思い切って行動に踏み切るべきですね。たとえ状況が厳しいとしても、自分の可能性を追究してみてください。そうすることで憧れのポジションにたどり着けそうなのですよ。<br><br>　そうして7月は体当たり勝負で、あなたの思い通りに動いていくといいでしょう。そうしてパワフルに行動すればするほど、あなたの夢は叶えられるのです。常にベストコンディションで動くようにしてみてくださいね。',
'　[%NAME_SELF%]さんは一つ一つ確実に物事に取り組む人なのですよ。ですので常に最高の仕上がりを目指していく姿勢が、この月かなり評価されるでしょう。そうして自分の得意分野をアピールすることで、昇進、昇給も期待できそうなのです。<br><br>　またこの時期、何かを作成してみることで、成功する兆しがありそうです。創作文学を手掛けてみたり、ブログなどであなたの考えを発信してみたり……。あなたの普段思っていることや意見を、この月、表に出せば出すほど、収入に結び付きそうです。あなたの繊細さが、そのまま表現力となり、世の人たちを魅了するでしょう。',
'　この時期あなたの仕事運はかなり発展的のようですね。自分のしていることが得意なものであればあるほど、今まで以上の成果を出すことができそうなのですよ。今取り組んでいることを、どれだけこの月成功させられるかで、あなたの人生は豊かになれそうなのです。<br><br>　またこの7月、何か一つは取得できるものがあることでしょう。今まで関心のあった資格やライセンスを、この際取ってみるのもいいですね。そうして今まで以上の結果を出すことを目標にして、この月は要領よく立ち回ってみてくださいね。経験豊富な人にノウハウを聞いてみるのもいいでしょう。',
'　人に安心感を与えることが、この時期大切なのです。たとえそれが日々繰り返される同じ業務であったとしても、心を込めて丁寧に取り組むことで、揺るぎない評価となっていきそうなのです。そうすることであなた自身の本質をどんどん引き出せるはずですから。<br><br>　そうして「[%NAME_SELF%]さんになら任せられる」、「あなたならきちんとやってくれる」という信頼感を持たれるようなチャンスが舞い込んできそうですね。そうしてあなたのパーソナリティーはかなり優位なものとなるでしょう。何事も丁寧に取り組む姿勢が大切です。',
'　[%NAME_SELF%]さんへの注目度がますます活発化するこの時期ですので、あなたにいろいろなオファーが掛かったり、ご指名の案件が増えたりすることでしょう。「手ごたえのありそうな仕事だな……」と感じたら、即OKの返事を出すのをお勧めしますよ。そうして第一線で活躍することができるでしょう。<br><br>　そもそもあなたは華やかな仕事が向いているようですね。単調な作業であまりやりがいを感じられないのであれば、転職することもこの時期叶いそうなのですよ。なのでいつまでも不満ばかりを抱えていては、あなたの魅力が半減するかもしれません。この際大胆に行動してみてくださいね。',
'　この時期、[%NAME_SELF%]さんが頑張れば頑張るほど、実力がかなり向上していくようです。そうして昇給や昇進などの社会的願望も、スムーズに叶うのではないでしょうか。<br><br>　また仕事をしながら、資格取得の勉強をすることもこの7月叶いそうなのです。仕事をおろそかにせず、じっくりと腰を据えてその準備をすることは大変なものではありますが、この7月のあなたならそれを叶えていくのですよ。そうして何事も研究熱心なあなたの努力は、決して夢を裏切ることはないのですから。そうして資格を得たことによって、あなたは使命感を持って、全力で仕事に取り組るのですよ。',
'　この7月、若手の育成や、周囲のサポートをすることになりそうですね。そうして仕事上チームワークを求められる機会が増えるでしょう。そのためあなたがその組織の中心となり、人と人とのバランスをうまく取っていくことで、それが叶いそうなのです。そうして一つのプロジェクトをやり遂げたり、成功へと導いたりすることができそうなのですよ。<br><br>　あなたの協調性や社交性は、社会的成功に強く結び付くのでしょう。そうして人と協力し合って、一つの目標を達成することができるのですから。この7月、あなたの人間力が大いに発揮できそうです。',
'　[%NAME_SELF%]さんの才能が認められて、高い評価を受ける日がくるでしょう。そのことによってあなたの仕事に対するモチベーションは格段に上がるのではないでしょうか。その結果、あなたにはいろんなオファーがかかりそうですよ。「あなたにぜひ頼みたい」、「あなたでなければこの仕事はできないだろう」とお願いされるチャンスがどんどん増えていきますよ。<br><br>　そのようにして、この7月はやりがいを感じるような出来事が数多く起こるでしょう。ですので何事もあきらめずに、今目の前にあることに対して全力で取り組んでみてくださいね。',
'　この時期、[%NAME_SELF%]さんには強い追い風が吹いていることでしょう。人の陰に隠れてばかりいては、その風に乗ることもできないのです。まずは堂々としていることが大切になるでしょう。そうすればどんどんチャンスがやってくるのですよ。そのチャンスを逃すことのないように、一つ一つものにしていけば、あなたの中で眠っていた才能や実力が、ある日突然発揮されるということがありそうなのです。<br><br>　あなたが未来へと強く羽ばたく日もそう遠くないはずです。そうしてあなたが望めばチャンスはすぐに与えられることでしょう。どうかこの追い風に乗ってみてください。',
'　キャリアアップを図ることで、社会的成功を収められる予感がするでしょう。何事も根気強く努力をする[%NAME_SELF%]さんですので、「これだけは負けない」というものを一つでも多く持つことをお勧めします。この月はのちの成功を収めるための準備期間でもあるので、少しでも専門性を身に付けられるといいでしょう。またネットでそういった企画のセミナーを見つけられそうです。<br><br>　ただ目標をあまり高く掲げすぎると、苦しくなってしまうかもしれません。目標に向かって少しずつこの時期動いていくことで、あなたの運があなたの味方になってくれるはずですから。',
'　この7月、[%NAME_SELF%]さんの個性が全面的に出ることで成功を収められそうなのです。あなたのセンスを気に入る人が大勢いることで、あなたはどんどん仕事に熱が入るでしょう。そしてオリジナリティーにあふれるのものをどんどん創り出していくことで、あなたの夢は近づいてくるのです。<br><br>　またSNSの動画をあなたなりに製作して配信してみるのもいいですね。そうして支持してくれる人が増えれば増えるほど、あなたのモチベーションは最大限になりそうです。そのようにしてあなたの独創的なアイディアとひらめきで、あなたの理想の生活をぜひ実現させていってくださいね。',
'　ふとわき起こる野心を起爆剤にすることで、プロ意識が芽生えそうです。そうして仕事に対する取り組み方と、今までとがらりと変わることでしょう。そんなあなたの活躍を見ている上司や先輩が、あなたにちょっとしたチャンスを与えることになりそうです。<br><br>　また自分を上手に売り込むことで、もっと良い仕事につながるオファーが舞い込んできそうです。ですので名刺を利用したり、連絡先のメモを挨拶がてら渡すことで、人脈がどんどん広がり、その分チャンスも増えるのです。そうしてヘッドハンティングのチャンスが舞い込んでくるでしょう。',
		),
		array( "li20_020_4", 
'　オンラインでの講習会や勉強会などで、今まで接点のなかった人と知り合えそうですね。その人と家庭を築けるようなイメージがわいてきたら、この恋は有望のようです。好きになったらとことん熱くなって、猪突猛進するあなたですが、あまり強引になり過ぎないように気を付けるといいでしょう。その相手は知的な会話をして関係を深めていくのを望んでいるようです。<br><br>　この時期、政治経済や世界情勢、また不動産関係の話題に詳しくなると、その人と話題が尽きることなく話ができそうです。そうして一緒に成長できるような趣味を持つことでさらに親しくなれるでしょう。',
'　少し陰のありそうな人やうんと年上、または年下の人に惹かれてしまう傾向があるこの月の[%NAME_SELF%]さんです。そうしてネットを通じて癒やされるような恋愛に思わずときめきそうですね。ただし不倫はお勧めできません。そうして今までのつまらない毎日が一変し、まるで楽園にいるような癒やしを感じるでしょう。そうして味わい深くこの恋を楽しむことで、あなたもいろいろと学んだり経験したりできるでしょう。そうすることであなた自身、メンタル面でかなり強くなれそうなのです。<br><br>　そして相手のペースに溺れることなく、あなたらしさを主張できれば、いつの日かその人とゴールインできるでしょう。',
'　この月は良いパートナー運に恵まれそうなのですよ。どちらかといえば異性の友人が多い[%NAME_SELF%]さんですので、なかなか恋愛関係に進展しないことが多いかもしれません。ですがこの7月はあなたのパートナー候補の異性が、次から次へと現れるでしょう。<br><br>　またあなたは好奇心旺盛ですので、何でも詳しく教えてくれるような知性を持つ人であれば、申し分はなさそうです。そうしてあなたの夢を応援してくれる人であるなら、人生を共に歩んでいけそうですね。すでに好きな人がいたとしても、この時期は新しい恋をしそうです。そうしてあなたにとって、本当の幸せとは何か試されそうですね。',
'　この時期、あなたが感性を豊かにしたり、日常に工夫をしたりことでもたらされる出会いがありそうです。ネットで料理のレッスンを受けたり、エクササイズをプロの講師に指導してもらうことで恋が芽生えそうですね。そうしてネットを通じて知り合った好みのタイプ人と、いろんな話をするのが楽しみの一つとなりそうです。<br><br>　そこで信頼関係を築けたら、「いつかゆっくり二人でお茶でも楽しもう」という話が出てくるはずです。今はなかなか状況が厳しいかもしれませんが、この時期はネットで出会いを楽しむことが、あなたの心に潤いを与えてくれますよ。',
'　この時期、[%NAME_SELF%]さんの魅力がますます輝きそうですね。あなたが日ごろから憧れている異性から、声を掛けられるという出来事が起こりそうですよ。またあなたの理想とする異性もこの7月ついに現れそうですね。<br><br>　その出会いのチャンスはオンラインの飲み会とか、友人の紹介なのです。またネットでのお見合いでも叶いそうですね。初対面の際、あなたが素直に感情表現するだけで、相手の心を魅了することができるでしょう。そこで緊張してしまったり、つい偽った態度になると、せっかくのチャンスを逃してしまうかもしれませんので、注意した方がいいですね。',
'　この月、身近な場所での出会いがありそうですね。趣味の集まりや、セミナーといった学びの場で、恋の予感がするでしょう。ネットを使って、趣味や勉強について語り合ったり、質問し合ったりと楽しくコミュニケーションが取れそうですよ。<br><br>　[%NAME_SELF%]さん自身、どちらかといえば少し近寄りがたい印象がありそうですが、この7月気さくな態度で振る舞うことが大切です。また相手から誘われたり、アプローチされたりするのをただ待っているのではなく、自分の気持ちを自分の言葉で素直に伝えることで、恋はあっという間に進展しそうですよ。',
'　一緒にいてくつろげると感じられる人との出会いが、この時期やってくるでしょう。これまで知り合った人たちの中に、そういう人がいるようです。これまで[%NAME_SELF%]さん自身の恋の相手とは、付き合っていて楽しかったり、刺激を与えてもらったりすることを重視していたようです。ですが、精神的なつながりを持てそう人に対して、この時期安らぎを抱くのではないでしょうか。<br><br>　その人と一緒に過ごすことによって、あなた自身の心身のバランスを保つことができそうなのです。温かみの在りそうな印象を持つ人に、ぜひ近づいてみてくださいね。',
'　ちょっとしたハプニングから恋に落ちたり、意外な人からプロポーズされたり……といった出来事が、この7月起こりそうですよ。これまで安定して過ごしていればなおのこと、あなたをびっくりさせるような展開になりそうですね。だからといって、それを断ってしまうことはタブーなのです。今までの自分の殻を破ってみる覚悟で、その偶然の出来事を受け入れてみてください。<br><br>　ですのでいつも同じメンバーでの飲み会やお見合いでは、なかなかご縁がないこの月なのです。偶然の出来事は、あなたにとって必然性のあるものであると実感できるでしょう。',
'　恋のチャンスは比較的多いこの月です。そうするにはいつもの生活圏を抜け出すといいでしょう。ネットを通じて気軽に交流会を楽しんでみるのをお勧めしますよ。<br><br>　そうしてあなたのことを特別に気に入ってくれる人が現れたり、いいなと思える人と個人的なやり取りをすることになったりと、恋の方も加速度をつけていきそうなのです。ただあまり成り行き任せにしてしまうと、相手があなたに関心をなくしたり、またはトラブルへと発展してしまったりするかもしれません。あなたの持つ洞察力で、この恋の推移を見守っていくことが大切なのですよ。',
'　それほど印象になかった人のことが、突然気になり始めることがありそうです。かつて出会った人をどこかで見かけたとき、何だか不思議な感覚がするあなたなのですよ。この時期はそうしたときめきを感じることが、あなたにとっての恋の出来事なのです。そこからスローテンポで関係が進展していきそうですので、ゆっくりとその心の高ぶりを感じてみてください。<br><br>　そうしてまたその人とどこかで見かけたとき、同じようなときめきを感じるのであれば、これは運命を表しているでしょう。そうしてそこからコンタクトを取り始めてみるのをお勧めしますよ。',
'　この時期、趣味のサークルやボランティア活動などで知り合った人と恋愛することになりそうです。また兄弟や知り合いの紹介で親しくなった人が、[%NAME_SELF%]さんに告白をするという出来事が起こりそうです。<br><br>　ただあなたはどちらかといえば、たとえ恋人でも強さを全面的に出して、対等に付き合おうとするようです。ですがお付き合いする相手には、少々弱いところを見せるのも大切です。あまり何でも自分の力で何でもやろうとしてしまうと、相手の方も自分の出る幕がないといって、心が離れていってしまうかもしれません。それさえ気を付けていればうまくお付き合いできますよ。',
'　仕事を通じて、恋愛のチャンスも増えていきそうですね。たとえ仕事がハードでもしなやかさを大切にすることで、[%NAME_SELF%]さんに熱いまなざしを送る人はいるようです。あなたは当初、それを拒むのですが、だんだんとその人のことが気になってくる様子です。ふと気づけば、その人から励みをもらっていると感じるのですよ。<br><br>　その人はあなたに仕事のチャンスを与えてくれそうです。そしてあなた自身もその人にいろいろと仕事のことで相談したりするのですよ。進展はゆっくりですが、何よりもその人があなたの精神を支えてくれることが、あなたには嬉しいでしょう。',
		)
		);
?>