<?php
/**
 * menu_id : li20_055
 * 真木あかり：二人用月運【10月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_055',
			'contents'			 => 'akari_zap',
			'img_name'			 => 'zap_akari',
			'teller_name'		 => '真木あかり',
			'isp_mid'			 => '53c052',
			'nif_menukey'		 => 'shimohanki_2020_053',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20200924',
			'title'				 => '今月二人に何が起きる？　真木あかりが【2020年10月の恋】を占います',
			'caption'			 => '2020年10月にあなたとあの人の恋がどう動くのかを真木あかりが占います！　あの人がこの時期に望むこと、本音、二人が近づく出来事、そして恋成就のために何が必要なのかをお伝えしましょう。',
            'base_1_title_self' => 'あなたの星座',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の星座',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '【2020年10月】この時期にあの人が望むこと',
            '2_min_title'  => '【2020年10月】あの人が抱くあなたへの本音',
            '3_min_title'  => '【2020年10月】近づくチャンスはある？　二人の距離を縮める出来事',
            '4_min_title'  => '【2020年10月】この恋を叶えるために今やっておくべきこと',
		);

// 小メニューロジック
$logic = 'a2';

// Next枠
$next = array( "li20_052", "li20_053", "li20_054",  "li20_056" );

// 一部見せテキスト
$free = array( 
		array( "li20_055_1", 
'　この時期、[%NAME_OTHER%]さんは今の自分や今後の自分にとって、プラスの影響を与えてくれる人との出会いや繋がりを強く求めます。<br><br>　それは、何か新しいことをやりたいという考えが出てきて、そのためにも、いろんな人の生き方に触れたり、自分とは異なる考え方や価値観に触れたりする必要があると思うからです。<br><br>　現状に大きな不満があるというわけではないでしょう。もともと……',
'　この時期、[%NAME_OTHER%]さんは波が非常に激しくなります。大まかに言うと、一時的ではあるのですが、仕事がものすごく忙しくなって、十分な睡眠や食事がとれなくなるようです。そのため、体調を崩してしまいます。精神的にも肉体的にも、かなりつらい状態を過ごすことになるでしょう。<br><br>　もともと真面目で責任感の強い人だからこそ、陥りがちなことなのかもしれません。ですが、この状態を……',
'　この月、[%NAME_OTHER%]さんは冒険心が高まります。もともとフットワークが軽く好奇心が旺盛な人ですが、その状態がいっそう表に出て、楽しいことや面白いことを、たくさん経験したいという欲求が強くなるでしょう。<br><br>　今まで経験していないことをやろうとしたり、行ったことのない場所に出向いたりと、活動的になります。いろんなことを吸収したいのでしょう。またそれは、人間関係にも……',
'　この時期、[%NAME_OTHER%]さんが強く求めて望むことは、安らげる場所です。<br><br>　忙しい日々が続くのかもしれません。また、もともと優しくて面倒見のいい人なので、あの人を慕い、頼ってくる人が絶えないところがあります。気づいたらいつも人のことで動いている……という状況も珍しくないでしょう。人のことで動くからこそ、神経も使います。安らげる場所があれば、常にベストな状態で人のためにも……',
'　この時期、[%NAME_OTHER%]さんはもっと自分の知識や経験値を広げたい、ということを望むでしょう。もともと、上昇志向がとても強い人ですが、さらにその意識が強くなります。<br><br>　中でも10月のあの人は、人間関係に意識が向くようです。年齢や性別、また職種に関係なく、いろんな人たちとの交流を求めて、そうした人たちの考え方や価値観を聞いていきたい。人のことをもっと知りたいと思うように……',
'　この時期、[%NAME_OTHER%]さんは仕事において、もっと高みを目指したいと思うようになるでしょう。普段は基本的に慎重で心配性なところがあるので、思い切った行動に出ることはほとんどありません。ですが、10月は自身の才能やスキルを発揮できるチャンスを得て、自信が持てるようにもなるのです。「動くべきときだ」と、あの人自身も思うのでしょう。<br><br>　ただ同時に、これまでのことも含めて……',
'　この時期、[%NAME_OTHER%]さんは自身のさらなる成長と発展を望むようになります。もともと、開拓精神が強い人ですが、その意識がより高まっていくのです。もしかすると、新しいことに挑戦することを考えるのかもしれません。また、今までもいろいろと大胆な動きをとってきているようですが、それ以上に思い切った行動になる可能性も高いです。<br><br>　基本的にリスクを恐れずに前進するあの人です。壁が……',
'　この時期、[%NAME_OTHER%]さんは意識が内側へと向かっていきます。もともとあの人は、自分の考えをうまく表現することが苦手なところがあるのですが、そのことで悩みを抱えてしまうのでしょう。<br><br>　どうやら、仕事でもプライベートでも、人間関係において誤解される場面が出てくるようなのです。正しく理解してもらいたいのに、うまく伝えることができない……と、気持ちが沈んでいくようです。……',
'　10月、[%NAME_OTHER%]さんは新しい仲間や人脈を強く求めるようになります。もともと、自分の世界を広げることにとても熱心な人なので、その意識がより強くなり、行動にも現れるようになるでしょう。<br><br>　もしかすると、何か新しいことへの挑戦心も湧いてくるのかもしれません。それに向けて、より良いスタートを切るために人からの情報や刺激を求める……という可能性もあります。今以上を目指し……',
'　この時期、[%NAME_OTHER%]さんが強く望むことは、自分に対して、とにかくプレッシャーに負けないということです。<br><br>　というのも、あの人はあまり自分を前に出すタイプではありませんが、仕事においては高い目標を持っていて、地道に努力を続けている人なのです。そして10月、その努力がいよいよ報われるというチャンスを前にするからです。何が何でも、このチャンスを活かして飛躍したい。そうした気持ちで……',
'　10月の[%NAME_OTHER%]さんは、変わりたいという意識が強くなります。それこそ自分の視野を広げるために、今まで経験していないことや、行ったことのない場所に意識が向き、行動も活発になるでしょう。<br><br>　もともと型にはまることを嫌い、改革心を強く持っている人なので、その姿勢がいっそう高まるということです。もしかすると、新しくやりたいことが出てくるのかもしれません。そういう意味では……',
'　10月の[%NAME_OTHER%]さんは、何かちょっとした覚悟を持って挑むといった意識で、意欲的になります。その中で望むことは、自分に対して、「今度こそは諦めないでやり遂げる」という思いで、そのための力を欲するでしょう。<br><br>　あの人は、少し周りに流されやすいところがあり、例えば、「やりたい」と思うことがあっても、反対されると、諦めてしまうことがあるのです。ところが10月は……',
			),
		array( "li20_055_2", 
'　この時期、いろいろな人と交流し、人間関係を広げていく[%NAME_OTHER%]さんですが、その中でも[%NAME_SELF%]さんは特別な位置にいることになります。というのも、あなたの言動には何かと考えさせられる部分があるから。<br><br>　勢いに任せて突っ走り、つまずいてしまうことがあの人にはあります。ですが、あなたの言動で……',
'　この月の前まで、[%NAME_OTHER%]さんにとって[%NAME_SELF%]さんとの交流や、あなたの存在というのは、いい意味で当たり前のようにある日常に近かったのでしょう。確かに穏やかで楽しい時間ではあるものの、それが特別だとはあまり思わなかったようです。<br><br>　ところが、10月に……',
'　[%NAME_OTHER%]さんにとっては[%NAME_SELF%]さんもまた、興味深い存在なのです。おそらく、これまで関わってきた異性の中には、あまりいなかったタイプなのでしょう。<br><br>　あなたの話を聞いていると、驚かされることもあれば、「なるほど」と感心することもあり、あの人としては……',
'　10月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに安らぎを感じます。だからこそ、もっとあなたとの時間が欲しいと純粋に思うのです。ただ一方で、気になることも出てくるでしょう。<br><br>　周囲の人は、何かとあの人を頼ってきて、相談や頼み事をしてくるのですが、あなたからは……',
'　この月、[%NAME_OTHER%]さんは今まで見たことのない[%NAME_SELF%]さんを目にするようなのです。例えば、熱心に仕事に打ち込んでいたり、テキパキと仕事をこなしていたりする姿や、とても真剣な表情で考え事をしている姿。電話などで仕事相手と話している姿など、あなたの公的な顔が主になり……',
'　10月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの交流があると、いつも元気や勇気がもらえることを実感するようになります。直接話をするときはもちろんですが、あなたが周りの人と会話をしていて笑顔でいるのを見ているだけでも、明るい気持ちになり、「頑張ろう」と思うのです。そして……',
'　この月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんから、元気や勇気、また刺激をもらえることを実感するでしょう。あなたと話していると、パワーがみなぎってくるのを感じるのです。さらに、自身の考え方や価値観が広がっていくのも感じるでしょう。<br><br>　そして、何よりも嬉しく……',
'　実はこの月、[%NAME_OTHER%]さんが一番自分のことを正しくわかってもらいたい、誤解されたくない、と思うのは[%NAME_SELF%]さんです。<br><br>　ここまでの間、あの人は幾度となくあなたの何気ない言動に救われることも多かったようなのです。それこそ、「自分のことを理解してくれて……',
'　10月の[%NAME_OTHER%]さんは、新しいことや、新しい人とのつながりに意識が向かいます。あの人にとっては、楽しくてワクワクすることです。<br><br>　でもふと、安心感を欲するようになります。ずっと心身が興奮状態になるからでしょう。あの人が求める安心感が「ここにある」と思うのが……',
'　10月は[%NAME_OTHER%]さんにとって、目標への大きな一歩を踏み出せる状態にもなります。あの人も自分がこんなにも落ち着きがなくなるとは思わないほどの状態に陥るでしょう。[%NAME_SELF%]さんもその緊張感は伝わってくると思います。<br><br>　確かにあなたから見ても、あの人は……',
'　10月、[%NAME_SELF%]さんに対して[%NAME_OTHER%]さんは、そばにいてくれたら嬉しい……と思うでしょう。<br><br>　おそらく以前から何となく感じることはあったようなのですが、特に10月は、あなたに対して「間違いない」と思うことがあるようです。それは、あなたの自分に対する……',
'　10月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに、そばにいてほしいと思うでしょう。あなたと話していると、元気や勇気など力が湧いてくるのを感じるからです。それこそ、ちょっと気持ちが弱っているときでも、いつもだったら、なかなか立ち直るのが難しいのに、あなたとの交流があると……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_055_1", 
'　この時期、[%NAME_OTHER%]さんは今の自分や今後の自分にとって、プラスの影響を与えてくれる人との出会いや繋がりを強く求めます。<br><br>　それは、何か新しいことをやりたいという考えが出てきて、そのためにも、いろんな人の生き方に触れたり、自分とは異なる考え方や価値観に触れたりする必要があると思うからです。<br><br>　現状に大きな不満があるというわけではないでしょう。もともと開拓精神の強い人で、常に今以上を求めて前進する人です。それがこの10月に、より強いエネルギーとなって出てくるのでしょう。そのため、性別や年齢に関係なく、いろいろな人との交流を積極的に求めているようなのです。そういう意味でいうと、いつも以上に勢いのある状態にあるでしょう。',
'　この時期、[%NAME_OTHER%]さんは波が非常に激しくなります。大まかに言うと、一時的ではあるのですが、仕事がものすごく忙しくなって、十分な睡眠や食事がとれなくなるようです。そのため、体調を崩してしまいます。精神的にも肉体的にも、かなりつらい状態を過ごすことになるでしょう。<br><br>　もともと真面目で責任感の強い人だからこそ、陥りがちなことなのかもしれません。ですが、この状態を経たことで、仕事のやり方や環境などを改善することを真剣に考えるようになります。<br><br>　こうした波のある時期で、一貫してあの人が望むことは、心身の癒しや平穏です。そしてそれは、あの人にとっては[%NAME_SELF%]さんとの時間になるでしょう。ある意味、そのことに気付くといってもいいです。',
'　この月、[%NAME_OTHER%]さんは冒険心が高まります。もともとフットワークが軽く好奇心が旺盛な人ですが、その状態がいっそう表に出て、楽しいことや面白いことを、たくさん経験したいという欲求が強くなるでしょう。<br><br>　今まで経験していないことをやろうとしたり、行ったことのない場所に出向いたりと、活動的になります。いろんなことを吸収したいのでしょう。またそれは、人間関係にも反映されます。あまり関わったことのないタイプの人や個性的で「面白そう」と思った人との交流も積極的に求めていくでしょう。<br><br>　こうした行動の奥底には、ただ単純に、「楽しみたい」という気持ちだけではなく、人としてもっと成長したいという気持ちもあるといえるようです。',
'　この時期、[%NAME_OTHER%]さんが強く求めて望むことは、安らげる場所です。<br><br>　忙しい日々が続くのかもしれません。また、もともと優しくて面倒見のいい人なので、あの人を慕い、頼ってくる人が絶えないところがあります。気づいたらいつも人のことで動いている……という状況も珍しくないでしょう。人のことで動くからこそ、神経も使います。安らげる場所があれば、常にベストな状態で人のためにも動けると思うのかもしれません。でも純粋に、心身を休めたいという気持ちがあるのも確かなようです。<br><br>　そうした中でも、[%NAME_SELF%]さんとの時間は、ホッとして心を緩められる状態が得られるようです。そのため、もう少しあなたとの時間を増やしたいと思うようにもなるでしょう。',
'　この時期、[%NAME_OTHER%]さんはもっと自分の知識や経験値を広げたい、ということを望むでしょう。もともと、上昇志向がとても強い人ですが、さらにその意識が強くなります。<br><br>　中でも10月のあの人は、人間関係に意識が向くようです。年齢や性別、また職種に関係なく、いろんな人たちとの交流を求めて、そうした人たちの考え方や価値観を聞いていきたい。人のことをもっと知りたいと思うようになるでしょう<br><br>　。あの人の中では、純粋にそうした欲求が出てくるのですが、そういう思いが出てくるのは、ゆくゆくは人を束ねていきたいという意識が心の奥底にあるからでしょう。あの人は無意識のうちに、将来の目標のために着々と前進している、ということがわかります。',
'　この時期、[%NAME_OTHER%]さんは仕事において、もっと高みを目指したいと思うようになるでしょう。普段は基本的に慎重で心配性なところがあるので、思い切った行動に出ることはほとんどありません。ですが、10月は自身の才能やスキルを発揮できるチャンスを得て、自信が持てるようにもなるのです。「動くべきときだ」と、あの人自身も思うのでしょう。<br><br>　ただ同時に、これまでのことも含めて、自分のこともわかっているので、もしかすると消極的になるかもしれない、という不安もあるのです。<br><br>　だからこそ、そういう自分を鼓舞してくれる人や背中を押してくれる人、そして応援してくれる人が近くにいてくれたらいいのにな……ということも望むようになるでしょう。',
'　この時期、[%NAME_OTHER%]さんは自身のさらなる成長と発展を望むようになります。もともと、開拓精神が強い人ですが、その意識がより高まっていくのです。もしかすると、新しいことに挑戦することを考えるのかもしれません。また、今までもいろいろと大胆な動きをとってきているようですが、それ以上に思い切った行動になる可能性も高いです。<br><br>　基本的にリスクを恐れずに前進するあの人です。壁が立ちはだかっても強引に突き破る姿勢も持っています。<br><br>　とはいえ、これまでにないほどの動きになりそうだからか、ちょっとした不安も出てくるようです。だからこそ、支えになってくれる人や、味方になってくれる人がいてくれたら……という思いも生まれてくるのでしょう。',
'　この時期、[%NAME_OTHER%]さんは意識が内側へと向かっていきます。もともとあの人は、自分の考えをうまく表現することが苦手なところがあるのですが、そのことで悩みを抱えてしまうのでしょう。<br><br>　どうやら、仕事でもプライベートでも、人間関係において誤解される場面が出てくるようなのです。正しく理解してもらいたいのに、うまく伝えることができない……と、気持ちが沈んでいくようです。<br><br>　あの人が強く望むのは、周囲からちゃんと自分のことを分かってもらうこと。もちろん、そのためには自分がきちんと思いや考えを伝えなければいけないのはわかっています。でも、できない……という堂々巡りの状態が続くようです。ある意味、苦手を克服する時期なのでしょう。',
'　10月、[%NAME_OTHER%]さんは新しい仲間や人脈を強く求めるようになります。もともと、自分の世界を広げることにとても熱心な人なので、その意識がより強くなり、行動にも現れるようになるでしょう。<br><br>　もしかすると、何か新しいことへの挑戦心も湧いてくるのかもしれません。それに向けて、より良いスタートを切るために人からの情報や刺激を求める……という可能性もあります。今以上を目指し、踏み出していく。心の中は希望に溢れた状態になるでしょう。あの人自身も、とても生き生きとした表情で過ごしていきます。<br><br>　そして実際に、さまざまな人たちとの繋がりを築いていきますし、あの人がやろうと考えていることに賛同してくれる人が集まってくるようです。',
'　この時期、[%NAME_OTHER%]さんが強く望むことは、自分に対して、とにかくプレッシャーに負けないということです。<br><br>　というのも、あの人はあまり自分を前に出すタイプではありませんが、仕事においては高い目標を持っていて、地道に努力を続けている人なのです。そして10月、その努力がいよいよ報われるというチャンスを前にするからです。何が何でも、このチャンスを活かして飛躍したい。そうした気持ちでいっぱいになります。<br><br>　待ち望んだ状態ではあるものの、良くも悪くも気持ちが高ぶって、落ち着かなくなるのでしょう。そういう意味では、[%NAME_SELF%]さんをはじめ、友人との関わりの中でも、いつもと違って落ち着きがなく、少しピリピリした状態になるかもしれません。',
'　10月の[%NAME_OTHER%]さんは、変わりたいという意識が強くなります。それこそ自分の視野を広げるために、今まで経験していないことや、行ったことのない場所に意識が向き、行動も活発になるでしょう。<br><br>　もともと型にはまることを嫌い、改革心を強く持っている人なので、その姿勢がいっそう高まるということです。もしかすると、新しくやりたいことが出てくるのかもしれません。そういう意味では、目標もできて、あの人自身はとても生き生きした状態になります。<br><br>　それこそ、あの人の行動にはいつも驚かされるところがあると思いますが、この10月は、今まで以上のことになるかもしれません。だからこそ、あの人には珍しく、味方が欲しいという気持ちも出てくるようです。',
'　10月の[%NAME_OTHER%]さんは、何かちょっとした覚悟を持って挑むといった意識で、意欲的になります。その中で望むことは、自分に対して、「今度こそは諦めないでやり遂げる」という思いで、そのための力を欲するでしょう。<br><br>　あの人は、少し周りに流されやすいところがあり、例えば、「やりたい」と思うことがあっても、反対されると、諦めてしまうことがあるのです。ところが10月は、そうやって過去に諦めたことへの思いが再び強くなってきて、行動に出ようとします。<br><br>　とはいえ、自分の弱さも知っているあの人は、そういう自分の背中を押し続けてくれる人に、そばにいてほしい、ということも望むようになるのです。それだけ、本気で立ち向かっていこうとするようです。',
		),
		array( "li20_055_2", 
'　この時期、いろいろな人と交流し、人間関係を広げていく[%NAME_OTHER%]さんですが、その中でも[%NAME_SELF%]さんは特別な位置にいることになります。というのも、あなたの言動には何かと考えさせられる部分があるから。<br><br>　勢いに任せて突っ走り、つまずいてしまうことがあの人にはあります。ですが、あなたの言動で、ふと冷静になり、落ち着いて向き合うことができるのです。そのおかげで、つまずくことも少なくなっていて、あの人もそのことは実感しています。<br><br>　そのため、何か気づいたことがあったときは、遠慮なく何でも言って欲しいと思っていますし、そのためにも話を聞いてもらいたいと考えています。あなたのことを良きアドバイザーとして一目置いているということです。',
'　この月の前まで、[%NAME_OTHER%]さんにとって[%NAME_SELF%]さんとの交流や、あなたの存在というのは、いい意味で当たり前のようにある日常に近かったのでしょう。確かに穏やかで楽しい時間ではあるものの、それが特別だとはあまり思わなかったようです。<br><br>　ところが、10月になって、そんなあなたとの交流が激減し、代わりに仕事漬けの日々になったとき、心の底からあなたとの交流を欲する気持ちが込み上げてくるのです。おそらく、ほんの数回ほど話す機会があるのでしょう。そのときに実感するようです。<br><br>　心がホッとして、救われる気持ちにもなるでしょう。そして、芽生えてくる想いは、「いつも、そばにいてほしい……」です。それは、ひとりの異性として抱く想いでしょう。',
'　[%NAME_OTHER%]さんにとっては[%NAME_SELF%]さんもまた、興味深い存在なのです。おそらく、これまで関わってきた異性の中には、あまりいなかったタイプなのでしょう。<br><br>　あなたの話を聞いていると、驚かされることもあれば、「なるほど」と感心することもあり、あの人としては刺激的で面白い存在になります。<br><br>　10月、あの人はさまざまな人とも関わりを持つようになります。いろんな話もするでしょう。でもふと、「もしここに[%NAME_SELF%]さんがいたら、あなたはどんな言葉を出すだろう？」、「どんな行動を見せるだろう？」と思うことも出てくるようです。人間関係が広がっていくからこそ、あなたの存在が気になり始めるといってもいいです。あなたとの交流を増やしていくことを考えるでしょう。',
'　10月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに安らぎを感じます。だからこそ、もっとあなたとの時間が欲しいと純粋に思うのです。ただ一方で、気になることも出てくるでしょう。<br><br>　周囲の人は、何かとあの人を頼ってきて、相談や頼み事をしてくるのですが、あなたからはそうしたことがほとんどない、ということに気付きます。<br><br>　もしかするとあなたは、大好きなあの人に面倒や迷惑をかけたくないと思って遠慮するのかもしれませんね。それこそ、あの人がいつも人のことで動いていることを知っているから、余計に自分は頼らないようにするのかもしれません。でもあの人は、「[%NAME_SELF%]さんは自分のことを信頼していないのかもしれない……」と思って、少し寂しさを覚えるようです。',
'　この月、[%NAME_OTHER%]さんは今まで見たことのない[%NAME_SELF%]さんを目にするようなのです。例えば、熱心に仕事に打ち込んでいたり、テキパキと仕事をこなしていたりする姿や、とても真剣な表情で考え事をしている姿。電話などで仕事相手と話している姿など、あなたの公的な顔が主になります。<br><br>　その姿を見たとき、ハッとさせられるのでしょう。普通にいつも、友人と一緒にいるときのあなたとは違うことへの、驚きもありますが、「デキる人だな」と感心し、一目置く意識も生まれてくるのです。<br><br>　だからこそ、あなたとの交流を増やして、もっとあなたの考え方や価値観に触れたいと思うようになります。それこそ、その思いを満たすために、あの人から積極的に交流を求めてくるでしょう。',
'　10月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの交流があると、いつも元気や勇気がもらえることを実感するようになります。直接話をするときはもちろんですが、あなたが周りの人と会話をしていて笑顔でいるのを見ているだけでも、明るい気持ちになり、「頑張ろう」と思うのです。そして実際に、その後、前向きな気持ちで物事と向き合うことができるのでしょう。<br><br>　だからこそ、もっとあなたとの交流を増やしたい、毎日少しの時間でもいいから、話すことができたら……と思うようになるのです。<br><br>　あの人の中で、あなたの存在が元気の源になるのでしょう。ただ、その意識が強くなり過ぎるため、少しでもあなたとの交流がない日が続くと、気持ちも沈んでいくようになるほどです。',
'　この月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんから、元気や勇気、また刺激をもらえることを実感するでしょう。あなたと話していると、パワーがみなぎってくるのを感じるのです。さらに、自身の考え方や価値観が広がっていくのも感じるでしょう。<br><br>　そして、何よりも嬉しく思うのは、あなたの言動から、何となくではあるものの、自分に対する理解を感じる瞬間があることです。だからこそ、あなたともっと交流を深めたいと思うようになります。<br><br>　あなたの考えや意見もいろいろと聞きたいし、自分の話もたくさん聞いてもらいたくなります。それこそ、あなたがいつもそばにいてくれたら、この先自分は何があっても前進し続けることができる。という気持ちにもなっていくようです。',
'　実はこの月、[%NAME_OTHER%]さんが一番自分のことを正しくわかってもらいたい、誤解されたくない、と思うのは[%NAME_SELF%]さんです。<br><br>　ここまでの間、あの人は幾度となくあなたの何気ない言動に救われることも多かったようなのです。それこそ、「自分のことを理解してくれているのかな？」と感じる瞬間もあったのでしょう。<br><br>　ただこの月、周囲から誤解されることが起こるため、いつその誤った情報があなたの耳に入り、あなたも周りと同じように誤解するかもしれないと思うと、ただただ悲しい気持ちになるばかりなのです。そうした中で、あの人が最終的に思うのは、他の誰に誤解されても、あなたひとりがわかってくれたらそれでいい、ということ。それだけ特別な存在になります。',
'　10月の[%NAME_OTHER%]さんは、新しいことや、新しい人とのつながりに意識が向かいます。あの人にとっては、楽しくてワクワクすることです。<br><br>　でもふと、安心感を欲するようになります。ずっと心身が興奮状態になるからでしょう。あの人が求める安心感が「ここにある」と思うのが、[%NAME_SELF%]さんとの交流になるようです。10月は普段以上に、そしてものすごい勢いで人間関係が広がっていくので、気づかないうちに心が疲れていくのでしょう。また、新しい人との交流が増えていくからこそ、あなたの存在の良さが際立つようです。<br><br>　あなたから得る安心感は、エネルギーを得ることにもなるのでしょう。定期的にあなたと話したり連絡を取り合うことができたらいいと、思うようになります。',
'　10月は[%NAME_OTHER%]さんにとって、目標への大きな一歩を踏み出せる状態にもなります。あの人も自分がこんなにも落ち着きがなくなるとは思わないほどの状態に陥るでしょう。[%NAME_SELF%]さんもその緊張感は伝わってくると思います。<br><br>　確かにあなたから見ても、あの人はいつもと違うでしょう。ただ、あの人からすると、あなたを前にするときだけは、ホッとすることができて、緊張のあまり浮ついている心も、スッと落ち着けることができるのです。<br><br>　そのため、できるだけ多くあなたとの時間が欲しいと思うようになります。それこそ、もし可能なら、毎日少しでも話をすることができたらいいのに……と思うでしょう。緊張感が高まるほど、あなたを求める気持ちも強くなるようです。',
'　10月、[%NAME_SELF%]さんに対して[%NAME_OTHER%]さんは、そばにいてくれたら嬉しい……と思うでしょう。<br><br>　おそらく以前から何となく感じることはあったようなのですが、特に10月は、あなたに対して「間違いない」と思うことがあるようです。それは、あなたの自分に対する理解でしょう。それこそ、あの人の話に上辺だけで共感を表しているわけじゃないのも、あの人はちゃんと感じ取るようです。また、そのことがとても嬉しく感じるのです。<br><br>　そして、「自分にはわかってくれるあなたがいる」という思いが励みになることも出てくるでしょう。それだけ、心強い存在に感じていくのです。だからこそ、そんなあなたが、いつもそばにいてくれたら……と思うようになるのです。',
'　10月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに、そばにいてほしいと思うでしょう。あなたと話していると、元気や勇気など力が湧いてくるのを感じるからです。それこそ、ちょっと気持ちが弱っているときでも、いつもだったら、なかなか立ち直るのが難しいのに、あなたとの交流があると、「大丈夫」、「頑張れる」と思えるのです。<br><br>　この月のあの人は、一度諦めたことに再び挑戦していくことになります。実は、あの人にとってこれは大きな転機にもなること。あの人もこれを、やり遂げられるかどうかが、ものすごく大事なことになるのは感じるでしょう。<br><br>　だからこそ、あなたにはそばにいてほしいと思うのです。あなたがそばにいてくれたら、やり遂げられると思うからです。',
		),
		array( "li20_055_3", 
'　この時期、[%NAME_OTHER%]さんは[%NAME_SELF%]さんの意見や考えを頼りにするようになります。そのため、あの人が新しく誰かと知り合ったり、人との関わりの中で何か思いついたりしたら、かなり高い確率であなたに連絡をしてくるでしょう。それが近づくチャンスです。<br><br>　おそらくそこであの人は、「あなたはどう思う？」など、あなたの考えを聞いてくるはず。そのときは、それまでの間に聞いたあの人の話から、あの人の考えを汲み取ったり、合わせたりするのではなく、あなたの意見を口にするのが距離を縮めるのに効果的です。<br><br>　また、交友関係が活発になるので不安かもしれませんが、あなたから頻繁に連絡をしたり、どこで誰と会ったのかを聞いたりという詮索はしないほうが賢明です。',
'　この月、[%NAME_OTHER%]さんは忙しさのあまり体調を崩してしまいます。そのとき、耐えられなくなって[%NAME_SELF%]さんに連絡をしてくるはず。これが近づくチャンスになります。<br><br>　おそらく、あの人には珍しくネガティブな言葉が並んだり、感情の浮き沈みを感じたりすると思います。あなたは、とにかく優しく話を聞いて受け止める姿勢をとっていきましょう。また、「大丈夫、やればできるよ」と力強く励ますよりも、「少しゆっくり休んでからまた頑張ればいい」とか、「いつでも話を聞くから」といった言葉を傾けるのが効果的です。<br><br>　そして、このことを機に、時おり、メールやSNSであの人の様子を窺う連絡をするといいでしょう。あの人の中であなたの存在が励みや支えとして定着します。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、物事に対する価値観や考え方に違いがあるでしょう。おそらく、好きなことや興味を傾けることも違うと思います。ただそれは、反発を生むものではなく、お互いにとっていい刺激になります。<br><br>　ところが、この月はどちらもまだ経験したことがないあることに、二人とも興味を持つのです。ちょっとした会話の中でそのことがわかるのでしょう。これが近づくチャンスです。<br><br>　あの人のほうから、そのことに関係するものに、「一緒に行こう」、「一緒にやろう」という誘いがあるでしょう。もちろん、あなたから誘ってもいいです。二人の間に共通の楽しみができるということ。ここでの交流から二人の関係はどんどん距離を縮めていくことになります。',
'　[%NAME_SELF%]さんとの時間を欲する気持ちと、あなたから頼りにされていないという不安の二つの思いから、あなたは気づかないかもしれませんが、[%NAME_OTHER%]さんはよくあなたのことを見るようになります。<br><br>　近くにいると、あなたがどんな表情をしているのか、また、どんなことを話しているのかを見ているでしょう。自身と会話をするときも同じです。そうした中で、あなたは何かしら問題を抱えるようなのです。<br><br>　あの人はすぐにそんなあなたの異変に気づき、心配して声をかけてくるでしょう。これが距離を縮めるチャンスになります。あの人もそのときは、純粋に「助けないと」と思って動くようです。その優しさにあなたは甘えることとなり、この交流で二人の距離もグッと縮まります。',
'　10月、[%NAME_OTHER%]さんは自身の成長や向上のために活発な行動をとりながらも、取り組んでいる仕事も決して手を抜きません。ただ、そうした中でちょっとしたトラブルが起きるようなのです。<br><br>　いつものあの人だったら、トラブルが起きても動じず、すぐに自身の考えで対処します。ですがこの月、あの人はふと、「[%NAME_SELF%]さんだったらどうするだろう？」と思って、あなたの考えを聞きたくなり、そう思ったと同時に、連絡をしてくるでしょう。これが近づくチャンスになります。<br><br>　ここで聞くあなたの考えは、あの人にとっていい刺激や参考になるのです。そのこともあって、その後あの人は、何かにつけ、あなたの考えを聞くようになるため二人の距離も一気に縮まります。',
'　どうやら、[%NAME_OTHER%]さんにとっては最悪のタイミングで、仕事において大事な日を迎えなければならなくなるようです。ここで結果を出せば、現状はもちろん、この先の飛躍にもつながるというときなのですが、それまでの数日間、[%NAME_SELF%]さんとの交流がないのでしょう。<br><br>　その大事な日が明日、明後日と迫ってきたとき、あの人は意を決してあなたに連絡をしてくるようです。これが二人の距離を縮めるチャンスになります。<br><br>　仕事に対しても、あなたに対しても期待や不安が入り混じっている状態なので、興奮気味に話してくると思います。ですが、最終的にあなたは、あの人に元気と勇気を与えることができます。このことがきっかけで、二人は何でも話せる関係になるでしょう。',
'　10月、[%NAME_OTHER%]さんは本来の積極性がさらに強く出てくるようになります。それこそ、何事も思ったと同時に行動に出る、という状態になるでしょう。そのため、あの人はいろんな意味で自分のエネルギー源になると感じる[%NAME_SELF%]さんに、積極的に交流を求めてきます。<br><br>　正直、この月のあの人は、自身の成長や向上に意識が傾いているので、話題もそうしたことに関係するものばかりになるかもしれません。ですが、この交流の積み重ねは着実に二人の距離を縮めていきます。<br><br>　中でも、あの人があなたに意見や考えを聞いてくる状況があるでしょう。おそらくそれは、あなたにだけ話す内容になります。ここでの意見交換によって、信頼関係が強まり心の距離が縮まります。',
'　この月は、本当に抱える悩みで悶々とする状態が続く[%NAME_OTHER%]さんです。ただ、そうやって考えているうちに、気持ちもまとまるでしょう。それは、[%NAME_SELF%]さんさえ自分のことを理解してくれたらいいということ。その上であの人は、意を決してあなたに連絡をしてきます。これが二人の距離を縮めるチャンスです。<br><br>　そして、不器用ながらもポツリ、ポツリと自分の考えや、誤解されていることについて話します。まだ完全ではないものの、あの人があなたに心を開いて自分をさらしてくるということです。<br><br>　あなたは安心するでしょう。誰が話す言葉よりも、あの人の言葉のほうが信じられるからです。このことがあってから、お互いに心を開いて話ができるほど距離が近づくでしょう。',
'　10月の[%NAME_OTHER%]さんは、とにかく活発に動くことになるので、正直、[%NAME_SELF%]さんから近づいていくのは難しいでしょう。何となく距離が離れていくのを感じて、不安や寂しさが増すかもしれません。でも大丈夫です。それは、あの人があなたを求めるようになるからです。<br><br>　あなたの声が聞きたくて、何でもいいからあなたと話したくて、あの人が連絡をしてきます。他愛もない会話をつらつらとするだけで終わっても、ガッカリしないでください。あの人は、その交流で「あなたに連絡をしてよかった」と心から思います。そしてまた、連絡をしてくる……。ということが繰り返されるでしょう。<br><br>　地味な交流に思うかもしれませんが、この積み重ねが二人の距離を縮めていきます。',
'　正直なところ、10月の[%NAME_OTHER%]さんは、いろいろな意味でデリケートな状態になります。普段とは違う状態に、[%NAME_SELF%]さんも心配になって連絡をしたくなるかもしれません。でもタイミングを誤ると逆効果になる恐れが出てきます。あなたのほうから近づくのは、控えたほうがいいでしょう。<br><br>　ただ、心配しなくても大丈夫です。それは、あの人があなたとの交流を求めるようになるからです。それが、距離を縮めるチャンスになります。<br><br>　特別なことをしようと気負わなくてもいいです。おそらく、あの人は仕事の話をしてくると思うので、優しく話を聞いてください。そして、話の終わりには励ましの言葉をかけるといいです。このやりとりで、一気に二人の距離は縮まります。',
'　10月の[%NAME_OTHER%]さんは、普段以上に活動的になりますし、基本的に自由でいたい人です。そのため、[%NAME_SELF%]さんから近づくために連絡をしても、タイミングを誤ると、「面倒だな」と思う恐れがあります。あなたから近づくのは難しいでしょう。<br><br>　ただ、心配しなくてもあの人からあなたとの交流を求めてくるようになります。おそらくあの人は、その日に経験したことや知り合った人の話を、楽しそうにしてくるはず。だからあなたも、「良かったね」と楽しそうに応えて受け入れるといいでしょう。そして、話の最後には、励ましや応援の言葉をかけると効果的です。<br><br>　単なる友だちのコミュニケーションのようですが、この積み重ねが友だち以上の距離を築いていきます。',
'　10月、[%NAME_OTHER%]さんは、「[%NAME_SELF%]さんは自分にとって必要な人」だと思います。正直なところ、自分から歩み寄っていくのは苦手なタイプですが、それ以上に「あなたがいないとダメだ」と、求める気持ちのほうが強くなるでしょう。<br><br>　そのため、あの人のほうからあなたに話しかけてきたり、連絡をしてきたりと歩み寄りを見せてきます。あの人としては、ものすごい勇気を出してくる行動です。また、あなたには自分の状況についても打ち明けてきて、弱音を口にしてくることもあるかもしれません。あなたに心を許すということです。<br><br>　このときあなたが優しく受け止めてあげること。そして、「[%NAME_OTHER%]さんなら大丈夫」と背中を押してあげることで、二人の距離は縮まっていきます。',
		),
		array( "li20_055_4", 
'　この月は、本来持っている[%NAME_OTHER%]さんの開拓精神が、より力強く発揮されていきます。こういうとき、あの人は特に自分のペースを乱されることを嫌います。<br><br>　そんなあの人との恋を叶えるために、[%NAME_SELF%]さんがしておくべきことは、まず、あの人が何をしようとしているのかを正しく把握すること。把握したら、あなたなりにあの人のためになる情報などを集めたり、可能であれば、あなただったらどうするか……という考えをまとめたりしておくといいです。何を聞かれても答えられる。そんな状態にしておきましょう。<br><br>　また、いい情報を得たとき、すぐに報告するよりも、あの人から連絡があったときに話すほうがいいです。あの人のあなたに対するペースを尊重しましょう。',
'　日頃はとても穏やかで、感情の浮き沈みも少ない[%NAME_OTHER%]さんです。ですが、この月は精神的にゆとりがなくなり、[%NAME_SELF%]さんの知っているあの人ではなくなる可能性が高いでしょう。<br><br>　そのため、あなたも戸惑うかもしれません。それこそ、顔を合わせたときにピリピリとした感じが伝わってきて、距離を置きたくなる恐れもあります。だけど、あの人の本質は何も変わりません。そのことを忘れないようにしておいてください。そして、どんなあの人でも、穏やかな姿勢で向き合うことや、優しく受け止めることをしっかりと心に刻んでおきましょう。<br><br>　その上で、今からでも穏やかな姿勢をあの人に傾けていくといいです。そういうあなたを10月のあの人は求めることになります。',
'　この恋を叶えるために、今やっておくべきことは、[%NAME_OTHER%]さんとの会話や行動をともにするとき、無理をしてあの人に合わせようとしないことです。[%NAME_SELF%]さんはあなたらしさを出してのびのびと自分を出していきましょう。自分とは違う……というところで、拒絶反応を示す人ではないので、心配しなくても大丈夫です。<br><br>　また、いつも、明るくオープンなあの人なので、細かいことには目がいかないように見えるかもしれませんが、実はとても聡明な人です。ですから、無理をして合わせると、かえって「つまらないな」と思われる可能性があります。<br><br>　そうやって自分を出しておくことで、10月、あの人がいろんな人と交流を持つとき、あなたの存在が際立っていきます。',
'　人から頼られたら快く応える[%NAME_OTHER%]さんです。それこそ自分の周りにいる人を大切に思っていて、その中の誰かが大変な状態になっていたら、自分のことを後回しにするのはもちろん、自分が前に出て盾になってでも守る姿勢を持っている人です。<br><br>　だけど、自身が大変なときに、助けを求めるかというと、そうではありません。だからといって、誰の助けもいらない、大丈夫な人というわけでもないです。<br><br>　この恋を叶えるために、今[%NAME_SELF%]さんがやっておくべきことは、「[%NAME_OTHER%]さんも悩んだり困ったりすることはある」ことを理解して、顔を合わせたときは、「元気？」など様子を聞いて気づかう姿勢を心がけるといいでしょう。そうすることで、10月、あなたの存在が大きくなります。',
'　[%NAME_OTHER%]さんと会話をするとき、日常の他愛もない話題で楽しく話すのも悪くありません。ですが、夢や目標についての話も取り入れるといいです。<br><br>　あの人は夢を追う人ですから、そういう話は好きですし、自分の夢や目標について聞かれるのも好きです。というより、ものすごく嬉しいようです。また、あの人の話を聞くときは共感や励ましの言葉を傾けましょう。そして、あの人が「[%NAME_SELF%]さんは？」と聞いてきたら、あなたも正直に自分の夢についてや、考えを話すといいです。<br><br>　そのときは、素直に楽しい時間になりますが、あなたは自分を理解してくれる人で、自分とはまた違うけれど興味深い考えを持っている人でもある……ということが心が刻まれて恋心にも通じていきます。',
'　[%NAME_SELF%]さんも[%NAME_OTHER%]さんとの恋に不安があり、もしかすると精神的に浮き沈みがあるかもしれませんね。ですが、この恋を叶えるためにやるべきこととして、特にあの人を前にするときは、笑顔でいることを心がけましょう。会話をするときも、前向きな発言を意識するといいです。<br><br>　もちろんあなたも、嫌なことがあるなどして、精神的に沈むときがあるでしょう。そういうときにあの人との交流があるときは、つらいかもしれませんが、交流を避けたほうがいいです。<br><br>　あの人の前では徹底して明るく笑顔のあなたでいましょう。そういうあなたが、あの人の中で定着し、存在もどんどん大きくなっていきます。気づいたときには、あなたを強く求めるようになっているでしょう。',
'　[%NAME_OTHER%]さんは、どんなに難しいことでも、「やりたい」、「やる」と決めたら突き進んでいく人です。<br><br>　また、何事も周りの人が考える斜め上の考えと発想を持って動いていきます。そのため、周囲もすぐには受け入れられなかったり、反対されたりすることも少なくありません。ただあの人は、反対されたからといって止める人ではないのです。ひとりでも行動に出るでしょう。<br><br>　そんな[%NAME_OTHER%]さんとの恋を叶えるために、[%NAME_SELF%]さんがやるべきことは、あの人が何を言っても、何をやろうとしても、常に肯定する発言を口にして、味方だということを示すことです。あなたは理解者で味方になってくれる人だということが、あの人の心に刻まれ、それが10月の好転に反映していきます。',
'　もともと[%NAME_OTHER%]さんは人間関係においてオープンではありません。特に会話でのコミュニケーションでは言葉足らずになりやすいでしょう。それゆえ、悪気はまったくないのに、あたかも悪気があるように捉えられることも少なくありません。<br><br>　そんなあの人との恋を叶えるためにも、あの人と向き合うときは、大らかさを前に出していくといいです。それこそ、話をするときもゆったりと構えて、あの人の話を丁寧に聞く姿勢を見せましょう。途中で言葉を挟まず、あの人が話し終わるまで聞く姿勢も大切です。<br><br>　そういうあなたに、あの人は自分を受け止めてくれる姿勢を感じ取っていきます。そしてそのことが、10月のあの人を動かすことにもつながっていくのです。',
'　いつも陽気で活発な[%NAME_OTHER%]さんです。ノリも良く友人や仲間が集まると中心的存在になる人でしょう。周囲に元気を与えられる人です。見方を変えると、放出するエネルギーが人一倍多いということ。<br><br>　あの人はあまり自覚していないようですが、意外と疲れを溜めてしまう部分もあるのです。[%NAME_SELF%]さんはそのことを理解しておくといいでしょう。<br><br>　そして、今からでも、あの人と向き合うときは、穏やかさを意識するといいです。ほんの少し、話すペースをゆっくりにするのもいいでしょう。その上で、あの人の考えや行動に対しては、肯定する発言を心がけると効果的です。そうすることで、あなたの存在やあなたとの空間に唯一の安らぎを覚え、求める気持ちが芽生えるでしょう。',
'　[%NAME_OTHER%]さんは自分を表現することが苦手です。そのせいもあってか、積極的に交流を求めることをしません。正直なところ、人を寄せ付けない雰囲気もあるかもしれないですね。でも、あの人自身は人を避けているわけではありません。歩み寄れば受け入れる意識は持っています。<br><br>　この恋を叶えるために、今やっておくべきことは、少しでもリラックスして話ができる状態をつくることです。<br><br>　顔を合わせたときは、優しい笑顔で穏やかに挨拶をする。また、会話をするときも穏やかでいることを意識して、丁寧に話を聞いたり、話したりするといいでしょう。たとえ会話が弾まなくても、大事なのは変わらずあなたが穏やかでいることです。そこにあの人は強く惹かれていくでしょう。',
'　[%NAME_OTHER%]さんは独特の考えを持つ、個性的で面白い人です。あの人には一般的な常識は通用しないと思っておいたほうがいいでしょう。あの人の言動を、面白がって受け止めるくらいがいいです。<br><br>　この恋を叶えるためにも、そうした姿勢をあの人に出していきましょう。また、基本的にあの人の自由やペースを尊重する姿勢も鍵になります。<br><br>　例えばメールやSNSで連絡をしても、すぐに返事がないことがあって、珍しいことではありません。それはそれで、あなたも気にせず、そのままにしておくのが賢明です。返事を催促したり、なぜ返事をくれないのか問い詰めたりしないこと。自由を尊重する姿勢は、あの人には何よりも心地良いもので、あなたを欲するポイントにもなります。',
'　[%NAME_OTHER%]さんは自分の気持ちや感情を心に留めておくタイプです。開放的に自分を出すことが苦手ですし、あまりしません。対応は穏やかですが、どことなく本音を口にしていないのは、交流する中で[%NAME_SELF%]さんも感じることでしょう。それを寂しく思う気持ちもわかります。<br><br>　ただ、この恋を叶えるためにも、あの人が心を開くのを待つのではなく、まずはあなたが心を開いて、少しずつでも自分を出していくといいでしょう。あの人にだけは正直になる。ということを心がけるのです。<br><br>　あなたが心を開いていることは、ちゃんとあの人にも伝わります。そうすることで、あの人はあなたに安心感を抱くようになるでしょう。そして、あなたに歩み寄りやすくもなっていきます。',
		)
		);
?>