<?php
/**
 * menu_id : li20_036
 * 上地一美：二人用月運【8月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_036',
			'contents'			 => 'kiseki_zap',
			'img_name'			 => 'zap_kiseki',
			'teller_name'		 => '上地一美',
			'isp_mid'			 => '53c033',
			'nif_menukey'		 => 'shimohanki_2020_034',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20200730',
			'title'				 => '2020年8月、二人の恋運命【上地一美の奇跡透視】関係が深まる可能性',
			'caption'			 => '先行き不安な恋。これからどうなるか不安ですか？　2020年8月に二人の関係が深まるか教えてあげましょう。未来鑑定士である「上地一美」が二人の恋運命を徹底透視します！',
            'base_1_title_self' => 'あなたの霊数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の霊数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '2020年8月、二人の恋はどういう状況？',
            '2_min_title'  => 'あの人があなたに望んでいること',
            '3_min_title'  => 'あの人との関係が深まる可能性はどれくらい？',
            '4_min_title'  => '【上地一美からの助言】二人が結ばれるために必要なこと',
		);

// 小メニューロジック
$logic = 'a2';

// Next枠
$next = array( "li20_032", "li20_033", "li20_034", "li20_035" );

// 一部見せテキスト
$free = array( 
		array( "li20_036_1", 
'　2020年8月の二人は、もう少し歩み寄っていくと関係が発展すると思いますよ。<br><br>　なので「どうせ無理だから……」ってあきらめてしまうと、いつになってもお互いの距離は遠ざかったままなのかもしれません。ふと思いついたときに[%NAME_OTHER%]さんにメールでも送ってみることが、二人の……',
'　2020年8月、二人の恋は順調に進んでいることでしょう。<br><br>　あの人はあなたの存在に励まされている様子です。もし困ったことがあれば真っ先にあの人はあなたに相談をするみたいですよ。またあなたもあの人のためなら、少々の犠牲もいとわないことでしょう。あの人のためにできることを何よりも最優先に……',
'　2020年8月、二人の恋は順調に進んでいくでしょう。<br><br>　この時期二人で助け合いたいという気持ちが強くなりますよ。ですので何か困ったことがあれば、[%NAME_SELF%]さんの方から[%NAME_OTHER%]さんに相談してみるといいでしょう。あの人はあなたのために、一生懸命サポート……',
'　2020年8月、二人の恋は前向きな方向に進んでいくでしょう。<br><br>　二人がお互い明るい態度でいることで、先行きに安心感が持てるのですよ。もうこの月にどちらかが告白をしても良さそうですね。もしあなたが勇気を出してあの人に告白をしたら、あの人はとても喜んでくれそうです。ただ二人に置かれた状況……',
'　2020年8月、二人の恋は穏やかな状態でいられるでしょう。<br><br>　お互いの良いところに惹かれ合い、尊敬する気持ちが強くなりますよ。なので[%NAME_OTHER%]さんになかなか会えない日が続いたとしても、あなた自身前向きな気持ちでいることが大切です。そして自分の趣味に没頭するなりして……',
'　2020年8月、二人の恋は前向きに進められるでしょう。<br><br>　あなたもあの人もお互いがいるからこそ、自分らしくいられる気がしてとても心強いんです。なのでこの8月から、「もっと親しくなりたい」という気持ちが強くなることでしょう。なのであなたの方からあの人にどんどんメールしたり電話したりして……',
'　2020年8月、二人の恋はゆるやかに進んでいくことでしょう。<br><br>　[%NAME_SELF%]さん自身この月は恋愛に対して、焦りをあまり感じないのです。あの人の好きになったところを改めて思い出したり、惚れ直したり……、あなたはこの月、あの人への愛情をもっと深めていきそうですね。そうして……',
'　2020年8月、二人の恋は前向きに進んでいくことでしょう。<br><br>　この月は二人で楽しく話をする機会が増えそうです。たとえば仕事や趣味の活動でアイディアを出し合ったり、意見を交換したりして、お互い異性としてだけでなく同志のような感覚がすることでしょう。「今はこの楽しさを共有するだけで……',
'　2020年8月、二人の恋は軽やかに進んでいくでしょう。<br><br>　お互い男女としてそれほど意識することもなくなるみたいですね。きちんと向き合って打ち解けていこうとする気持ちが、この月とても強まるんですよ。これまでお互いを異性として意識しすぎていたということに、改めて二人で気が付きそうですね。……',
			),
		array( "li20_036_2", 
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、なるべく自立心を持って欲しいということのようです。<br><br>　もちろんあの人は「あなたに何かあれば助けたい……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、いつもわかりやすい態度でいてほしいということです。<br><br>　あの人はあなたが何を考えているか分からなく……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、あまり心配しすぎないでいてほしいということです。<br><br>　あの人は時折、ひとりで考えたいと思うときがある……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、あまり無理をしないでほしいということですね。<br><br>　あなたが誰にでも明るく振る舞っていて、なおかつ親切……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、あまり不安にならないでほしいということのようです。<br><br>　この8月、あの人は少し気持ちにゆとりが……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、自分の時間も大切にしてほしいということのようですね。<br><br>　あなたが自分のことを好きでいてくれるのは……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、ストレスをため込まないでほしいということです。<br><br>　あなた自身が割りに焦ってしまうところがあるのを……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、ありのままの自分を見せてほしいということのようですね。<br><br>　あなたがあの人を好きでいる以上、どうして……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、大らかに見つめ合える関係になりたいということです。<br><br>　あなた自身、どこか自分を許せないと感じたり、……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_036_1", 
'　2020年8月の二人は、もう少し歩み寄っていくと関係が発展すると思いますよ。<br><br>　なので「どうせ無理だから……」ってあきらめてしまうと、いつになってもお互いの距離は遠ざかったままなのかもしれません。ふと思いついたときに[%NAME_OTHER%]さんにメールでも送ってみることが、二人の距離を縮めるきっかけとなりますよ。今二人の恋の状況は、良くとらえていれば良い方向に、悪くとらえていれば悪い方向へと進みます。ですので「あの人は自分を必要としてくれている」と[%NAME_SELF%]さんが信じることで、この恋は少しでも前向きに進むでしょう。<br><br>　そして二人に置かれた状況は、少しずつ変化していくでしょう。',
'　2020年8月、二人の恋は順調に進んでいることでしょう。<br><br>　あの人はあなたの存在に励まされている様子です。もし困ったことがあれば真っ先にあの人はあなたに相談をするみたいですよ。またあなたもあの人のためなら、少々の犠牲もいとわないことでしょう。あの人のためにできることを何よりも最優先に考えるのですから。そうしてあの人はどんな困難でも乗り越えられるのです。そのようにしてあなたから教わったり気づきを得たりすることは、たくさんあるとあの人は確信するでしょう。<br><br>　この8月あなたとあの人は、今までよりもずっと親しくなることが期待できそうです。そしてこのまま恋人同士に発展すると思いますよ。',
'　2020年8月、二人の恋は順調に進んでいくでしょう。<br><br>　この時期二人で助け合いたいという気持ちが強くなりますよ。ですので何か困ったことがあれば、[%NAME_SELF%]さんの方から[%NAME_OTHER%]さんに相談してみるといいでしょう。あの人はあなたのために、一生懸命サポートをしてくれるんですよ。またあの人も何か悩みごとを抱えているようだったり、困難に苦しんだりしているようであれば、あなたもあの人の心に寄り添うようにしてみてください。あなたが心配をしてくれるだけで、あの人の心は落ち着いてくるんですよ。<br><br>　そうして二人でいることに幸せを感じたら、あの人は早くあなたに交際を申し込みたいなと感じるでしょう。',
'　2020年8月、二人の恋は前向きな方向に進んでいくでしょう。<br><br>　二人がお互い明るい態度でいることで、先行きに安心感が持てるのですよ。もうこの月にどちらかが告白をしても良さそうですね。もしあなたが勇気を出してあの人に告白をしたら、あの人はとても喜んでくれそうです。ただ二人に置かれた状況があまり思わしくなければ、焦って告白をするのは待った方が賢明ですね。二人の信頼関係はちょっとのことで崩れたりすることはありません。ですので、二人の状況次第で恋人同士に発展することもできるんですよ。<br><br>　二人が常に明るい気持ちでコミュニケーションを取っていくことで、この8月はもっと親しくなるでしょう。',
'　2020年8月、二人の恋は穏やかな状態でいられるでしょう。<br><br>　お互いの良いところに惹かれ合い、尊敬する気持ちが強くなりますよ。なので[%NAME_OTHER%]さんになかなか会えない日が続いたとしても、あなた自身前向きな気持ちでいることが大切です。そして自分の趣味に没頭するなりして乗り切るようにしてみてください。あの人はあなたのそのような姿勢に心を打たれることでしょう。そうしてあなた自身の生活が充実したとき、あの人のことを心から思いやれるゆとりができるのです。そのときにあなたの方からあの人に連絡をしてみると、あの人は喜んでくれるでしょう。<br><br>　そして二人で話ができるときを、大切にしながら絆を深めていってくださいね。',
'　2020年8月、二人の恋は前向きに進められるでしょう。<br><br>　あなたもあの人もお互いがいるからこそ、自分らしくいられる気がしてとても心強いんです。なのでこの8月から、「もっと親しくなりたい」という気持ちが強くなることでしょう。なのであなたの方からあの人にどんどんメールしたり電話したりして、二人でやり取りするのを楽しめると良さそうです。あの人はあなたからの連絡を心待ちにしてくれるはずですから。そうしてあなたかあの人のどちらかが付き合おうという言葉を口に出したら、この8月お付き合いすることができそうです。<br><br>　ですのでこの時期に二人の関係が少しでも進展していくのを、楽しみにしているといいでしょう。　',
'　2020年8月、二人の恋はゆるやかに進んでいくことでしょう。<br><br>　[%NAME_SELF%]さん自身この月は恋愛に対して、焦りをあまり感じないのです。あの人の好きになったところを改めて思い出したり、惚れ直したり……、あなたはこの月、あの人への愛情をもっと深めていきそうですね。そうしてその愛情があの人にじわじわと伝わっていくことでしょう。あなたのそうした穏やかな表情や態度が、あの人の心をぐっと刺激するのです。<br><br>　あなたの想いはこの8月、あの人に伝わっていくことで、いよいよクライマックスを迎えられそうです。そのようにしてあの人自身もあなたへの深い愛に、ようやく気が付くことでしょう。そしてあなたへのアプローチを始めるんですよ。',
'　2020年8月、二人の恋は前向きに進んでいくことでしょう。<br><br>　この月は二人で楽しく話をする機会が増えそうです。たとえば仕事や趣味の活動でアイディアを出し合ったり、意見を交換したりして、お互い異性としてだけでなく同志のような感覚がすることでしょう。「今はこの楽しさを共有するだけでとても幸せ」とあなたが感じたとき、あの人はあなたへの愛情に気が付くようです。そうして「これほどにまで分かり合える相手はいない……」とあの人は改めてあなたのことを見直すことでしょう。<br><br>　そしてそのときからあの人の熱いアプローチが始まりそうですね。この8月、二人で楽しく過ごせる時間を大切にしてくださいね。',
'　2020年8月、二人の恋は軽やかに進んでいくでしょう。<br><br>　お互い男女としてそれほど意識することもなくなるみたいですね。きちんと向き合って打ち解けていこうとする気持ちが、この月とても強まるんですよ。これまでお互いを異性として意識しすぎていたということに、改めて二人で気が付きそうですね。なのでまずはメールなどで日常のことを話していきながら、二人は打ち解けていくようです。あの人もあなたも、この月たわいのない話をすることがとても楽しく感じられそうです。<br><br>　そうして「お互いのことを知っているのは自分たちだけ」ということや、「これからもそうありたい」という気持ちが強まったとき、二人の恋は進展するでしょう。',
		),
		array( "li20_036_2", 
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、なるべく自立心を持って欲しいということのようです。<br><br>　もちろんあの人は「あなたに何かあれば助けたい」という気持ちを持っていますが、そこに期待されてしまうとプレッシャーになってしまいそうなのですよ。今あの人は少し自分に自信を持てず、コンプレックスに負けてしまいそうになることが多いのかもしれません。本当はあの人自身も、あなたに誇れるような自分になりたいんです。なのであなたに対して少し強がったような態度でいるのですよ。<br><br>　この月、あなたが颯爽と行動するのを見たら、あの人もそれに刺激されるでしょう。そうしてあの人は前向きな気持ちになれるのです。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、いつもわかりやすい態度でいてほしいということです。<br><br>　あの人はあなたが何を考えているか分からなくなると、思わず不安になってしまうみたいですね。「もしかして嫌われてしまったのかな……」なんてあの人はあれこれ考えすぎてしまうのでしょう。ですのであなたとは、いつでも本音で接していきたいとあの人は考えているのですよ。そしてもしあなたがつらいときは無理しないでほしいと、あの人は思っているようです。<br><br>　なのであなたはあの人には正直な態度でいるようにしてみてください。あなたの調子が良さそうなときに、あの人はあなたにアプローチをすることでしょう。　',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、あまり心配しすぎないでいてほしいということです。<br><br>　あの人は時折、ひとりで考えたいと思うときがあるのかもしれません。そういうときにあなたがあれこれと声を掛けてくれるのは嬉しい反面、少し放っておいてほしいと思ってしまうのも現実のようなんです。なのでそういうときは温かく見守ってほしいとあの人はあなたに対して思っていることでしょう。あの人は自分の力で困難を乗り越えて、少しでも自信を持ちたいのです。<br><br>　そうして自分に自信を持つことができて、あなたのことを支えられるだけの力を手にできたら、あの人はあなたにアプローチしたいと考えていることでしょう。　',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、あまり無理をしないでほしいということですね。<br><br>　あなたが誰にでも明るく振る舞っていて、なおかつ親切に対応している姿勢は、あの人の心にぐっと響いているみたいです。ですが時折「無理をしているのではないか」ってあの人はあなたに対して心配するときがあるようです。なのであの人は、あなたのことをとても大切に考えているみたいですね。あなたが心身ともに疲れ切っているのに、無理をすることで体を壊してしまうんじゃないかって、あの人が心配してしまうことがあるようなんです。<br><br>　あなたにもし何かあれば、あの人はどうしたらいいかパニックになりそうです。あの人のために、あなたはいつでも元気でいてくださいね。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、あまり不安にならないでほしいということのようです。<br><br>　この8月、あの人は少し気持ちにゆとりが持てないことが多いようですね。あなたに会いたくてもなかなか会えないような状況が続いてしまうかもしれません。そんなとき、あなたが不安になってしまうことが、あの人にとって少し重荷に感じてしまうことがありそうなのです。あの人は自分のそうした状況が落ち着くまでは、あなたのことをなかなか考えることすらできないかもしれません。<br><br>　ですのでそういうときこそ、あなたはなるべく前向きな気持ちで待っているといいでしょう。そうすればあの人もあなたのことを徐々に思い出してくれますよ。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、自分の時間も大切にしてほしいということのようですね。<br><br>　あなたが自分のことを好きでいてくれるのはとても嬉しいのですが、そのために自分のことを犠牲にしていないかどうか、あの人はとても気になるみたいなんです。ですので一日の大半をあの人のことで心をいっぱいにするより、あなた自身の趣味や目標に費やしてもらえるとあの人は安心することでしょう。<br><br>　なのであなたが心から楽しめるものであるなら、どんなことでもいいのですよ。あの人のことばかり考えてしまって、苦しくならないためにも、勉強してみたり趣味を楽しんだりして乗り切るようにしてみてくださいね。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、ストレスをため込まないでほしいということです。<br><br>　あなた自身が割りに焦ってしまうところがあるのを、あの人はどこかで知っているのではないでしょうか。なのであなたと話していながら、本当はポーカーフェイスでいるのではないかとか、本心は全然違うところにあるのではないかとか、あの人はかなり気にしているみたいなんですよ。なのであなたは、もっとあの人の前ではリラックスしてもいいのですし、ありのままの自分をあの人に差し出していいのですよ。<br><br>　あの人は素のままのあなたに関心があるようです。なのでどんなあなたでもあの人は温かく受け止めたいと思っているでしょう。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、ありのままの自分を見せてほしいということのようですね。<br><br>　あなたがあの人を好きでいる以上、どうしても「こう見られたい」という意識が強く働くところがありそうですね。ですがあの人にはあなたが本心を隠してしまっているように映るみたいなんですよ。なので「自分のことを信頼してもらえていないのかな……」なんてあの人は少し不安になってしまうのかもしれません。<br><br>　ですのであなたはそのままの自分に自信を持って、あの人に全てをさらけ出していいのですよ。あの人はあなたのことを全て受け止めたいと思っているのですから。この8月、気持ちを楽にしてあの人に連絡を取ってみてくださいね。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに望んでいることとは、大らかに見つめ合える関係になりたいということです。<br><br>　あなた自身、どこか自分を許せないと感じたり、相手に共感を求めたりするようなつらいことがもしあれば、それを少しずつ浄化させていくといいでしょう。あの人は誰かと接しているとき、相手が何らかのトラウマを抱えていたり、いつまでも許せないでいる出来事を忘れられずにいるのをつい敏感に察してしまうところがあるみたいなんです。あの人自身大らかでいようとする気持ちはとても強いみたいですが、あなたの全てを理解できるかは少し自信がないみたいなのです。<br><br>　ですがあなたとならこれからずっとお付き合いしたいとあの人は思っているでしょう。',
		),
		array( "li20_036_3", 
'　[%NAME_OTHER%]さんと関係が深まる可能性はかなり高そうですよ。<br><br>　この8月、お互いが励まし合える関係になれるでしょう。もし[%NAME_SELF%]さんが何かで迷っていたり、悩んでいたりすることがあれば、あの人はあなたの背中を強く押すことでしょう。またあの人が不安に打ちひしがれているときでも、あなたが励ましてくれることによって、あの人は元気になれるんですよ。なのでこの月はお互いを思いやり、応援し合うと関係はぐっと深まるでしょう。ですのであなたがもし何かに不安を感じたら、あの人にそれを打ち明けてみるといいですね。<br><br>　あの人はあなたのために、一生懸命励ましの言葉を贈ってくれるでしょう。そうして二人の絆が深まるんですよ。',
'　[%NAME_OTHER%]さんと関係が深まる可能性はかなり高そうです。<br><br>　[%NAME_SELF%]さんとこれからコミュニケーションがうまく取れるようなら、あなたに交際を申し込みたいなとあの人は考えていることでしょう。ですので今度あなたがあの人を見かけたときは、ぜひ声を掛けるといいですね。あの人も喜んでそれに応えてくれるんです。またあの人の連絡先を知っているのであれば、気兼ねすることなくメールしたり電話したりするのもいいでしょう。あなたから頻繁に連絡が来ることによって、あの人はあなたに安心感を抱くのですよ。<br><br>　そのようにしてこ二人のやり取りがうまくいけば、あの人はあなたに思い切って告白をすることでしょう。',
'　[%NAME_OTHER%]さんと関係が深まる可能性はかなり高そうです。<br><br>　お互いが穏やかな状態でいれば、いつでも交際が始まりそうな雰囲気なんですよ。ですのでこの8月は、メールや電話でなるべく話をするといいでしょう。そうして会話が盛り上がったとき、あなたの方から告白をしても良さそうです。あの人は一瞬冗談かと思いますが、あなたの真剣な気持ちが伝わってきたら、すぐにでも応じてくれることでしょう。<br><br>　そのようにしてこの8月の二人は、関係がぐっと深まりそうな様子です。そしていつでも告白してもいいようなシチュエーションを、二人で作っていくことが大切です。そうするにはお互いが歩み寄ろうとする姿勢が必要なのでしょう。',
'　[%NAME_OTHER%]さんと関係が深まる可能性はかなり高そうです。<br><br>　あの人は何かと[%NAME_SELF%]さんのことを大切に考えているのですから。もしあなたと結ばれたら二人でどういう未来を築いていこうかと、あの人は真剣に考えているみたいですね。なのであの人のそんな夢を叶えるためにも、あなたもぜひあの人との未来像をイメージしてみてください。そうしてこの8月、二人でテレビ電話でもしながら、お互いの考えていることを話し合うのもいいでしょう。そしてちょっとした共通の話題から、お互いどう思っているのかについていよいよ核心に入っていくようです。<br><br>　なので二人の会話が盛り上がったとき、あの人の方から告白をしてくることが期待できるでしょう。',
'　[%NAME_OTHER%]さんと関係が深まる可能性はこの8月、かなり高そうです。<br><br>　あの人の状況が落ち着き次第、あなたにアプローチを始めることでしょう。ですが今はなかなかあの人自身気持ちにゆとりが持てないみたいなんですよ。あなたが穏やかな気持ちで待っていることが、あの人にとって励みなのです。あの人はこの状況を自分の力で乗り越えない限り、あなたとの関係を前向きに進められずにいるのです。なのであなたはあの人の成功を祈りながら、自分磨きに励むといいでしょう。そうしてあの人が全てを解決したとき、必ずあなたに連絡をしてきてくれますよ。<br><br>　その日が来るのを楽しみにしながら、あなたはどうか穏やかな気持ちで待っていてください。',
'　[%NAME_OTHER%]さんと関係が深まる可能性はかなり高そうですね。<br><br>　ただ[%NAME_SELF%]さんがあの人のことであまり一途になり過ぎないようにすることが大切です。そうすればあの人とのコミュニケーションがうまく取れるでしょう。あなたの手掛けている趣味や勉強の話をあの人にしてみることで、あの人も何らかの刺激を受けるようなんです。そうしてあなたが自分の時間を有効に使っているということが分かれば、あの人もあなたに対して愛おしさを感じることでしょう。そしてこの8月、あの人の方からあなたに連絡がどんどん来るようになりますよ。<br><br>　ひとりの時間を楽しむことで、二人でもっと楽しめる何かを、あなたがこの月につかめるといいですね。',
'　[%NAME_OTHER%]さんと関係が深まる可能性はこの月かなり高そうです。<br><br>　[%NAME_SELF%]さんもあの人も恋人同士になりたいという気持ちが強くなってくるでしょう。あの人の方も気が付くといつもあなたに連絡しているようです。どうやらあなたに癒やされたいっていう気持ちが、あの人の中で強くなっていることでしょう。なのであの人からの何らかのアプローチがあれば、すぐに反応することが大切です。つい忙しいからと後回しにしたり、事務的な対応をしてしまうと、あの人はそれ以上あなたに近づこうとしなくなるかもしれません。<br><br>　あなた自身あの人の気持ちに寄り添うようにすれば、いつの間にか恋人同士になっていることでしょう。',
'　[%NAME_OTHER%]さんと関係が深まる可能性はかなり高いでしょう。<br><br>　[%NAME_SELF%]さん自身何か困ったことがあると、すぐにあの人に連絡したり相談したりするようになるんですよ。またあの人自身もあなたに頼られてとても嬉しく感じるでしょう。そのようにして二人で何でも話し合って物事を決めていくことが増えていくんです。そしてふと気が付けば二人でこれ家の夢について語り合っているでしょう。そしてあの人の方から、あなたにいつの間にかプロポーズしているといったハプニングがこの8月期待されそうです。<br><br>　ですのであの人とあなたは、これからも長く付き合えそうなご縁がありそうだと確信できる8月になりそうです。そうしていつの間にか恋人同士になっているでしょう。',
'　[%NAME_OTHER%]さんと関係が深まる可能性はかなり高そうです。<br><br>　[%NAME_SELF%]さんがあの人をあまり異性として意識しすぎないことが大切です。「好きになってもらえなくても仕方がない」という良い意味の開き直りが、あの人の気持ちを引き寄せられるでしょう。あなたのリラックスした態度にあの人は安心するんですよ。そうして二人の会話はどんどん盛り上がっていくようです。なのでいつでもあなたの連絡先をあの人に教えられるようにしておくといいでしょう。<br><br>　またあの人だってあなたと一つも変わらない人間なんですよ。なのでそれぞれの良さを認め合い、欠点を分かり合うことで、二人の関係は徐々に親しくなっていくでしょう。',
		),
		array( "li20_036_4", 
'　二人が結ばれるためには、[%NAME_SELF%]さんが[%NAME_OTHER%]さんに前向きな姿を見せることが大切です。<br><br>　あなたのそうした強さをあの人はとても頼もしく感じますし、あなたをぜひ恋人にしたいなって思えるようですね。今あの人は、ネガティブな気分でいることが多いのかもしれません。ですので頼られるよりも頼りたい気持ちの方が強いことでしょう。もしあなたが何事もプラス思考で乗り切っている姿を見たら、あの人は思わず嬉しくなるでしょう。そうしてあなたという存在を励みにしながら、どんな困難でも乗り越える意欲が湧いてくるのです。<br><br>　なのであなたはあの人を励ます意味でも、いつも前向きな姿勢で行動するようにしてみてくださいね。',
'　二人が結ばれるためには、常に[%NAME_SELF%]さんが本音を大切にすることなのです。<br><br>　あの人と顔を合わせるのが恥ずかしいからといってついその場から逃げ出してしまったり、素っ気ない態度を取ってしまうことだけはこの8月なるべくしない方がいいでしょう。あの人はこの時期少し敏感になっていることもあるため、あなたのそうした態度をうのみにしてしまうことがあるかもしれません。ですのであなたはいつでもあの人に対して正直な態度でいるようにしてください。もしそこで心にもない言動をしてしまったり、素っ気ない態度を取ったりすると、あなた自身も後悔してしまうのです。<br><br>　二人が素直な気持ちでいることで、徐々に絆が深まっていくでしょう。　',
'　二人が結ばれるためには、「ありがとう」という言葉を忘れないことが大切です。<br><br>　そうしてお互いが感謝し合う関係でいられるからこそ、これから長く付き合えそうだという安心感を持てるのでしょう。あの人はあなたがいてくれることに、この上なく感謝しているようです。またあなたもあの人の存在に支えられているようですね。二人がこうして出会ったことは、決して偶然なんかではないはずです。<br><br>　もしあの人の方から連絡をしてきてくれたら、あなたはあの人に「ありがとう」という気持ちを伝えてみてください。そうすればあの人は喜んでくれるはずです。そうしてあなたを喜ばせようと、あの人はあなたにもっと歩み寄るでしょう。',
'　二人が結ばれるためには、いつも穏やかな気持ちで連絡を取り合うことが大切です。<br><br>　あの人は、あなたの方から連絡が来るのをとても楽しみにしている様子ですね。ただあなた自身がどうしても調子が悪いときは、決して無理をしなくてもいいのです。そうしてあなた自身が調子を取り戻したときに、フォローの連絡を入れることであの人を安心させられるでしょう。そのようにして二人の信頼関係を穏やかな気持ちで築いていってください。そうすることで少々のことで不安になったりすることはなくなるんです。<br><br>　二人が連絡を取り合うことがごく普通のことになれば、結ばれるときは刻々と近づいてきていることでしょう。',
'　二人が結ばれるためには、なるべくプラス思考でいることが大切です。<br><br>　今はなかなか二人の距離も縮まらないことで、[%NAME_SELF%]さんの気持ちばかりが焦っているのかもしれませんが、[%NAME_OTHER%]さんに対して尊敬する気持ちを忘れずにいることが大切なのです。そうすればこのつらい状況を乗り越えることができるでしょう。そのようにしてあなたがいつも前向きな気持ちでいるということが、あの人にとってはこの上ない励みでもあるのです。そうしてあなたへの愛おしさがますます強くなることでしょう。<br><br>　この8月、二人の絆はたとえ目に見えなくても少しずつ深まっていきそうなので、あなたはあの人への尊敬する気持ちを忘れないでいてくださいね。',
'　二人が結ばれるためには、[%NAME_SELF%]さん自身が[%NAME_OTHER%]さんに会えなくて寂しいときに、どれだけ自分のことを充実させられるかが大切なのです。<br><br>　あの人と連絡が取れないからといって、相手ばかり責め立てていると、せっかくうまくいくものもうまくいかなくなってしまうかもしれません。ですのであの人に会えないときこそ、あなた自身が趣味を充実させるなりして、寂しさを乗り越える強さが必要になるでしょう。そうしてそういう強さがあの人を支えていくことにつながるんですよ。<br><br>　あの人はあなたのことを誰よりも大切だと感じていることでしょう。ゆくゆくはあなたとお付き合いしたいと思っているようなので、あなた自身あの人を支えられる強さを持ってくださいね。',
'　二人が結ばれるためには、あなたがいつも自分らしく振る舞うことが大切です。<br><br>　「いつも等身大以上の自分でなければ……」と苦しい暗示をかけてしまうのはもう控えた方がいいのかもしれません。あの人は不自然に振る舞っているあなたのことに、それほど関心は抱くことはないようです。あなたはそのままで十分に魅力があるんですよ。どんな自分であってもあなたはあなたでしかないのです。ですので欠点もコンプレックスもあなたにしかないものであり、あなたらしさを表すものなのです。<br><br>　「欠点」と思うところを不自然に隠さなくても、それがあなたにしかない魅力を作り出し、あの人の目には微笑ましく映っていることでしょう。',
'　二人が結ばれるためには、あなた自身がもっとリラックスしていく必要がありそうです。<br><br>　なので自分のことを犠牲にしてあの人に尽くしたとしても、あなたもあの人も結局は疲れてしまうだけなんですよ。あなたの愛はそのままでも十分あの人に伝わっていくはずです。もちろんあなたにはわかりづらいかもしれませんが、あなたと出会えたことにあの人は感謝していることでしょう。なのであの人に愛情を伝えることに対して、つい頑張り過ぎるのをやめてみる勇気を持つことが必要です。<br><br>　そうすることであなた自身、本来の安らぎを感じるでしょう。なのであなたがリラックスしなければ、あの人も本当の意味で安心できないんですよ。',
'　二人が結ばれるためには、[%NAME_SELF%]さんが自分の過去の出来事と比べたりしないことが大切です。<br><br>　過去のつらいことは過去に起こったことなのですから、今の幸せには一切関係ないと断ち切る強さを持ってください。あの人はあなたのことを不幸にしようという考えはないはずです。そもそもあなたはあの人と幸せになるために出会ったはずですから。ですので過去の不幸を思い出すことは、あなた自身が幸せになることを許可していないということにつながってしまうのかもしれません。<br><br>　あなたはもう既に幸せを手にしているんですよ。そうしてこの8月にその幸せをあの人と共有してみてくださいね。そうして二人が出会って良かったと思える月となるでしょう。',
		)
		);
?>