<?php
/**
 * menu_id : li20_038
 * 水晶玉子：一人用月運【9月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_038',
			'contents'			 => 'suisho_zap',
			'img_name'			 => 'zap_suisho',
			'teller_name'		 => '水晶玉子',
			'isp_mid'			 => '53c035',
			'nif_menukey'		 => 'shimohanki_2020_036',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20200827',
			'title'				 => '水晶玉子◆2020年9月のあなたを総合分析！ 上昇する運気/仕事/出会い',
			'caption'			 => '9月はあなたにとってどんな月になるのでしょうか？　水晶玉子があなたに巡ってくる運気や仕事のこと、そして訪れる出会いなど多方面から総合的に分析いたします。ぜひこの鑑定をきっかけに良い流れを作っていきましょう。',
            'base_1_title_self' => 'あなたの本命宿',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '2020年9月◆あなたの中で高まってくる運気',
            '2_min_title'  => '2020年9月◆仕事ではどんな時期になる？　あなたはどう構えるべき？',
            '3_min_title'  => '2020年9月◆あなたに新たな出会いは訪れる？　どんな相手？',
            '4_min_title'  => '2020年9月◆あなたにちょっと心がけてほしいこと',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "li20_037",  "li20_039", "li20_040", "li20_041" );

// 一部見せテキスト
$free = array( 
		array( "li20_038_1", 
'　この月は、[%NAME_SELF%]さんの健康維持に関する意識がとても高くなってきます。特に、あなたの周りに病気や怪我をした人が出ると、自分はけっして同じような目にあいたくないと感じて、いっそう注意を……',
'　この月の[%NAME_SELF%]さんは、恋愛運も含めて、新たな出会いなど人間関係についてのラッキーな出来事が頻繁に起きてくることでしょう。また、あなたの創造力をかきたてるような出来事も起きやすく……',
'　この時期は、あなたの家庭生活に関する運気全般がアップし、家族との関係を良好に保つことによって、さまざまな幸運が舞い込んでくるようになります。<br><br>　たとえば、親戚関係からあなたの転職に関する……',
'　この月は、[%NAME_SELF%]さんの仕事に対する意欲が高まるだけでなく、何か新しいことを学ぼうとするな欲求が盛んになる時期です。<br><br>　ですからこの月は、あなたの仕事に役立つことを……',
'　この月は、[%NAME_SELF%]さんの金運が一気に上昇する時期を迎えます。一生懸命仕事に励むことによって、確実にそれに収入が伴うようになることでしょう。<br><br>　そしてこの月は、あなたの……',
'　この月のあなたは、愛情運と仕事運を中心に大きくアップし、全般的に好調に推移することでしょう。特にあなたが女性を対象としたサービス業や接客業等に従事している場合には、仕事の効率や生産性が一気に伸びて……',
'　この月の[%NAME_SELF%]さんの運勢全般は、いいことと悪いことが入り交じりがちです。思いがけないラッキーなことが起きたかと思うと、その反対のアンラッキーなことも起きたりするのです。……',
'　この月はあなたの友人・知人などとの交友関係が一気に広がり、その交際が一段と活発になることでしょう。それは仕事の世界についても同じことが言え、取引先や顧客などとの人間関係が一気に広がっていきます。……',
'　この9月という時期は、あなたの運勢全般は、大げさに言うとあなたの社会的な立場や、その役割が多くの人から注目されるときとなります。<br><br>　つまり、あなたが一つの組織の中でどのような役割を……',
'　あなたのインスピレーションや直感力が鋭くなってくるこの時期、あなたの感性を最大限に信じて行動すれば、すべての事がらが思いどおりに動く時期となります。<br><br>　その逆にあれこれ思い悩んだり……',
'　この月の[%NAME_SELF%]さんの運勢全般はさまざまな変化に満ちたものとなりそうです。たとえば職場においても配置転換、異動、移転など、あなたの生活や仕事の環境がさまざまな変化をすることが……',
'　この月の[%NAME_SELF%]さん自身の運気は比較的好調ではあるものの、あなたがつき合う人や、周辺にいる人の運気の影響を強く受けるようになります。<br><br>　つまり、あなたが日々顔を……',
			),
		array( "li20_038_2", 
'　この月の[%NAME_SELF%]さんの仕事運は全般的に好調を維持します。人間関係をうまくいくことでしょう。特にあなたがリーダー的な立場に立っている仕事に関しては、あなたの思いどおりに物事が動くようになることでしょう。<br><br>　またこの時期は、意識して頭脳労働系よりも肉体労働系の仕事に……',
'　仕事は全般的にとても忙しくなります。特にインターネット上で処理する仕事などは一気に仕事量が増えますから、意識して他の人たちのペースに合わせるようにしないと処理できない案件が山積みになってしまうかもしれません。<br><br>　その一方で、あなたの創造力を活用する仕事に関しては、さまざまなチャンスが……',
'　この月はあなたの仕事運が大きくアップします。まず仕事の効率そのものがとてもよくなるので、生活の基盤を改善するための収入増が期待できるようになります。<br><br>　また、家族との折り合いをよくすることによって、日常生活についての心配事がほとんどなくなり、すべてのエネルギーを仕事に注入することが……',
'　仕事運は全般に好調になります。特にあなたが得意とすることや、専門領域に関わる仕事は、目に見えた成果を生み出すことになるでしょう。<br><br>そしてあなたの得意とする仕事の能力に関しては、ITの知識や技術を最大限に応用してその能率を高めるように心がけると、さらに大きな成果を生み出すことに……',
'　この月は、あなたの財運だけでなく、仕事運も好調に推移します。特にあなたが専門とする分野や、得意とする技能に関連した仕事は、とても円滑に動くようになることでしょう。<br><br>　そしてあなたの上司や顧客などからあなたの仕事ぶりを賞賛されることも多くなり、ますますあなたは自分の仕事の能力に関して……',
'　この月は、[%NAME_SELF%]さんの万人に奉仕したいという博愛精神が強くなっていきます。ですから介護サービスや看護、家事サービスなど人的サービスに従事している場合にはとても充実した気分で仕事ができるようになります。<br><br>　また接客業やクリエーター、営業などインターネットや機械では……',
'　この月の[%NAME_SELF%]さんの仕事運は全般的に好調です。特にあなたが初めて手掛けるような仕事や、新しく身につけた能力や技能、あるいはごく最近知り合った人と一緒に仕事を始めたような事がらは、万事順調に動くようになることでしょう。<br><br>　その一方でこの時期は、仕事に関する秘密が……',
'　この月の[%NAME_SELF%]さんの仕事の全体的な傾向は、個人プレーよりも、みんなの組織力を発揮して結果を出す仕事が多くなることでしょう。<br><br>　それだけに、あなたの個人的な能力よりも、むしろ人間関係を上手に調整する力や、物事を計画的に実行していく力が重要になります。そしてチームワークを……',
'　この時期、あなたの仕事の世界において、あなたがグループ全体のリーダーとしてどのような手腕を発揮させるかが注目されることになります。<br><br>　またあなたがまだそのような立場に立っていなくても、周囲の多くの人たちからあなたのリーダーとしての手腕を試される時期となることでしょう。ですから、この時……',
'　仕事の世界においても、あなたの私生活と同じように、できる限りあなたの感性を生かした仕事を優先させるべき時期になります。あれこれ理屈で考えるのではなく、あなたの直感力を最大限に活用して、てきぱきと仕事をこなすことを心がけてください。<br><br>　またこの月は、特にあなたの上司や年長者など……',
'　この月のあなたの仕事運は、あなた以外の人が滅多に喜んでやらないような仕事を率先して引き受けたり、あなたの特別な才能を生かした業務をこなすようにすると、多くの人から感謝されるようになり、仕事の世界でのあなたの地位が一気にアップすることでしょう。<br><br>　それだけに、あなたのそういった才能に……',
'　この月のあなたの仕事運に関しては、あなたが責任者となったりグループのリーダーとなって振る舞うよりも、脇役に徹してリーダーをサポートする立場に立つことでよい結果を引き出すことができます。<br><br>　また取引先や顧客との交渉ごとを依頼される機会が増えるので、どんな場面においても交渉相手に対して……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_038_1", 
'　この月は、[%NAME_SELF%]さんの健康維持に関する意識がとても高くなってきます。特に、あなたの周りに病気や怪我をした人が出ると、自分はけっして同じような目にあいたくないと感じて、いっそう注意を払うようになります。<br><br>　家の中の清潔を維持するために気働きをするようになるだけでなく、仕事場においても、他の誰より清潔に環境を保つことに注意するようになります。それは周りの人たちからも感謝されることでしょう。<br><br>　また規則的な生活を心がけることにより、あなたの基本的な健康はしっかり維持されることになります。ただし、お酒の飲み過ぎや食べ過ぎなどによる肝臓や胃腸の障害にかかりやすくなりますから、その点には注意してください。',
'　この月の[%NAME_SELF%]さんは、恋愛運も含めて、新たな出会いなど人間関係についてのラッキーな出来事が頻繁に起きてくることでしょう。また、あなたの創造力をかきたてるような出来事も起きやすくなり、クリエイティブな仕事をしていると、大きな成果を残すことができます。<br><br>　また旅行以外のレジャーも充実する時期を迎え、スポーツを観戦したり軽いギャンブルに興じることもラッキーな結果をもたらすことでしょう。さらには音楽や美術、文学など、あなたの創造力を刺激するような活動全般があなたに幸運をもたらすことになります。<br><br>　さらにこの月は食べ物に対する関心が一段と大きくなり、あなたのグルメである部分が一段と際立つようになることでしょう。',
'　この時期は、あなたの家庭生活に関する運気全般がアップし、家族との関係を良好に保つことによって、さまざまな幸運が舞い込んでくるようになります。<br><br>　たとえば、親戚関係からあなたの転職に関する好ましい情報が飛び込んできたり、理想的な縁談が持ち込まれてきたり、より快適な住宅環境を得るための情報が入ってきたりすることでしょう。<br><br>　ですから、この時期はあなたの生活の基盤をきちんと作り上げ、安心して仕事に従事できるようにするためのさまざまな条件を満たしていくように心がけてください。また引っ越しをするのにも適した時期となりますから、よりよい住まいの環境を確保するために、思い切った行動をするべき時と言えます。',
'　この月は、[%NAME_SELF%]さんの仕事に対する意欲が高まるだけでなく、何か新しいことを学ぼうとするな欲求が盛んになる時期です。<br><br>　ですからこの月は、あなたの仕事に役立つことを学び始めたり、資格を取得するための勉強を始めるなど、あなたの知識や能力を高めるための学びに力を入れるように心がけてください。<br><br>　またあなたの書く力や話す力などコミュニケーション能力も大きくアップする時期を迎えます。ですから意識して話し方の勉強をしたり文章を書くための学習をしてあなたの発表能力を向上させることにより、あなたの仕事運全般もアップしていきます。その場合、あなたと一緒に学習に参加する人を見つけることができれば、さらに効率的になります。',
'　この月は、[%NAME_SELF%]さんの金運が一気に上昇する時期を迎えます。一生懸命仕事に励むことによって、確実にそれに収入が伴うようになることでしょう。<br><br>　そしてこの月は、あなたの経済的な生活の基盤ができるので、それを維持するためにも、お金の使い方には細心の注意を払う必要があります。まずは計画的にお金を使うことを心がけ、お金があればその分を使ってしまうというような、いわゆる「どんぶり勘定」は絶対に避けなければいけません。<br><br>　また、計画的なお金の使い方をするためにも、毎月経費項目ごとに予算を立てて、すべてその予算の範囲内で支出することが大切です。この運気を翌月以降も持続させるためにも、ぜひともそのような堅実なお金の使い方を心がけるようにしてください。',
'　この月のあなたは、愛情運と仕事運を中心に大きくアップし、全般的に好調に推移することでしょう。特にあなたが女性を対象としたサービス業や接客業等に従事している場合には、仕事の効率や生産性が一気に伸びて、よい結果を出すことができます。<br><br>　また、インターネットを活用することによって、あなたの人脈が大きく広がり、これまでつき合ったことがない人と懇意になることができそうです。あなたの日常生活をしっかり記録しておくための日記をつけることも大切です。<br><br>　またこの時期に外国語の勉強を始めると、インターネットを通じて広く海外の人たちとの交流もできるようになり、あなたの可能性が一気に高くなっていくことでしょう。',
'　この月の[%NAME_SELF%]さんの運勢全般は、いいことと悪いことが入り交じりがちです。思いがけないラッキーなことが起きたかと思うと、その反対のアンラッキーなことも起きたりするのです。<br><br>　けれども、常に極端な方向に走らないことを心がけることによって、ほとんどのアンラッキーな出来事を防ぐことができます。ですから、たとえば飲み過ぎ食べ過ぎなどの過度な飲酒や偏った食事などは禁物です。また仕事のしすぎ、遊びすぎもいけません。<br><br>　すべての活動にほどほどという自分なりの限度を設けて、その範囲の中で活動すれば、この月を無事に過ごすことができるだけでなく、金運は悪くありませんから、心に余裕を持った生活を営めるようになります。',
'　この月はあなたの友人・知人などとの交友関係が一気に広がり、その交際が一段と活発になることでしょう。それは仕事の世界についても同じことが言え、取引先や顧客などとの人間関係が一気に広がっていきます。<br><br>　それに伴って、あなたの人間関係を上手に調整していく能力の真価が問われることになります。そして、あらゆる人とうまくつき合っていくためには、特定のグループだけに偏ったつき合い方をせず、どんな人ともそれなりの軽い交際ができるようにしておくことが大切です。<br><br>　そのためには、その人の学歴・収入・政治思想などにとらわれることなく、その人の人間性そのものをよりどころにしてつき合うように心がけることが大切です。',
'　この9月という時期は、あなたの運勢全般は、大げさに言うとあなたの社会的な立場や、その役割が多くの人から注目されるときとなります。<br><br>　つまり、あなたが一つの組織の中でどのような役割を演じ、また社会全般にどのような影響を与える人なのか、多くの人から見つめられることになるでしょう。ですから、この時期はできるだけ個人プレーに徹するのではなく、あなたの所属する組織や会社などで、あなたがどのような立場を演じ、その組織のためにどれほどの意味を持つ人なのかを意識して動かなければいけません。<br><br>　したがって、あなたは単なる個人ではなく、組織や多くの人々を代表する立場なのだという意識を持って、いつでも誰かから見られているという緊張感を持って仕事にあたるようにしてください。',
'　あなたのインスピレーションや直感力が鋭くなってくるこの時期、あなたの感性を最大限に信じて行動すれば、すべての事がらが思いどおりに動く時期となります。<br><br>　その逆にあれこれ思い悩んだり考えあぐねたり、多くの人意見を聞きすぎたりして迷っていると、すべてが後手に回り、運気の上昇に乗ることができなくなってしまいます。ですからこの時期は、あなたの直感力を信じて、ピンと来たことならすぐに実行するように心がけてください。<br><br>　ヒト・モノ・カネのすべてについて、他人の意見や世の中の風潮などに流されることなく、あなたじっくりと考えて判断したなら、その結論に従ってすぐに行動に移すことが重要です。それによってあなたの運勢全般がアップしていくのがこの月となります。',
'　この月の[%NAME_SELF%]さんの運勢全般はさまざまな変化に満ちたものとなりそうです。たとえば職場においても配置転換、異動、移転など、あなたの生活や仕事の環境がさまざまな変化をすることが想定できます。<br><br>　そのような環境の変化が起きても、あなたの専門性をしっかりと確立していれば、収入その他に大きな変化があることにはなりません。ただし、あなたの直属の上司や大切にしている人が異動や退職などによって他の人に代わると、あなたの仕事や生活の環境も大きく変化することになります。<br><br>　そのようにこの月はさまざまな環境の変化に即応してあなたがその持ち味を最高に活かすことができれば、その変化が一つの節目となってあなたの運勢全般が上昇気流に向かうことになります。',
'　この月の[%NAME_SELF%]さん自身の運気は比較的好調ではあるものの、あなたがつき合う人や、周辺にいる人の運気の影響を強く受けるようになります。<br><br>　つまり、あなたが日々顔を合わせる人の調子がよい人であれば、あなたも好調の波に乗ることになり、その人が下降調の運気にある場合には、あなたもその影響で運気を下げてしまうことになります。<br><br>　したがって、この月はあなたがつき合う人や顔を合わせる人をしっかりと選び、可能な限りあなたにとってプラスを与えてくれる人と重点的につき合うように心がけてください。そしてその選別方法は、常にさわやかな印象を与え、マイナス思考をけっしてしない人と重点的につき合うべきということになります。',
		),
		array( "li20_038_2", 
'　この月の[%NAME_SELF%]さんの仕事運は全般的に好調を維持します。人間関係をうまくいくことでしょう。特にあなたがリーダー的な立場に立っている仕事に関しては、あなたの思いどおりに物事が動くようになることでしょう。<br><br>　またこの時期は、意識して頭脳労働系よりも肉体労働系の仕事に従事すると、はっきりとした成果が得られるようになります。ですから、特に他の人が嫌がるような現場に出向いての仕事をいとわないように心がけてください。<br><br>　さらにこの時期はあなたの食生活を豊かにすることが活力の元となり、それが仕事にもよい影響を与えることになります。そのためにも食事のバランスはしっかり取れたものを取るように心がけてください。',
'　仕事は全般的にとても忙しくなります。特にインターネット上で処理する仕事などは一気に仕事量が増えますから、意識して他の人たちのペースに合わせるようにしないと処理できない案件が山積みになってしまうかもしれません。<br><br>　その一方で、あなたの創造力を活用する仕事に関しては、さまざまなチャンスがやってきます。新たなプロジェクトを企画したり、あなたの感性を活用した仕事なら、多くの顧客や仕事仲間に感動を与えるような成果を引き出すことができます。<br><br>　この時期は仕事の世界でもあなたのキャラが光るようになりますから、意識してひとりでも多くの人にあなたの人間性を理解してもらうように努めることが仕事の成果を出すためにも必要になります。',
'　この月はあなたの仕事運が大きくアップします。まず仕事の効率そのものがとてもよくなるので、生活の基盤を改善するための収入増が期待できるようになります。<br><br>　また、家族との折り合いをよくすることによって、日常生活についての心配事がほとんどなくなり、すべてのエネルギーを仕事に注入することができるようになります。家族とは持ちつ持たれつの関係を作っておくべきです。<br><br>　職場においても仕事仲間とのチームワークがうまく機能するようになり、集団のパワーを最大限に利用することによって、大きな成果をあげることができるようになります。そしてそのためには仲間の結束が必要ですから、常に人間関係をベストに保つように心がけてください。',
'　仕事運は全般に好調になります。特にあなたが得意とすることや、専門領域に関わる仕事は、目に見えた成果を生み出すことになるでしょう。<br><br>そしてあなたの得意とする仕事の能力に関しては、ITの知識や技術を最大限に応用してその能率を高めるように心がけると、さらに大きな成果を生み出すことになります。<br><br>　あなたの文章能力も大きく開花する時期ですから、ブログなどであなたの日常生活で感じた事がらなどを発表するだけで、多くのファンを生み出すことでしょう。ですからブロガーとしてデビューするにもいい時期となります。その他あなたのコミュニケーション能力を活用することで、仕事のチャンスを大きく広げることができる時期となります。',
'　この月は、あなたの財運だけでなく、仕事運も好調に推移します。特にあなたが専門とする分野や、得意とする技能に関連した仕事は、とても円滑に動くようになることでしょう。<br><br>　そしてあなたの上司や顧客などからあなたの仕事ぶりを賞賛されることも多くなり、ますますあなたは自分の仕事の能力に関して自信を持つようになることでしょう。<br><br>　そしてたとえあなたが肉体労働的な仕事に従事していたとしても、可能な限りいわゆる頭脳プレーに徹することが大切です。つまり、余計なことに労力を割くのではなく、本当にあなたでなくてはできないような仕事に特化して、そのエネルギーを注ぐようにすると効率が一気にアップし、よい結果を出すことができます。',
'　この月は、[%NAME_SELF%]さんの万人に奉仕したいという博愛精神が強くなっていきます。ですから介護サービスや看護、家事サービスなど人的サービスに従事している場合にはとても充実した気分で仕事ができるようになります。<br><br>　また接客業やクリエーター、営業などインターネットや機械では置き換えることができないような仕事に従事している場合も、あなたの職業的な技能を高く評価されるようになり、それが収入アップにつながっていくことでしょう。<br><br>　それだけに、この時期はあなたのそのような技能をさらに高めるために、最先端の知識や技術を身につけ、徹底的に他の人と差別化を図ることが大切です。それによってあなたの仕事運は翌月以降も大きく伸びることになります！',
'　この月の[%NAME_SELF%]さんの仕事運は全般的に好調です。特にあなたが初めて手掛けるような仕事や、新しく身につけた能力や技能、あるいはごく最近知り合った人と一緒に仕事を始めたような事がらは、万事順調に動くようになることでしょう。<br><br>　その一方でこの時期は、仕事に関する秘密が漏れてしまったり、あなたにとって仕事上の大切なノウハウに当たるようなことが他の人に知られてしまったりするなど、秘密の保守に関してはトラブルが起きがちになります。<br><br>　ですから仕事に関して大切な事がらは、きちんと秘密保守契約を結ぶなり、あなたが心から信頼できる人以外にはけっして漏らさないようにくれぐれも細心の注意を払うようにしてください。',
'　この月の[%NAME_SELF%]さんの仕事の全体的な傾向は、個人プレーよりも、みんなの組織力を発揮して結果を出す仕事が多くなることでしょう。<br><br>　それだけに、あなたの個人的な能力よりも、むしろ人間関係を上手に調整する力や、物事を計画的に実行していく力が重要になります。そしてチームワークをよくするためには、あなたの個人的な願望や自分の都合などは極力抑えて、できるだけ多くの人の意向に添った活動をするようにしなければいけません。<br><br>　次に大事なことは、グループ全体のリーダーとなる人との人間関係をベストに保つことです。そして、あなた自身も年下の人や後輩などの面倒をよく見るようにし、そういった人たちからの信頼を勝ち得るように努力してください。',
'　この時期、あなたの仕事の世界において、あなたがグループ全体のリーダーとしてどのような手腕を発揮させるかが注目されることになります。<br><br>　またあなたがまだそのような立場に立っていなくても、周囲の多くの人たちからあなたのリーダーとしての手腕を試される時期となることでしょう。ですから、この時期にあなたが多くの人をまとめて具体的な成果を出すことにより、今後ともあなたにリーダー的な立場に立ってもらいたいという動きは一気に高くなっていきます。<br><br>　その結果、たとえ小さな組織であっても、あなたがそのグループ全体をまとめて動かし、まとまった成果を出す責任を負うことになります。そのような立場に立つことを積極的に受け入れるようにしてください。',
'　仕事の世界においても、あなたの私生活と同じように、できる限りあなたの感性を生かした仕事を優先させるべき時期になります。あれこれ理屈で考えるのではなく、あなたの直感力を最大限に活用して、てきぱきと仕事をこなすことを心がけてください。<br><br>　またこの月は、特にあなたの上司や年長者など、知識や経験が豊富な人の意見を大切にするように心がけ、なるべくその具体的な意向に添って仕事をこなすようにすると、あなた自身が満足できる結果を引き出すことができるでしょう。<br><br>　さらにこの月はあなたの専門性を徹底的に磨くことを心がけてください。あなただけにしか理解できないようなノウハウを一つでも多く身につけることが重要です。',
'　この月のあなたの仕事運は、あなた以外の人が滅多に喜んでやらないような仕事を率先して引き受けたり、あなたの特別な才能を生かした業務をこなすようにすると、多くの人から感謝されるようになり、仕事の世界でのあなたの地位が一気にアップすることでしょう。<br><br>　それだけに、あなたのそういった才能に関しては常に磨きをかけるようにし、あなた独自の世界を築くことが大事です。特にこの時期はあなたの芸術的なセンスが光ることになり、デザイン力や文章能力がものを言って仕事の成果に反映されるようになることでしょう。<br><br>　さらには[%NAME_SELF%]さんの人間関係調整能力が発揮されれば鬼に金棒となり、グループや組織を上手にまとめて、集団での大きな結果を出すことにもつながっていきます。',
'　この月のあなたの仕事運に関しては、あなたが責任者となったりグループのリーダーとなって振る舞うよりも、脇役に徹してリーダーをサポートする立場に立つことでよい結果を引き出すことができます。<br><br>　また取引先や顧客との交渉ごとを依頼される機会が増えるので、どんな場面においても交渉相手に対してよい印象を与えるように努め、常ににこやかに相手と接するように心がけてください。そして相手とはウィン-ウィンの関係、つまりどちらにも利益をもたらすような形に話を進めることが大切です。<br><br>　この時期のあなたの働きぶりによって、あなたの仕事の世界における信用度が一気に高くなり、翌月以降もずっと仕事がやりやすい立場に就くようになることでしょう。',
		),
		array( "li20_038_3", 
'　この月は、[%NAME_SELF%]さんの仕事運が大きく上昇し、仕事が忙しくなるにつれて、出会いそのものの数が一気に大きくなります。<br><br>　そしてその中には、あなたの気持ちを惹きつけるような異性との遭遇が待ち構えていることでしょう。特にこの時期は部下や年下の人たちとの人間関係をうまく調整していくことにより、あなたの恋愛の対象となる人を引き寄せることができます。<br><br>　またその一方で、あなたの家族や住まいの近所でなどで頻繁に出会う人を通じてすばらしい出会いを引き寄せることも想定できます。ですから、常日ごろからご近所づき合いをよくするように心がけ、日常生活の中でも、どんな人に対しても自分から進んで挨拶の言葉をかけるように心がけてください。',
'　この時期のあなたにとって恋愛の対象となるような異性との出会いは、あなたの仕事の活動の中で起きてきます。<br><br>　たとえば、取引先の担当者であったり、顧客としてしばしばあなたと顔を合わせるような人であったりなど、あなたが一生懸命仕事に励んでいる様子に心惹かれる人がその候補者となります。そして言葉を交わす機会が増えるにしたがって、お互いの関心を惹くようになり、個人的なつき合いに発展していくことになります。<br><br>　ですから、そのような出会いがいつ起きてもよいように、身だしなみには気を抜かないようにしてください。また特に言葉遣いに関してもていねいにすることを心がけることが大切です。間違って不遜な態度を示したりして、不作法な人と思われないことが大事です。',
'　この月の[%NAME_SELF%]さんには、あなたにとって理想的な人との出会いが必ず何度か起きることになるでしょう。その人の外面だけでなく、内面もぴったりの人と言えそうです。けれども、あなた自身がそのアンテナをしっかりと張っていないと、お互いにスルーしてしまう結果になりかねません。<br><br>　したがって、そのような人との出会いを確実なものにするためには、できるだけ早い段階で、たとえ対象外となるような人であっても、常に人には親切にするように努め、またどんな場合でも絶対に不遜な態度を取らず、謙虚な姿勢を貫くように心がけてください。<br><br>　また、相手の話にはしっかりと耳を傾けるようにし、自分の言いたいことだけを一方的にしゃべりまくるような態度はとらないようにすることが大切です。',
'　この時期はあなたと一緒に勉強をしたり、練習をする仲間たちとの間に新たな出会があることでしょう。年齢的にはあなたとかなり離れた人となりそうですが、同じ目的を持って学ぶ仲間として共通の話題があり、すぐに親しくなれるはずです。<br><br>　また仕事の関係者となる人たちの中にも、あなたにとって新たな出会となる人が登場します。その人もあなたと年齢的にはかなり離れてはいますが、とてもウマが合い、知識や経験が豊富な人なので、あなたをぐんぐん引っ張っていくことになりそうです。<br><br>　そしてこの時期は、あなたの人間関係を円滑にするためにも、コミュニケーション能力を磨くことが、そうした出会いを加速させ、短期間で仲よくなることができます。',
'　この時期のあなたは、仕事運や金運だけでなく、恋愛運もアップすることになりそうです。特に新たな出会としては、あなたとぴったりウマの合う、明るい性格の人が登場しそうです。<br><br>　その人はあなたのように華やかな部分はありませんが、堅実で誠実な性格の持ち主であることでしょう。つまり、あまり派手なことは好まず、コツコツと仕事に励み、しっかりとお金を蓄えていけるような人です。<br><br>　ですから、そのような人とプライベートだけでなく、仕事の面でも協力関係を結べば、それぞれが仕事の効率をアップさせることにつながっていくでしょう。あなたとしても、あまり気を使わずにすむ人なので、気楽なおつき合いができることになります。',
'　この月は、[%NAME_SELF%]さんの日常生活の中でも新たな出会いが増えますが、特にインターネットの世界での新たな人間的なつながりが大きく広がることでしょう。<br><br>　それは友だちの紹介など、人から人へつないでもらうことにより、新たな出会が起きることになります。そして、実際に会ってみれば想像以上にあなたの期待に添う人であり、新たな交際が始まることになります。<br><br>　ですから、そのようなきっかけを得るためにも、あなた自身の人となりをブログなどで積極的に発信することが大切です。家の中にひきこもっているだけでは、そのような出会いも起きにくくなりますから、感染予防対策が十分できている場所には積極的に参加するようにもしてください。',
'　この月は、[%NAME_SELF%]さんと異性との出会いがそこそこ多くなる月となります。けれども、あなたがあまりにも条件面にこだわりすぎると、たとえ出会いがあってもマッチングがうまくいかなくなる可能性も高くなります。<br><br>　ですから、収入や容姿・容貌・学歴などといった条件についていっさいこだわらず、色眼鏡をかけずに人とはつき合ってみようという気構えが必要になります。つまり、あなたが条件にこだわればこだわるほど、相手も同じように条件で選ぼうとしてしまいますから、カップルが成立しなくなってしまうのです。<br><br>　これからも、まずはその人の人間性をじっくりと観察するようにし、その他の条件は二の次、三の次という形で交際範囲を広げるように努めてください。',
'　この時期のあなたには、新たな出会いが次々と起きることでしょう。けれども、あなたの選り好みが強い部分が前面に出ると、せっかくのよい出会いであっても、恋愛対象外としてあなた自身がパスしてしまうことになりかねません。<br><br>　人を見る目を養い、できる限り色眼鏡を外して、虚心坦懐に人とつき合ってみようという素直な気持ちを持つことが大切です。また、その人の持つ職業や収入、学歴などのスペックばかりで人を選り分けていると、あなた自身も同じようなものさしによって、選り分けられてしまうことになりかねません。<br><br>　とりあえず人には、いっさいの先入観を捨ててつき合ってみようという謙虚で素直な気持ちを持ち続けるように心がけてください。',
'　この時期は、あなたの活発な行動力によって多くの人と知り合うようになり、その流れとしてたくさんの異性とも遭遇することになりそうです。そして、その中にはお互いに強く引き合う相性の人も登場し、交際が始まる可能性が高くなります。<br><br>　けれども、あなたの本来の性格である自由奔放な面があまり強く出ると、遊びを目的にしていると思われがち、真剣な交際に移行することが遅れてしまうことでしょう。<br><br>　ですからあなたが本気でつき合う気持ちのある人に対しては、けっしてそのように思われないように、一気にその距離を縮めようとせず、お互いのことをじっくりと知るようにしてから段階を追って交際を深めていくように心がけなければいけません。',
'　この月のあなたにとっての重要な出会いは、ネット上でのグループ活動やブログなどのやり取りを中心として大きく広がることでしょう。<br><br>　その人たちは堅実で勤勉な人たちが多く、最初から真剣な交際を望む人たちばかりとなるはずです。ですからその人の本当の人間性や性格などはわからないことが多いので、一度も会わないうちに、つき合うことを決めたりしてはいけません。必ず直接出会ってからつき合いを進めるようにしたほうが間違いがありません。<br><br>　またそれぞれの人間性をしっかりと確かめるためにも、できるだけたくさんその人の書いた文章を読むように心がけ、単なるその人の肩書きや想定される年収だけで決めたりしてはいけません。',
'　この時期に[%NAME_SELF%]さんが新しく出会って心に残る異性は、そのほとんどがかなり個性的な人たちとなります。そして特にその中でもあなたの心を惹く人は、とてもクールなイメージの人で、束縛したりされたりすることを嫌い、自由を愛する人になることでしょう。<br><br>　出会いの場所は、インターネット上での会議やグループディスカッションなど、サイバー空間で議論するような場面が多くなります。仕事も同じ職種や仕事に関連した業界の人の可能性が高くなります。<br><br>　その人の外見以上に、その人の話し方や声のよさ、プレゼンテーションが巧みさなどが印象に残り、強く惹かれるようになることでしょう。それは、これまでの出会いのインパクトとはまるで変わったものになります。',
'　あなた訪れる出会いは、遊び仲間の延長であったり、恋愛の対象というよりも、むしろ結婚相手にふさわしい人との出会いが増えてきます。<br><br>　それだけに、見た目が派手であったり強烈な性的魅力を備えた人というよりも、落ち着いた雰囲気に満ちた人で、生活の基盤がしっかりできていて、信頼感に満ちたような人との出会いが多くなることでしょう。<br><br>　したがって、そのような人に対してあなた自身もよい印象を与えるように、あらゆる面で自立した人間であり、バランスの取れた人格者であることをそれとなくアピールすることが大事です。特にさわやかな印象を与えておくことは、その人と個人的なつき合いだけでなく、仕事の場面でつき合う場合でも大切なことになります。',
		),
		array( "li20_038_4", 
'　この月に[%NAME_SELF%]さんの運気を大きくアップさせるために心がけてほしいことは、小さな親切を徹底的に実行することです。<br><br>　たとえば、荷物を持った人がエレベーターに乗ろうとしているような場合には、進んで行先階のボタンを押してあげたり、カートを引いた人が電車に乗ろうとしているときにはサポートしてあげたりなど、ちょっとした親切を進んでするように心がけることで、あなたの運気が上昇していきます。<br><br>　またメールや電話、SNSで送られてきたメッセージに対しては、できるだけ時間を置かずに、遅くともその日のうちに返事を出すことを心がけてください。お世話になった人に対しても、そのお礼の言葉は、遅くとも翌日中には送ることが大切です。',
'　この月の[%NAME_SELF%]さんは、そこそこ金運がアップし、お金回りがよくなります。けれども、親から受け継いだ資産などを消費的なものに支出すると、あっという間に全部を使い果たしてしまわないとも限りません。財布の紐をしっかり締めることが大切です。<br><br>　また、ギャンブルや投機、相場などにもそこそこツキが回ってきますが、いわゆるビギナーズラックで、当初はよいものの、気がつくと全財産をすってしまうなどという極端な動きをしかねませんから、それにも十分注意してください。<br><br>　むしろこの時期はコツコツとあなたの本来の仕事に励み、自分自身の創造力を活用した収入増を目指すことが、あなたの資産を確実に増やすことにつながります。タナボタを期待してはいけません。',
'　この月に限らず、あなたが幸運を引き寄せるためには、どんな場合でもけっして傲慢な態度を取らず、相手に対して礼儀正しく腰の低い態度を取り続けることが大切です。<br><br>　けれども、たとえどれほどそのようにしようと努めていても、結局はいつの間にか自分のことだけを一方的にしゃべり続けるようなことが多くなり、相手の言うことをまったく聞き取ろうとしていないような状況が生まれやすくなります。<br><br>　したがって、相手と会話をするときには、その7割は相手の話を聞くことにして、残りの3割程度を自分の意見を話すように振り向けるくらいでちょうどいいのです。それを実行するだけで、あなたの人間関係はそれまでより、まるで変わったものになることでしょう。',
'　この月は、特にあなたの人間関係を円滑に保つようにすることに力を注ぐと、あなたの運勢全般が上昇基調になっていきます。<br><br>　そして親しい友人や知り合いだけでなく、仕事の仲間たちや仕事関係の上司との関係も常に円滑に保つように心がけてください。また、あなたの家族との関係も常に良好に保つことが開運の秘訣です。特に親兄弟など身近な肉親にあたる人たちとはいつでも意思疎通を円滑にするようにし、今のあなたの生活状態についても、みんなが知っているようにしておくことが大切です。<br><br>　そのためにも、スマフォなどの情報機器の操作については、あなただけが詳しいのではなく、家族や友人など、みんながその知識を共有するように心がけてください。',
'　この月のあなたがいつでも心がけなければいけないことは、仕事運や財運など、すべての運気がアップする中で、どうしても有頂天になってあなたのわがままな面が出やすくなることです。<br><br>　人間は誰しもとても好調なときには相手の気持ちを思いやることなどを忘れ、自己中心的な考え方や振る舞いをしがちになってしまいます。けれども、ちょっとしたことでつまずきが起きたりすると、そのような権力志向の人に対しては、周囲の誰もが手助けをしてくれなくなってしまう恐れがあるのです。<br><br>　ですからまさしく「勝ってかぶとの緒を締めよ」という言葉のとおり、この時期はすべてが好調な時だけに、気持ちを引き締めて、他人に対しては常に謙虚な態度を忘れないように心がけてください。',
'　この時期のあなたは向学心に燃え、自分自身はとてもよく勉強するのに対し、そうでない人に対しては、ともすれば批判的な目を向けがちになります。<br><br>　ですから、たとえあなたと比べて知識が足りなかったり経験が不足だと思われるような人に対しても、けっしてその人たちを見下したような態度を取るべきではありません。できる限りその人たちと一緒になって勉強できるような環境作りに励み、その人たちをサポートしてあげるようなやさしさが必要になります。<br><br>　またこの時期は健康維持に一段と力を入れ、特に急性の病気だけでなく、慢性の成人病を防ぐための手立てをあれこれ考えるべきです。血圧などだけでなく、血糖値や中性脂肪などにも気を配るようにしてください。',
'　あなたのように世間一般の人たちから常識家と言われるような人は、得てして常に安全第一で物事を決めることが多く、極端な方向に走らないようにすることを常に念頭に置く人ですね。<br><br>　けれども長い人生の中では、ある程度のリスクを払ってもチャンスをつかむためには即断即決で自分の意志を決めなければならない場面も出てきます。<br><br>　この月のように、吉凶入り乱れて現象が起き、その時々にあなたの即断即決が必要になる場面も出てきます。そんなときにも、あまり時間を置かずに的確な判断ができるようにしておかなければいけません。そのような直感力を養うためにも、あなたの感性を信じてあれこれ迷わずに意思決定ができる訓練をしておくことが大切です。',
'　この時期のように、あなたの人間関係が大きく広がりそうな時期には、一人ひとりの個性を見つめる姿勢が薄れがちになります。そして、どうしてもその人の所属している組織や、その肩書きなどにばかり関心が向き、それぞれの個性を見失いがちになります。<br><br>　したがってこの時期は、そのような肩書きなどに惑わされることなく、その人が実際どのような個性を持っているのかをよく考えながら、一人ひとりを大切にしていく姿勢を持ち続けるようにしてください。<br><br>　ですから、SNS上の友だちなども、ただ数を増やせばよいというものではなく、その人の人間性を深く知るように努めるとともに、あなた自身のことについてもよく知ってもらうように意識することが大切です。',
'　この時期のあなたが常に心がけなければいけないことは、何か目的を達成するまでは一生懸命になる人なのですが、一度目的を達成してしまうと、その後のケアをおろそかにしてしまうことです。<br><br>　ですから恋愛行動に関しても、あなたは相手をものにするまでには夢中になりながらも、一度相手が心を開いてくれると、途端にわがままを言い出すようになったり、取った魚には餌をやらないとばかりに、あまり気持ちを向けなくなってしまう傾向が見られるはずです。<br><br>　したがって、この時期だけでなく常に心がけなければいけないことは、いつでも相手に対しては誠実に向き合うようにして、その力関係によって自分の態度をけっして変えないようにすることです。',
'　あなたはもともと直感力が鋭く闘争心も旺盛な人ですから、この月のようにあなたの私生活や仕事が活発に動き出すと、その本来の性格が前面に出がちで、あなたの向こうっ気の強い部分が相手に強く伝わることになりがちです。<br><br>　ですからこの時期は常にそのような闘争心はむき出しにしないように心がけてください。強い闘志はあくまでも心の奥底に秘めて、できる限り多くの人と穏やかなつき合い方を心がけることが大事です。そして特に年長者や経験の深い人の意見に耳を傾け、それと同時に後輩たちの面倒見をよくすることも大切なことです。<br><br>　結局のところ、あなたの社会常識をわきまえた慎重な行動がさらなる幸運を引き寄せることにつながっていくのです。',
'　この月の[%NAME_SELF%]さんは、仕事運を中心として比較的強運に恵まれることにはなるのですが、さまざまな変化をくぐり抜けていかなければならなくなります。その場合大切なことは、常に柔軟な心を持ち続けることです。<br><br>　周囲にどのような変化が起きても、あなたが強い信念を持ち、けっして変わらない価値判断の基準を保ってい続ければ、何も恐れる必要はありません。変化自体を楽しむくらいの心の余裕があれば、運気のアップダウンですら楽しいものになっていきます。<br><br>　上昇運に乗ってもおごらず、また下降運になっても腐らずというように、常に変わらない意識を持ち続けることによって、運気の変化の波乗りを楽しむ心の余裕さえ生まれることになるでしょう。',
'　この9月にあなたがさらなる上昇運に乗るために大切なことは、人の心の痛みがわかる人間になるように務めることです。<br><br>　今、相手がどのような心の状態にあるのか、そしてその場の空気はどのようなものなのかなどを瞬間に読みとって、その場面にもっともふさわしい対応ができるようにすることが求められています。<br><br>　さらに私生活や仕事の世界でパートナーシップを組む場合、自分と相手の持ち味を生かし、自分と組むことによって、最高のパフォーマンスが発揮できるように自分の果たすべき役割をきちんと果たすように心がけることです。つまり、自分のわがままを抑えて謙虚な姿勢をもって相手に尽くすという気持ちに徹することがこの時期のあなたを最高に輝かせることにつながっていきます。',
		)
		);
?>