<?php
/**
 * menu_id : li20_033
 * 水晶玉子：二人用月運【8月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_033',
			'contents'			 => 'suisho_zap',
			'img_name'			 => 'zap_suisho',
			'teller_name'		 => '水晶玉子',
			'isp_mid'			 => '53c030',
			'nif_menukey'		 => 'shimohanki_2020_031',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20200730',
			'title'				 => '停滞状態⇒進展へ！【水晶玉子の恋愛成就占】2020年8月の二人の関係',
			'caption'			 => '最近停滞気味なあの人との関係に、ちょっと不安になっていませんか？　これからオリエンタル占星術であの人のリアルな気持ちを知り、この停滞状態を抜け出しましょう。8月の二人の関係は一体どう動くのか……見逃さないでくださいね。',
            'base_1_title_self' => 'あなたの本命宿',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の本命宿',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '8月は二人にとってどんな時期？　相性は？',
            '2_min_title'  => '今のあの人の本音――あなたに『こんな気持ち』を抱いています',
            '3_min_title'  => 'ズバリ、8月に二人が進展するチャンスはある？',
            '4_min_title'  => 'あの人のほうから距離を縮めてもらうために',
		);

// 小メニューロジック
$logic = 'a2';

// Next枠
$next = array( "li20_032",  "li20_034", "li20_035", "li20_036" );

// 一部見せテキスト
$free = array( 
		array( "li20_033_1", 
'　2020年8月の二人はパワーにあふれた相性となりそうです。<br><br>　どうやらライバルの存在が現れるかもしれません。[%NAME_SELF%]さんか[%NAME_OTHER%]さんに好意を持つ……',
'　2020年8月の二人は、お互い気の置けない関係になりたいと感じるようです。<br><br>　ですので「相手の気持ちを確かめたい」という気持ちが、以前にも増してお互い強くなることでしょう。ですが……',
'　2020年8月の二人は、まるで風のように爽やかなお付き合いができそうな予感です。<br><br>　二人ともフレンドリーな関係を維持しながら、楽しく会話ができるでしょう。なので相手がどう思っているのか……',
'　2020年8月の二人は、かなり親しくなれそうです。<br><br>　二人に置かれた状況があまり思わしくない分、お互いを思いやる気持ちがぐっと深まることでしょう。もし連絡先をお互い知っているのなら……',
'　8月、二人にとってかなりわくわくした時期を迎えているようです。<br><br>　ですのでもしメールで連絡を取り合えるなら、あなたがあの人の良いところをほめたり、感謝したりするとあの人は喜んでくれる……',
'　2020年8月の二人は、思いがけない形で親しくなるでしょう。<br><br>　ふと出かけた先でお互いばったり会ったり、アクシデントに二人が遭遇したりして、「これは運命？　」って思わせるほどの偶然が……',
'　2020年8月の二人は、少し周囲の目を気にしてしまうところがあるかもしれません。<br><br>　二人の環境が少々バタバタしているということもあって、お互いがオープンにお付き合いする……といった……',
'　2020年8月の二人は、どちらかが相手をリードすることで関係が深まっていきそうです。<br><br>　もしあの人がこの時期何かと行動的に動いているのであれば、あなたがあの人のペースに合わせていく……',
'　2020年8月の二人は、何か学びを共にすることで関係が深まりそうです。<br><br>　たとえばオンラインで勉強したり、職場で同じテーマについて研究したりすることで、二人で話し合う機会が増える……',
'　2020年8月の二人は、何か同じ役割を任されることで意気投合するでしょう。<br><br>　たとえば仕事などで二人がコンビを組んだりして、共同作業を進めることになりそうなのです。この月はそういう……',
'　2020年8月の二人は、お互いの自由意識がぐんと強まりそうです。<br><br>　そうしたことが共通して、二人は意気投合するでしょう。そうして二人の間で結婚が持ち上がることも決して夢ではないのです。……',
'　2020年8月の二人は、仕事を通じて親しくなるでしょう。<br><br>　あなたの仕事をあの人が手伝ってくれたり、あなたがあの人のサポートをしたりして、お互いなくてはならない関係だということに……',
			),
		array( "li20_033_2", 
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんに対して、「はっきりとした本心を知りたい」と思っているようです。<br><br>　この月からあの人はかなり心がせっかちになっていることでしょう。なのであなたがあまり素っ気ない態度でいてしまうとあの人は悲しくなってしまうかもしれません。……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている気持ちとは、「将来をどのように考えているか……」です。<br><br>　あなたが果たして結婚願望が強いのか、家庭を持つことを真剣に考えているのか、あの人はそのことを強く知りたがっています。「あなたとなら幸せな家庭が築ける……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている気持ちとは、「重苦しい関係になりたくない」ということです。<br><br>　なのであなたの気持ちにどこまで応えられるか少し不安になっているのかもしれません。8月はそのような本心がなおのこと強くなりそうなのです。ですので……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている本心とは、「自分のことをどう考えていてくれるか……」という疑問なのでしょう。<br><br>　そのくらいあの人はあなたと気持ちのつながりを持ちたいのです。あの人自身、この8月こそ自分の気持ちをあなたにどう伝えようか……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている気持ちとは、「あなたに注目されていたい」という想いのようです。<br><br>　あなたの熱い視線こそが、あの人をこの夏元気にさせることでしょう。なのであなたが他の何かに夢中になったり、仕事などで忙しそうにしたりしていると……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている気持ちとは「自分のことをどう思っているのかな……」という期待のようです。<br><br>　あの人はこれからあなたの本心を知りたくなることでしょう。ただあなた自身はなかなか自分の気持ちを表に出したいという思いがあまりないかも……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている気持ちは「早く恋人同士になりたいな」という想いのようです。<br><br>　せめて親しい友人関係でもいいから、早くお互いの気持ちを確認したいという本心が、この月は特にあの人の中で強まるのではないでしょうか。もしあなたと……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている気持ちとは、「あなたの力になりたい」という思いのようです。<br><br>　あの人はあなたに、自分の長所や良いところを見せたくて仕方がないみたいです。この8月は特にその気持ちが強くなりそうです。そうしてあなたを強く……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている気持ちとは「一緒に何かをやり遂げたい」ということです。<br><br>　あなたと連帯意識を高めることができたら、「お互いの良さがわかる上に親しくなれる」とあの人はこの8月かなり期待しているみたいなのです。そうして二人で……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている気持ちとは「もっと自分を見せて」ということのようです。<br><br>　あなたの強がったところや、本心を小出しにしているところなど、もしかしたらあの人はもう見抜いていることでしょう。あの人はそのくらいあなたのことを大切に……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている気持ちとは、あなたが何に対して不満を持っているのか知りたいということのようです。<br><br>　あなたの本心を知ることで、自分がどうあなたにアプローチしていけばいいかはっきりするからなのでしょう。あなたへの想いはこの8月……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている本心とは「付き合ってくれるかな」という想いのようです。<br><br>　あの人はあなたとお付き合いしたい気持ちを高めていることでしょう。ですがあなたが本当に自分と付き合ってくれるかどうか、あの人はまだまだ自信が持てない……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_033_1", 
'　2020年8月の二人はパワーにあふれた相性となりそうです。<br><br>　どうやらライバルの存在が現れるかもしれません。[%NAME_SELF%]さんか[%NAME_OTHER%]さんに好意を持つ人の存在が、逆に二人の絆を深めていくことになるみたいです。そうしてあなたとあの人がライバルを意識することによって、自分はどうしたいか、そして相手に対してどうありたいのか、はっきりと確信できる8月になりそうです。そうしてあの人の方から、あなたに告白をしてくる予感もすることでしょう。なのであなたはいつでも自分の気持ちに正直でいてください。<br><br>　そして自分はこう思っているんだということを、いつでも自分ではっきりさせながら、あの人に伝えられるようにするといいでしょう。',
'　2020年8月の二人は、お互い気の置けない関係になりたいと感じるようです。<br><br>　ですので「相手の気持ちを確かめたい」という気持ちが、以前にも増してお互い強くなることでしょう。ですがそのような探り合いをしていくことにだんだんと疲れを感じてくるようです。そうしてどちらかがきちんと告白をしようかなと考え始めることでしょう。あなた自身もこのままあの人と結ばれたい、そうして結婚を前提としたお付き合いを始めたいという気持ちが強くなっていくようです。それはあの人も同じなのです。<br><br>　この8月から二人は何かと歩み寄ろうと努力を始めるでしょう。もしタイミングが合えば二人で話をするチャンスがすんなりと訪れそうです。',
'　2020年8月の二人は、まるで風のように爽やかなお付き合いができそうな予感です。<br><br>　二人ともフレンドリーな関係を維持しながら、楽しく会話ができるでしょう。なので相手がどう思っているのかあまり疑心暗鬼にならない方が、かえって二人の恋はうまくいきそうです。また[%NAME_SELF%]さん自身があの人に「連絡してみたい」って思ったときは、あまりあれこれ考えることなく電話してみてください。[%NAME_OTHER%]さんは喜んでくれるでしょう。そうしてあなたの方から行動することで、あの人の緊張感も和らぐのです。<br><br>　なので8月は気楽な気持ちで、あの人に歩み寄ってみてください。あの人もごく気軽にあなたの気持ちに応えてくれることでしょう。',
'　2020年8月の二人は、かなり親しくなれそうです。<br><br>　二人に置かれた状況があまり思わしくない分、お互いを思いやる気持ちがぐっと深まることでしょう。もし連絡先をお互い知っているのなら、この月から頻繁に連絡を取り合うようになります。そのくらいお互いを必要とし合うことでしょう。そうしてあの人はあなたなしには生きていけそうにないということをこの8月のうちに確信するのです。なのであなたもあの人からの行動を待つよりかは、あなたからも積極的なってあの人に連絡をすることが大切です。<br><br>　たとえ短いメールの内容でも、あの人に心を込めて伝えてみることで、あなたの誠実な愛が伝わることでしょう。二人の進展をイメージしながら、少しずつあの人に歩み寄ってください。',
'　8月、二人にとってかなりわくわくした時期を迎えているようです。<br><br>　ですのでもしメールで連絡を取り合えるなら、あなたがあの人の良いところをほめたり、感謝したりするとあの人は喜んでくれるでしょう。またかなり親密になれそうな時期でもあるため、このときにあの人に歩み寄るとうまくいきそうです。あの人の好きなもの、欲しい情報を詳しく伝えられるといいですね。またあなたからの頼みごとなどを持ち掛けてみるのも効果がありそうです。あの人はそれをきっかけにして、あなたともっと親しくなろうとするでしょう。<br><br>　あの人からの連絡を待つよりも、あなたの方からどんどんあの人に歩み寄ることで二人は親しくなれるのです。',
'　2020年8月の二人は、思いがけない形で親しくなるでしょう。<br><br>　ふと出かけた先でお互いばったり会ったり、アクシデントに二人が遭遇したりして、「これは運命？　」って思わせるほどの偶然が起こりそうなのです。そうしてお互い連絡を頻繁に取り合う関係となりそうです。ですのでこの8月はそれほど意図してあの人に近づこうとしなくても、あなた自身の直感を高めるようにして行動してみると、あの人に自然な形で近づけるのではないでしょうか。<br><br>　なのであなた自身が何かと好奇心を持って行動していくといいのです。そうしてあなたが向かった先にあの人の姿が見えてくることでしょう。そのようにして二人は徐々に親密になっていくのです。',
'　2020年8月の二人は、少し周囲の目を気にしてしまうところがあるかもしれません。<br><br>　二人の環境が少々バタバタしているということもあって、お互いがオープンにお付き合いする……といった状況にならないことがネックとなりそうなのです。ですがあなたもあの人もそれだけでお互いの想いが薄らいでしまうということはないでしょう。ただ「いつになったら恋人同士になれるかな……」という想いが、この月はとても強まるのです。8月の後半あたりには、お互いの状況も落ち着いてくるので、そのときに「どれだけ自分の本心を相手に伝えられるか」に掛かっているようです。<br><br>　そうすれば二人は徐々に親しい関係へと変わっていくことでしょう。',
'　2020年8月の二人は、どちらかが相手をリードすることで関係が深まっていきそうです。<br><br>　もしあの人がこの時期何かと行動的に動いているのであれば、あなたがあの人のペースに合わせていくようにするといいでしょう。そうすればあの人は喜んでリードしてくれます。またあなた自身がこの8月、積極的な気持ちになれそうなら、あなたの方からどんどんあの人に声を掛けていくことで、二人の関係は徐々に親しくなっていくのです。<br><br>　ですのでどちらかが主導権を持つことで、あなたも相手もそれに合わせようとするのではないでしょうか。お互い一緒にいて心強いなと感じ合ったとき、いつの間にか二人の関係は恋人同士に変わっていることでしょう。',
'　2020年8月の二人は、何か学びを共にすることで関係が深まりそうです。<br><br>　たとえばオンラインで勉強したり、職場で同じテーマについて研究したりすることで、二人で話し合う機会が増えるでしょう。ですので恋愛のことよりも、「学びたい」、「研究したい」という熱意が二人を結び付けそうです。なのであの人と何か行動を共にできるようなチャンスがあったら、ぜひあなたの方から積極的に参加してみてください。この8月はそのようにして、二人で何かについて勉強するということに縁がありそうなのです。<br><br>　あの人もあなたも何かに一途になると我を忘れてしまいそうですが、そうした熱意が二人の距離を縮められそうな相性のようです。',
'　2020年8月の二人は、何か同じ役割を任されることで意気投合するでしょう。<br><br>　たとえば仕事などで二人がコンビを組んだりして、共同作業を進めることになりそうなのです。この月はそういうチャンスに数多く恵まれていることでしょう。なのであなた自身もあの人に全てをさらけ出す勇気と覚悟を持つことが大切です。緊張してしまうからと、本来の自分自身を出せずにいたら、せっかくのあの人への好意がなかなか伝わりにくくなってしまうかもしれません。ですのでこの8月は、二人で何か同じ仕事をするというようなチャンスを、ぜひ大切にしてみてください。<br><br>　そうすれば恋の方もとんとん拍子に進められることでしょう。',
'　2020年8月の二人は、お互いの自由意識がぐんと強まりそうです。<br><br>　そうしたことが共通して、二人は意気投合するでしょう。そうして二人の間で結婚が持ち上がることも決して夢ではないのです。お互いがどれほど今置かれている環境を大きく変えていきたいか、気持ちを一つすることが二人の距離を縮められるでしょう。そうして相手に合わせるだけでなく、自分らしさを大切にできるような関係を二人で育んでいけそうです。<br><br>　この8月からあなた自身、何を目指していきたいか、本心や目標をはっきりさせておくといいでしょう。そうすることで二人は徐々に共通する機会に恵まれそうです。そして関係も少しずつ深まるでしょう。',
'　2020年8月の二人は、仕事を通じて親しくなるでしょう。<br><br>　あなたの仕事をあの人が手伝ってくれたり、あなたがあの人のサポートをしたりして、お互いなくてはならない関係だということに気が付きそうです。そうして二人は共通するところを見つけ合うことでしょう。考え方であるとかちょっとした癖などが同じところに、親近感を抱いてますます親しくなれるのです。また周りの人たちもあなたたち二人を微笑ましく見つめていることでしょう。<br><br>　そうして二人は周囲の雰囲気に押されて、ますますお互いを意識し合いそうです。この8月二人はいつ恋人同士になってもおかしくないくらい、親しい関係になっているでしょう。',
		),
		array( "li20_033_2", 
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんに対して、「はっきりとした本心を知りたい」と思っているようです。<br><br>　この月からあの人はかなり心がせっかちになっていることでしょう。なのであなたがあまり素っ気ない態度でいてしまうとあの人は悲しくなってしまうかもしれません。そうしてあなたと距離を置こうとすることもあり得るのです。なのであなた自身もなるべく自分の気持ちに正直でいるようにしてください。そしてあなたなりのキャラを全面的にアピールしてみるのもいいでしょう。<br><br>　そのようにしてあの人に「付き合ったら楽しいだろうな……」と本音で思わせることを、ぜひこの8月の目標をにしてみてください。あの人は情熱的になることでしょう。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている気持ちとは、「将来をどのように考えているか……」です。<br><br>　あなたが果たして結婚願望が強いのか、家庭を持つことを真剣に考えているのか、あの人はそのことを強く知りたがっています。「あなたとなら幸せな家庭が築けるのではないかな」っていう期待感が今強まってきていることでしょう。なのであなた自身も将来どのようにしたいか考えておくと、いざあの人からそのような話が出たときに、すんなり答えられるようにしてみてください。<br><br>　なのであの人はあなたに対して誠実でありたいと思っているみたいです。そういうあの人の本心に対して、あなたも誠実な気持ちで応えていくといいでしょう。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている気持ちとは、「重苦しい関係になりたくない」ということです。<br><br>　なのであなたの気持ちにどこまで応えられるか少し不安になっているのかもしれません。8月はそのような本心がなおのこと強くなりそうなのです。ですのであなたはこの時期楽観的な気持ちでいることが大切です。もしあの人からなかなか連絡がなかったり、会えない状況が続いたりしても、「今はそういう時期なんだ」と割り切って、自分の趣味を楽しめるといいでしょう。そうすることであの人に対する執着やネガティブな思いも消えていきます。<br><br>　そうしてあの人はあなたに対して、爽やかな印象を持ってくれるでしょう。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている本心とは、「自分のことをどう考えていてくれるか……」という疑問なのでしょう。<br><br>　そのくらいあの人はあなたと気持ちのつながりを持ちたいのです。あの人自身、この8月こそ自分の気持ちをあなたにどう伝えようか、かなり真剣になって考えることでしょう。ただあなたの気持ちがはっきりしないと、なかなか自信が持てないみたいです。なのであなたもあの人にとってなるべくわかりやすい態度で、自分の本心をアピールしていくことが大切です。<br><br>　もしあの人とメールするときは、もうあの人の恋人になった感覚で、優しい言葉を伝えられるといいでしょう。あの人はそれだけでこの恋に自信が持てるのです。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている気持ちとは、「あなたに注目されていたい」という想いのようです。<br><br>　あなたの熱い視線こそが、あの人をこの夏元気にさせることでしょう。なのであなたが他の何かに夢中になったり、仕事などで忙しそうにしたりしているとあの人はどうやら寂しくなってしまうみたいです。そうなるとあの人は少しふさぎこんでしまうでしょう。そうして二人はなかなか進展しないように思えるのかもしれません。<br><br>　ですがそのくらいあの人はあなたの想いを独占したいという本心が強いのです。ですのであの人のことをなるべく忘れないように、あなたの方でアピールしていくことが、この8月重要な意味を持つことでしょう。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている気持ちとは「自分のことをどう思っているのかな……」という期待のようです。<br><br>　あの人はこれからあなたの本心を知りたくなることでしょう。ただあなた自身はなかなか自分の気持ちを表に出したいという思いがあまりないかもしれません。ですがそのようにして二人が行き違ってしまうと、どうしても二人の距離が縮まらなくなってしまいそうです。そしてあの人の本心はさらに輪をかけることでしょう。<br><br>　なのでなるべくあの人の本心にあなたが応えるようにして、素直な想いを告げるようにするといいでしょう。そうすればあの人自身、「お付き合いしたい」という純粋な本心に変わっていくのです。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている気持ちは「早く恋人同士になりたいな」という想いのようです。<br><br>　せめて親しい友人関係でもいいから、早くお互いの気持ちを確認したいという本心が、この月は特にあの人の中で強まるのではないでしょうか。もしあなたと恋人同士になれなくても、あの人はあなたと何らかの形でつながっていたいと思っているみたいです。ですが、やはり「親しくなりたい」、「恋人同士になりたい」ということがあの人にとっての何よりの本心であるに違いありません。<br><br>　ですのであなたの方も、あの人となかなか連絡を取っていないなと感じるときは、ぜひあなたからメールしたり電話したりしてみてください。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている気持ちとは、「あなたの力になりたい」という思いのようです。<br><br>　あの人はあなたに、自分の長所や良いところを見せたくて仕方がないみたいです。この8月は特にその気持ちが強くなりそうです。そうしてあなたを強くリードすることができたら、どんなに幸せだろう、そしてそのままあなたの人生を自分に任せてもらえたらな……なんてあの人は夢想することでしょう。もしあなたがあの人に悩みごとを打ち明けたり、できないことをお願いしたら、あの人はとても喜んでくれるでしょう。<br><br>　そのようにしてあなたの支えになるということが、あの人にとって大きな生きがいとなりそうなこの8月なのです。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている気持ちとは「一緒に何かをやり遂げたい」ということです。<br><br>　あなたと連帯意識を高めることができたら、「お互いの良さがわかる上に親しくなれる」とあの人はこの8月かなり期待しているみたいなのです。そうして二人で何か同じ役割を果たすということで、濃密な時間を過ごしたい、そして喜びを分かち合いたいってあの人は考えていることでしょう。もしそういうチャンスがあれば、あなた次第であの人もそれに従うはずです。もう二人が親しくなるのに遠慮はいらないでしょう。<br><br>　あの人のそうした純粋な本心に対して、あなたが素直に応えることが、この恋を急展開させられるのです。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている気持ちとは「もっと自分を見せて」ということのようです。<br><br>　あなたの強がったところや、本心を小出しにしているところなど、もしかしたらあの人はもう見抜いていることでしょう。あの人はそのくらいあなたのことを大切に考えているみたいなのです。「もしあなたが困っているのならぜひ力になりたい」というあの人の本心が、あなたに向けられていることでしょう。ですのであなたはあの人に安心して、全てをゆだねてもいいのです。なので「自分でできるから」といってあの人の好意を無駄にするのだけは避けておいた方がいいでしょう。<br><br>　あの人は素のままのあなたを見たいと思っているのです。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている気持ちとは、あなたが何に対して不満を持っているのか知りたいということのようです。<br><br>　あなたの本心を知ることで、自分がどうあなたにアプローチしていけばいいかはっきりするからなのでしょう。あなたへの想いはこの8月から徐々に強まっていくみたいです。あなたの不満を自分が解消するお手伝いをすることで、あの人はあなたと親しくなれると信じていることでしょう。そうしてあなたが自分のことを特別な存在だと思ってくれることがあの人の夢でもあり目標なのです。<br><br>　ですのであなたがあの人にメールなどで弱音を打ち明けてみると、あの人をはっとさせられますし、あの人の気持ちを引き寄せられそうです。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに抱いている本心とは「付き合ってくれるかな」という想いのようです。<br><br>　あの人はあなたとお付き合いしたい気持ちを高めていることでしょう。ですがあなたが本当に自分と付き合ってくれるかどうか、あの人はまだまだ自信が持てないところがありそうです。もしかしたら他に好きな人がいるのではないかとか、社交辞令で自分と仲良くしてくれているのか、あの人の迷いはまだまだ吹っ切れそうにないみたいなのです。なのであなたはあの人を好きな気持ちを前面に出していけるといいでしょう。<br><br>　この月は他の異性といるだけで、あの人の誤解を生みそうなので注意しておいた方がいいでしょう。',
		),
		array( "li20_033_3", 
'　2020年8月、二人が進展するチャンスがありそうです。<br><br>　[%NAME_OTHER%]さんと二人でコンビを組んで仕事をしたりする機会が増えそうです。そうして二人きりで何かとやり取りするようになれば、関係も進展していきます。なのでタイミングが良さそうだと思うときに、あなたの気持ちをあの人に伝えてみるといいでしょう。そのためには電話などでやり取りするとき、仕事とプライベートの話をはっきりさせておくことが大切です。そうしてあの人の反応ぶりをしっかりと確かめることで、あなたの気持ちを伝えるタイミングがつかめそうです。<br><br>　あなたの気持ちを悟ったあの人は「この時を待っていた」といわんばかりに、あなたへの想いをはっきりと打ち明けることでしょう。',
'　2020年8月、二人がメールのやり取りを通じて関係が進展するチャンスが期待できそうです。<br><br>　あの人は何かとあなたに相談ごとを持ち掛けてくるようになるでしょう。そうして連絡先を交換し合った日から、あの人はあなたに何かと話をしようとメールしたり電話したりするようです。そうしてあなたがあの人の悩みなどに親身になって応えることでしょう。あなたに励まされたあの人は、いよいよメールを通じて、あなたに告白の言葉を伝えるでしょう。あなたは一瞬冗談かと驚きますが、あの人の誠実な気持ちが伝わってくるのです。<br><br>　そのようにして、あの人の告白にあなたがイエスと送信することで、二人は晴れて恋人同士になれることでしょう。',
'　二人が風のように爽やかな気持ちで接することができたら、進展するチャンスがめぐってきそうです。<br><br>　[%NAME_OTHER%]さんも[%NAME_SELF%]さんも程よい距離を保ちながら、連絡し合うことができるでしょう。そうして二人とも「相手から愛されたい」という想いが強くなってくるのです。そうして徐々に電話やメールをしながら親しさが増してくることでしょう。そうしてあの人の方から「このまま結婚を前提にお付き合いしましょう」という趣旨の告白の言葉が聞けそうです。それはあなたからしてみれば、とても意外な告白の言葉に思えることでしょう。<br><br>　そのようにして二人の関係は進展していくのです。そうなるためにはなるべく依存し合わないようなフレッシュな関係を維持することが先決です。',
'　2020年8月、二人の関係はいよいよ進展していきそうです。<br><br>　[%NAME_OTHER%]さんは[%NAME_SELF%]さんにきちんと告白をしようと考え始めるでしょう。ただいつものようにメールで話をする延長で、告白するのは避けたいと思っているみたいです。そのため、あの人はなかなかあなたに告白するチャンスがつかめないと感じるでしょう。もしあなたの方からテレビ電話で話をしようとあの人に提案してみたら、あの人はそれを使ってあなたに真剣な告白をしたいと決心するのです。<br><br>　そのようにしていつもと違うシチュエーションをあなたの方からあの人に提案することで、あの人の行動を積極的にさせるでしょう。そうしてあなたへ正式な告白をする決心につながっていくのです。',
'　2020年8月、二人が進展するチャンスはそれなりに期待できるでしょう。<br><br>　まるで二人を試すかのように、お互いばったり会うことも多くなるようです。それがきっかけとなり、あの人はあなたのことをさらに意識するようになるでしょう。そうしてあの人の方から積極的にあなたに電話したり、メールしたりするでしょう。また二人で何か一緒に活動したいという気持ちもお互い強まってきそうです。たとえばあなたが仕事で少し困っていることをあの人に相談してみたり、手伝ったりしてもらうことで、二人は切磋琢磨して物事をやり遂げられるのです。<br><br>　ですので8月は、あなたとあの人の恋の進展もかなり期待できそうなる勢いなのです。',
'　2020年8月、二人が進展するチャンスはそれなりに期待できそうです。<br><br>　ただ[%NAME_SELF%]さんが本心を隠したり、冗談めいたように告白したりしてもなかなか関係は進展しないと思った方がいいでしょう。そうして「[%NAME_OTHER%]さん任せにする」という姿勢もあまり良くないかもしれません。ですのでこの月はなるべく、あの人の気持ちに寄り添うに心がけてみてください。そうすればあの人も安心してあなたに愛を告白できるでしょう。そのようにあなたが優しく接していくことであの人の緊張した気持ちもほぐれていくのです。<br><br>　ですのであの人の気持ちを、たとえ冗談でも否定するようなするような言動をしてしまうことだけは、この月は特に気を付けるといいでしょう。',
'　[%NAME_SELF%]さんが[%NAME_OTHER%]さんに奉仕の気持ちを持つことで、スムーズに関係が進展していくでしょう。<br><br>　状況がなかなか二人にとって思わしくないほど、あなた自身のあの人に対する心配が募ってきそうです。実はそれはあの人も同じなのでしょう。そうして恋のことよりも、状況を変えようとすることで二人は徐々につながっていきそうです。そうしてあなたがあの人に献身的な想いで連絡したり相談に乗ったりすることで、関係はぐっと深まるでしょう。そうしてあの人の方からいつの間にか、あなたに交際を申し込んでいるのです。<br><br>　この8月は意外なほど二人の関係はあっという間に進展できそうなので、あなた自身自分の気持ちにいつも正直でいるといいでしょう。',
'　2020年8月、[%NAME_SELF%]さんが[%NAME_OTHER%]さんに全てをゆだねることで関係が進展しそうです。<br><br>　あの人があなたをリードしたいという気持ちがあなた自身に伝わってきたとき、もう二人は親しくなりそうだという予感がするでしょう。あなたはたとえ自分でできそうなことでも、あの人に相談したり、お願いしたりして少しでもあの人の尽くしたい気持ちを叶えさせてあげるようにしてみてください。あの人は恋人になりたいと思える人にしか、自分の本当の優しさを差し出せないと考えているみたいなのです。<br><br>　ですのであなたはあの人に全てをさらけ出す覚悟で、あの人に全てを任せてみると、二人はすぐにでも恋人同士になれるでしょう。',
'　二人が進展するチャンスは、二人がどれだけ距離を縮めるかですんなりと訪れるでしょう。<br><br>　たとえば行動を共にするとか、同じ役割を受け持つとか、とにかく二人が同じ時間を共有することで、二人の関係も変わっていきます。あの人はあなたと恋人になる前に、まず二人で何らかの共通意識を持ちたいと思っているようなのです。それをすることなしに、急に二人が意気投合するチャンスはなかなかないかもしれません。ですのでこの8月に向けて、なるべくあなたの方からあの人に近づくようにしてみてください。<br><br>　そうすればあの人の方からあなたに何らかの誘いをしてくれることが期待できるでしょう。それが進展するチャンスになりそうです。',
'　8月、二人が進展するチャンスは大きく期待できそうです。<br><br>　仕事を通じて二人はどんどん親しくなるでしょう。[%NAME_SELF%]さんは[%NAME_OTHER%]さんのリードに甘えられそうです。そうすることであの人自身も、このまま二人で幸せな人生を歩いていきたいと強く意識することでしょう。そうして仕事が一段落したとき、あの人はあなたに告白をするのです。それはあの人が常日頃から考えていたシチュエーションでもありそうです。あなたもこのときをずっと待ちわびていたことでしょう。<br><br>　そうして二人は結婚することを視野に入れたお付き合いが、そこから始まるのです。二人の周りにいる人たちも、あなたとあの人を心から祝福し応援してくれそうです。',
'　2020年8月、二人が目的意識を共有することで関係はぐっと深まるでしょう。<br><br>　それはまるで同志のような親しさなのです。そうなるためには「お互いがいてこそ、自分らしくいられる」、「一緒にいて心地よい」と思えるような雰囲気を作ったり、行動を共にしたりすることが大切なのです。また周りの人たちもあなたたち二人を恋人同士扱いすることで、二人を刺激するのです。<br><br>そうして二人がいつも一緒に話すことがごく普通のことに思えたら、「もうこのまま付き合おう」とあの人は告白をするでしょう。あなたはあの人からのそうした告白がごく自然に感じられるくらい、打ち解けているということを確信できるのです。',
'　2020年8月、二人が進展するチャンスはめぐってくることでしょう。<br><br>　仕事が遅くなることで、二人きりになることも多くなりそうです。そうして仕事以外のことで話をする時間も増えるでしょう。またメールなどでお互いの相談に乗ることもあります。なので仕事の相手だけでなく、人生のパートナーとしてもお互いがふさわしい相手だということをだんだんと意識するようになるでしょう。そしていよいよあの人の方からあなたにプロポーズするのです。<br><br>　あなたはその言葉を聞いて、ようやく安心するようです。それは人生のパートナーをようやく見つけられたということだからなのでしょう。そうして二人で人生の旅へと出発していきます。',
		),
		array( "li20_033_4", 
'　2020年8月、[%NAME_OTHER%]さんのほうから距離を縮めてもらうために、なるべくあの人と共通の目的を持つといいでしょう。　<br><br>　仕事がもし同じであれば、あの人と役割を同じにしたり、コンビを組んだりすると二人で話をする時間がぐっと増えます。またあなたが何かとあの人のサポートをしていくのもいいでしょう。あの人にあなたの存在がいつも身近にいると思わせたら、プライベートでもぜひ一緒にいてほしいと感じてくれるはずです。そうして二人の距離はどんどん縮まっていくでしょう。<br><br>　もしあの人の連絡先を知っているなら、時折あなたの方から近況のメールをしてみてください。そのようなあなたからの働きかけがあの人をどんどんその気にさせるのです。',
'　2020年8月、[%NAME_OTHER%]さんのほうから距離を縮めてもらうために、[%NAME_SELF%]さんにできることとは誠実なところをアピールすることです。<br><br>　あの人は今長く付き合えそうな人を探しているようです。そのくらい結婚願望が強くなっていることでしょう。なのであなた自身、あの人と話をするときはありきたりのあいさつで終わることなく、じっくりと会話をすることが大切です。それだけであの人は安心感を抱きますし、あなたの誠意が温かく伝わるはずです。「ここまで自分のことを真剣に考えてくれる人はいない」とあの人に思ってもらえたら、二人の距離は一致していくことでしょう。<br><br>　そして二人はハッピーエンドの結末を迎えられるのです。',
'　[%NAME_OTHER%]さんのほうから距離を縮めてもらうために、[%NAME_SELF%]さんにできることとは、なるべく一人の時間を大切にすることでもありそうです。<br><br>　あの人のことを一途に考えすぎてしまうと、あの人の心がなぜか遠ざかってしまいそうな気がするのです。あの人に会えなくて寂しいときほど、それが気にならなくなるくらい、趣味や勉強に打ち込んでいくといいでしょう。そうすればあの人はあなたのそのような前向きな姿勢に憧れを抱くのです。<br><br>　そうしてあの人はあなたのことを追いかけたいと強く意識するようになり、あの人の方からどんどんあなたに連絡をしてきてくれるでしょう。もし8月あの人から連絡がきたときは、自分の趣味の話でもしてみてください。',
'　2020年8月、[%NAME_OTHER%]さんの方から距離を縮めてもらうためには、[%NAME_SELF%]さんからの働きかけが大切になるでしょう。<br><br>　あの人はいつでもあなたと気持ちがつながっていたいと考えているようです。ですがお互いの行動を待っているだけだとなかなか二人の距離は縮まらないかもしれません。ですのでなるべくあなたの方から連絡を絶やさないようにすることが大切です。もし忙しい状況が続いても、夜遅くあなたからメールが届いていたら、あの人はどれほどほっとするでしょうか。そうしてあなたに会いたい気持ちがとても強くなるのです。<br><br>　そのようにして一日に一度は、あなたの方から何かしらあの人に連絡するようにしてみてください。',
'　2020年8月、[%NAME_OTHER%]さんのほうから距離を縮めてもらうために[%NAME_SELF%]さんにできることとは、何かとあの人に相談したり、意見を求めたりすることなのです。<br><br>　あの人はあなたの力になりたくて仕方がないみたいです。そうすることで自分の良さを存分にアピールできるからなのでしょう。なのであの人のプライドを立てるように、あなたがいろいろとあの人の得意なことで相談をするようにしてみてください。ときには「助けて」と素直にお願いしてみるのもいいでしょう。<br><br>　あなたのためならと、あの人は意気込んでそれに応えようとするでしょう。その後あなたが感謝の気持ちを伝えることで、あの人はあなたから決して離れまいと決心するのです。',
'　2020年8月、[%NAME_OTHER%]さんのほうから距離を縮めてもらうために[%NAME_SELF%]さんにできることとは、あなたが何かとあの人をサポートするように行動してみるといいでしょう。<br><br>　たとえば職場が一緒であれば、あの人の作業を手伝ったり、差し入れをしたりすることであの人はとても喜んでくれるはずです。またあの人の悩み相談や愚痴の一言も聞いてあげるようにすると、あの人はあなたを手放したくないと心から感じるでしょう。いつもあなたがそばで微笑んでくれているということが、あの人の中でごく日常のことに思えてくると、次第にあの人の方からあなたに近づいてくれます。<br><br>　そうしていつしかあの人の方から愛の言葉を口にしてくれるでしょう。',
'　[%NAME_OTHER%]さんのほうから距離を縮めてもらうために、[%NAME_SELF%]さんにできることとは、見返りを期待することなくあの人に寄り添う気持ちを持つことです。<br><br>　「ここまでしたのだから、あの人の方から連絡があって当然だろう」と考えてしまうと、あっという間に二人の距離は遠ざかってしまうかもしれません。ですのであなた自身が特に何も考えず、あの人のことを好きという気持ちを大切にするだけでも、あの人の心を引き寄せられそうです。そうしてあなたがあの人にしたことは、必ずあの人の心に届いているはずですから。<br><br>　あの人はあなたの愛に応えようと、この8月からその意欲が高まってきそうです。そうして二人の距離はいつの間にか縮まっていることでしょう。',
'　[%NAME_OTHER%]さんのほうから距離を縮めてもらうために、あなたは何でもあの人に相談するようにしてみてください。<br><br>　もし職場が同じであれば、仕事の進め方であるとか、分からないこととか、あの人からアドバイスをもらおうとすることで、あの人は何かと親身に応えてくれるでしょう。そうしてあなたのためにとあの人は何かと力を差し出してくれるに違いありません。そうしてあなたがあの人にお礼を伝えることで徐々に関係は親しくなれそうです。<br><br>　そのことをきっかけにしてあの人もあなたに近づこうとするでしょう。そうしていつの間にか二人は仕事でコンビを組んだり、同じ役割を任されたりして、距離がぐっと縮まるのです。',
'　2020年8月、[%NAME_OTHER%]さんのほうから距離を縮めてもらうために、[%NAME_SELF%]さんにできることとはちょっとしたチャンスでも逃さないという姿勢を持つことです。<br><br>　どうしても距離を縮めるのにあなたがためらいの気持ちを持ってしまったり、過度に緊張してしまったりすることで、二人の距離はなかなか縮まることはないのかもしれません。そうして「何もしない」という選択をあなたがしてしまうと、あの人も結局がっかりしてしまうのではないでしょうか。ですのであの人と今日でも会えると分かったら、あなたの方から近づいてみてください。<br><br>　そうすると、あの人の方もあなたが来てくれるのを待っていることでしょう。そしてあの人の方からも近づいてきてくれるのです。',
'　[%NAME_OTHER%]さんのほうから距離を縮めてもらうために[%NAME_SELF%]さんにできることとは、何かとあの人に質問したり、できないことをお任せしてみるといいでしょう。<br><br>　あの人が何かと仕事を優先にするのであれば、仕事中心のお願いごとをすることが二人の距離を縮めてくれるのです。あの人はあなたに聞かれたことをきちんと理解して喜んで説明をしてくれたり、自分なりの秘めたアイディアをあなたにだけ教えようとするでしょう。そうして二人で共通意識を持てば持つほど、お互いが離れられずにいるのです。またそれをきっかけにして、お互いにしか分からないような話題作りをあなたが積極的にしていくのも有効なのです。<br><br>　そうして二人の距離はぐっと縮まるでしょう。',
'　[%NAME_OTHER%]さんのほうから距離を縮めてもらうために[%NAME_SELF%]さんにできることとは、自分らしさを大切にすることです。<br><br>　あの人のために本心を隠したり、好きという気持ちがエスカレートして執着心に変わったりすると、二人の距離が遠ざかってしまうかもしれません。あの人は相手から束縛されると、どうしても逃げたくなってしまうようです。ですのであなた自身がなるべく心にゆとりを持つことで、あの人の関心を惹きつけるのです。そうすることは結局自分らしく生きることなのです。<br><br>　そしてあなたらしくいることが、あの人の関心を引き寄せると思えば、それほど過度に緊張することはないでしょう。そうして二人は自然に打ち解けていくのです。',
'　[%NAME_OTHER%]さんのほうから距離を縮めてもらうために[%NAME_SELF%]さんにできることとは、あの人の助けになることです。<br><br>　あの人と親しくなるために近づくよりも、あの人を支えるために近づく方が自然にできますし、あなたの好意があの人に優しく伝わることでしょう。なのでもしあの人と職場が同じだったり、趣味の活動で顔を合わせることがあったりしたら、何かあの人の助け役を買って出てみると良さそうです。<br><br>　あなたの優しさや気配りは、あの人の仕事をスムーズにさせていくことでしょう。そうしてあの人は「あなたの助けなしには何もできない」ということに気が付いたとき、あの人はあなたに感謝しながら近づいてきてくれるのです。',
		)
		);
?>