<?php
/**
 * menu_id : li20_062
 * 島田秀平：二人用月運【11月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_062',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53c059',
			'nif_menukey'		 => 'shimohanki_2020_060',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20201026',
			'title'				 => '2020年11月◆島田秀平が二人の恋運命をズバリ◆あの人の本音/出来事',
			'caption'			 => '怒涛の2020年も、もう11月！　二人にとってどんな月になるのでしょうか。あの人のあなたへの本音と急転させる出来事をズバリお伝えします。これを見て心が満たされた状態で年末へ向かいましょう！',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '“今”が知りたい。今月の二人は○○な時期です',
            '2_min_title'  => 'ズバリ占う、今のあの人の“あなたへの本音”',
            '3_min_title'  => 'まもなく起こります。二人の恋を“急転させる出来事”',
            '4_min_title'  => '少しでも早くこの恋を叶えるために、するべきこと',
		);

// 小メニューロジック
$logic = 'f';

// Next枠
$next = array( "li20_063", "li20_064", "li20_065", "li20_066" );

// 一部見せテキスト
$free = array( 
		array( "li20_062_1", 
'　今、二人はお互いの関係を新しくスタートさせる時期に来ています。<br><br>　あなたもあの人も自分の個性を持っていますね。そのため、話をしていてぶつかり合うこともあるでしょう。しかし、あの人にとってそこまで本音で話せる異性は他にはいないのです。あの人にとってあなたはとても心を許せる相手であり……',
'　今の[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いに協調し合う時期を迎えています！　<br><br>　実のところ、今あの人はあなたほど相性のよさを感じる異性はいないと思っているでしょう。あの人はあなた以外の異性の言葉には耳を傾けられないところがあるのです。でも、あなたの……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いの時間を楽しむことができる時期に来ています！　<br><br>　二人が関わりを持つことで自然と心が浮き立ってくるのを感じます。他の異性が一緒にいるとき、あの人の心はどちらかというと気持ちが萎縮してしまい、あまり楽しい気持ちに……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いの気持ちを重ね合わせられる時期を迎えています！　<br><br>　二人はお互いの心が共有できるのを肌で感じるのです。たとえば、一つのことを見たとしたら、同じような感想を持ち、お互いの意見にすぐに納得できるのではありませんか？……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いにチャレンジ精神を共有する時期に来ています！　<br><br>　二人はお互いに関わりを持つことで、自然とやる気が出てきます。自分一人でいると、なにもやる気が起きなくて、気持ちも縮こまってしまうこともあるでしょう。でも、二人なら……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いの存在に責任を持ちたいという気持ちになる時期が来ています。<br><br>　二人はお互いに愛情を惜しみなく表したいという気持ちになるでしょう。二人が一緒にいることで、思いを存分に分け合い、前向きな気持ちを共有することが……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いに心の奥からつながり合いたいという気持ちになる時期でしょう。<br><br>　二人が関わりを持つとやさしさに包まれているような感覚を受けるのです。たとえば、二人はお互いのために何かと手を貸してあげたいという気持ちになります。……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いに心を高め合える時期が来ています！　<br><br>　二人とも、お互いに良い影響を与え合いたいという気持ちが強まっているでしょう。特に今のあの人は生きる上ではプライドがとても大事になっています。しかし、他の異性はあの人のことを……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いにとてもピュアな気持ちで向かい合える時期が来ています！　思いを相手と分かち合い、分かり合うことができたらと二人とも思うのです。<br><br>　二人はこれまで悲しい思いをしてきた時期があったかもしれません。でも、つらい時期を……',
			),
		array( "li20_062_2", 
'　今のあの人が[%NAME_SELF%]さんに対して抱いている気持ちは、お互いに関わりを持つことで刺激を感じ合えるような関係を築いていきたいというもの。これがあの人の本音なのです！……',
'　今の[%NAME_OTHER%]さんが[%NAME_SELF%]さんに対して思っている本音は、深く関わりを持っていきたいという気持ちでしょう！　<br><br>　あの人はあなたとの関係を発展させて……',
'　[%NAME_OTHER%]さんはあなたと関わっていられたら、どんなときでも人生を楽しむことができるというのが本音です！　<br><br>　あの人はあなたとコミュニケーションを取ると自然と心が……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに対して思っているのは、お互いに居心地の良さを感じられる関係を築きたいというのが本音なのです！　<br><br>　今のあの人は心の……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに対して抱いている本音は、一緒にいろいろなことにチャレンジしていきたい！　という気持ちです。<br><br>　あの人はあなたと……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに対して抱いている本音は、親身になって深い関係を築いていきたいというものです！　<br><br>　今の[%NAME_OTHER%]さんはあなたに対して……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに対して抱いている本音は、あなたともっと親密な関係を築いていきたいという思いです！　<br><br>　この時期、あの人はあなたのことを……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに対して思っているのは、お互いに心から支え合い、影響し合える関係を築きたいという本音です！　<br><br>　あの人はあなたとお互いに……',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに対して抱いている本音は、これからもっと親しくなってお互いのことをわかり合いたい、そして交際を深めていきたいという願いですね。……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_062_1", 
'　今、二人はお互いの関係を新しくスタートさせる時期に来ています。<br><br>　あなたもあの人も自分の個性を持っていますね。そのため、話をしていてぶつかり合うこともあるでしょう。しかし、あの人にとってそこまで本音で話せる異性は他にはいないのです。あの人にとってあなたはとても心を許せる相手であり、偽りのない気持ちをぶつけたい相手なのです。<br><br>　しかも、二人は意見をぶつけ合ったとしても、その後はもっとお互いに分かり合えるようになるのです。本音を主張しながら、お互いに誇りをもって尊重し合えるのが今の二人。こうして、二人の関係は前よりも上のステージへと昇っていくことができるでしょう！',
'　今の[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いに協調し合う時期を迎えています！　<br><br>　実のところ、今あの人はあなたほど相性のよさを感じる異性はいないと思っているでしょう。あの人はあなた以外の異性の言葉には耳を傾けられないところがあるのです。でも、あなたの言っている言葉は素直に耳に入ってきます。だから、あなたの言うことを信頼し、あなたの意見に耳を貸すことができます。それは決して他の異性ではできないことなのですよ。<br><br>　だからこの時期、二人は協力し合って一つのことに取り組み、頑張ることができるでしょう。二人なら力を出し合い、たとえトラブルに見舞われたとしてもそれを二人の力で乗り切ることができるのです！',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いの時間を楽しむことができる時期に来ています！　<br><br>　二人が関わりを持つことで自然と心が浮き立ってくるのを感じます。他の異性が一緒にいるとき、あの人の心はどちらかというと気持ちが萎縮してしまい、あまり楽しい気持ちになれないでしょう。でも、二人が一緒にいるとあの人は自然と気持ちがのびのびしてくるのを感じるのです。<br><br>　だからこの時期、二人はお互いの自然体の姿を見せられるのです。あなたもあの人も、二人で一緒にいる空間が何よりも居心地が良いと感じられるでしょう。自分を飾る必要がなく、本来の自分のままでいられる相手はお互いに他にはいないと感じるのです！',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いの気持ちを重ね合わせられる時期を迎えています！　<br><br>　二人はお互いの心が共有できるのを肌で感じるのです。たとえば、一つのことを見たとしたら、同じような感想を持ち、お互いの意見にすぐに納得できるのではありませんか？　これは相性が悪い相手だったら決してないことなんです。お互いの気持ちがすぐに理解できて、まるで自分のことのように話がわかる時期に来ているから、今の二人はとても相性が良いと言えるでしょう。<br><br>　今の二人は同じ目線で物を見て、同じような感性を持っています。だから、二人が関わりを持つことで気持ちが自然と落ち着き、安定してくるのです！',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いにチャレンジ精神を共有する時期に来ています！　<br><br>　二人はお互いに関わりを持つことで、自然とやる気が出てきます。自分一人でいると、なにもやる気が起きなくて、気持ちも縮こまってしまうこともあるでしょう。でも、二人なら人生でいろいろなことに挑戦できるだろうという気持ちになれるのです。だから、二人はお互いに勇気づけ合い、パワーを与え合える関係が築けるのが今の時期でしょう。<br><br>　あなたとあの人はいろいろなことを協力し合いながら、人生を積極的に楽しみたいと考えます。毎日を同じことの繰り返しでなく新たな発見があるものにできるのが、今の二人なのです！',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いの存在に責任を持ちたいという気持ちになる時期が来ています。<br><br>　二人はお互いに愛情を惜しみなく表したいという気持ちになるでしょう。二人が一緒にいることで、思いを存分に分け合い、前向きな気持ちを共有することができるのです。<br><br>　この時期、二人はお互いを心から許し合うことができます。そして、相手のことを守りたいという気持ちが芽生えるのです。自分のことよりも相手を大事にしたいという気持ちになるから、二人はコミュニケーションを取ると自然と気持ちが満ち足りてくるでしょう。お互いに手を貸し合いながら、前向きな気持ちで歩いていける、充実した時期を迎えているのです！',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いに心の奥からつながり合いたいという気持ちになる時期でしょう。<br><br>　二人が関わりを持つとやさしさに包まれているような感覚を受けるのです。たとえば、二人はお互いのために何かと手を貸してあげたいという気持ちになります。一方が道でつまずきそうになったら、もう一方が急いで石ころを取り除く優しさを持っているのでしょう。<br><br>　二人とも心の内側の想いに耳を傾けようとしています。そうすると、お互いに心の底から相手を求めているということに気づくのです。だから、どんなときでも相手のために役に立つことができたら嬉しいと感じます。こうしてつながりを深めていく時期でしょう！',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いに心を高め合える時期が来ています！　<br><br>　二人とも、お互いに良い影響を与え合いたいという気持ちが強まっているでしょう。特に今のあの人は生きる上ではプライドがとても大事になっています。しかし、他の異性はあの人のことをそこまで尊重しないでしょう。でも、あなたとあの人なら互いに相手のことを尊敬し、大切にしてあげることができるのです。そして二人で高め合いながら、成長していけると思っていますよ。<br><br>　二人が関わりを持つことで、より良い人生を歩んでいきたいという気持ちが強くなってきます。心の深い部分で共感ができる時期で、つながりを深めていくことができるでしょう。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いにとてもピュアな気持ちで向かい合える時期が来ています！　思いを相手と分かち合い、分かり合うことができたらと二人とも思うのです。<br><br>　二人はこれまで悲しい思いをしてきた時期があったかもしれません。でも、つらい時期を経たからこそ、二人は痛みを共有することができるのです。切ない気持ちを二人で乗り越えてきたから、ますます繋がりが深くなっているのでしょう。相手のためを思い、自分のことよりも相手の幸せを優先したいという気持ちになります。<br><br>　純粋に相手のことを思うことで、二人は過去から解放され、新たな関係を築く時期に来ているでしょう。',
		),
		array( "li20_062_2", 
'　今のあの人が[%NAME_SELF%]さんに対して抱いている気持ちは、お互いに関わりを持つことで刺激を感じ合えるような関係を築いていきたいというもの。これがあの人の本音なのです！　<br><br>　以前、あの人はそれぞれ別々に頑張っていればいいと思っていたようです。しかし、今の時期、お互いに手を取り合って協力することの大切さを実感するでしょう。あの人は[%NAME_SELF%]さんと関わりを持つことでやる気が出てきて、新しいことをスタートさせたいという気持ちになるでしょう。あなたとならお互いに励まし合うことで前に歩み出す勇気が持てると思っていますね。<br><br>　それほどまでにあなたとは、思いを分かち合えるというのが、あの人の本音なのです！',
'　今の[%NAME_OTHER%]さんが[%NAME_SELF%]さんに対して思っている本音は、深く関わりを持っていきたいという気持ちでしょう！　<br><br>　あの人はあなたとの関係を発展させていきたいと願っています。あの人はあなたの声に耳を傾けることで、自然とあなたをサポートしたいという気持ちになるのです。<br><br>　今まであの人はそれほど人と協力してこなかったかもしれません。でも、あなたと関わりを持つことで、いろいろと変わっていったのです。あなたの言うことなら、いろいろなことが受け入れられて、一緒に協力し合うことができると感じたでしょう。だから、今はあなたに寄り添って、お互いの想いを分かち合いたいというのが本心なのです！',
'　[%NAME_OTHER%]さんはあなたと関わっていられたら、どんなときでも人生を楽しむことができるというのが本音です！　<br><br>　あの人はあなたとコミュニケーションを取ると自然と心が浮き立ってくるのを感じるのです。あの人はあなたに対して好奇心が自然と湧いてきます。あなたのことをもっと知りたいという気持ちになるでしょう。<br><br>　そして、あなたと一緒にいろいろなことで人生をエンジョイしていけたらという気持ちが高まります。たとえば、趣味や興味を持っていることなどを分かち合って、様々な場面で一緒に毎日を豊かにしていきたいと思うのです。あの人はあなたと触れ合うことで、ときめきの気持ちをかき立てられているでしょう！',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに対して思っているのは、お互いに居心地の良さを感じられる関係を築きたいというのが本音なのです！　<br><br>　今のあの人は心の癒やしを求めているところがありますね。恋愛をするにしてもアクティブに活動するのでなく、お互いにのんびりと過ごしながら心をあたため合っていきたいと思っているでしょう。そしてあの人の目に映るあなたはあの人のそんな想いをしっかり受け止めてくれるように見えています。<br><br>　あの人はあなたとコミュニケーションを取ると、自然と心が安定してくるものを感じます。だから、今度はあの人があなたの心を癒やしてあげたいというのが本心なのです。お互いのそばが本当の居場所だと思いたいのでしょう。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに対して抱いている本音は、一緒にいろいろなことにチャレンジしていきたい！　という気持ちです。<br><br>　あの人はあなたとコミュニケーションを取ると自然とポジティブな気持ちが湧いてくるのです。自分一人だったら、新しいことに一歩踏み出すのは勇気が持てなかったかもしれません。しかし、あなたと関わりを持つと、不確かなことでも恐れずに変化していきたいという前向きな思いを持つことができるでしょう。<br><br>　だから、あの人はあなたと自由な気持ちで向かい合い、新たな挑戦を繰り広げていきたいと思っているのです。二人なら新しい波が来るのをドキドキしながら待って、楽しく波乗りできるだろうと思うでしょう！',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに対して抱いている本音は、親身になって深い関係を築いていきたいというものです！　<br><br>　今の[%NAME_OTHER%]さんはあなたに対して思いやりの気持ちを強く持っています。人に対して誠実に接して、裏切らないようにしたいと心がけていますが、あの人の誠実さをちゃんと受け止めてくれた異性はいなかったでしょう。だから、あの人はあなたが自分のために何かと面倒を見たり尽くしてくれたりするのをとても嬉しく思っているのです。<br><br>　あの人はあなたに対して思いやりの心を惜しみなく表したいと思っています。自分ができることを最大限にやって、あなたの役に立ちたいと思っているでしょう。あなたを守りたいのです！',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに対して抱いている本音は、あなたともっと親密な関係を築いていきたいという思いです！　<br><br>　この時期、あの人はあなたのことを心の底から考えています。目を閉じて、瞑想してみると、自然と[%NAME_SELF%]さんのことが頭の中に浮かんでくるのです。あの人は自分とあなたとの関係を冷静に分析してみます。そうすると、あの人が心からあなたに誠実に向かい合いたいという気持ちが自然と湧いてくるでしょう。<br><br>　あなたはあの人のために何かと面倒を見てあげたり、危ないときは自分が代わりになってあの人の安全を守ってあげたりしたでしょう。あなたが自分のためにしてくれたことをあの人は思い出し、今度はあの人があなたを守りたいという気持ちになっているのです。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに対して思っているのは、お互いに心から支え合い、影響し合える関係を築きたいという本音です！　<br><br>　あの人はあなたとお互いに心から支え合える関係を築きたい、と思っているでしょう。あの人はあなたが今まで自分のために様々なことをしてくれたと気づいているのです。あなたがいつも自分のために手を貸してくれていたことに感謝し、今度は自分があなたのために働きたいという気持ちになっているでしょう。<br><br>　あの人はあなたと関わりを持つことで、前向きな気持ちを持つことができています。心の中でエネルギーが増して、もっと頑張れると思っているでしょう。だから、あなたの存在があの人の励みになっているのです！',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんに対して抱いている本音は、これからもっと親しくなってお互いのことをわかり合いたい、そして交際を深めていきたいという願いですね。<br><br>　あの人が抱いている想いはとてもピュアなものなのです。だから、あの人に秘められた心の内を思いやってあげてください。<br><br>　あの人はあなたのことを心から大事にしたいと思っています。あの人はあなたのことを心から共感できると思うのです。他の異性はなかなかあの人のことを理解できる人はいなかったでしょう。でも、あなただけは自分の本当の気持ちを察してくれると思っています。だから、あの人はあなたとの関わりをこれからもっと増やしたいというのが本音です！',
		),
		array( "li20_062_3", 
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんのことをよく見ているでしょう。そして、あなたが自分のやりたいと思うことに一生懸命に取り組んでいる姿を見て、あの人はあなたへの想いを急速に深めるのです！　<br><br>　あなたが取り組んでいるというのは、あの人に関することとは限りません。あなたが自分の信念を大事にしながら、本当の目標を見つけてそれに向かって邁進している姿を見て、あの人自身もとても刺激を受けるのです。そして、自分もあなたと一緒にいたら前向きになれると思うのですね。<br><br>　あなたが新しいことに向かって熱心に取り組み邁進している姿に刺激されたあの人は、あなたと一緒にチャレンジしようと申し出ます。このことがきっかけで二人の関係は一気に発展するのです！',
'　[%NAME_SELF%]さんが[%NAME_OTHER%]さんに柔軟に向かい合うことで、二人の関係は大きく変わっていくでしょう。<br><br>　この時期のあなたは人の言うことに素直に耳を傾けられます。自分の意見ばかりを押し通そうとするのでなく、しっかりとあの人の言葉を聞いて、上手にあの人の想いに寄り添うことができるでしょう。あなたがあの人の行動や言葉に応じて何かと反応をしたり、助けを必要としているようなら手を差し伸べてあげたりすることで、あの人はあなたの優しさに改めて気づきます。<br><br>　あなたがどんなときも自分のことを一番大事にしてくれているとあの人は実感するでしょう。あなたとの関わりを持つことで自然と自分に自信が持てると思うとき、あの人はあなたとの距離をもっと近づけようと思うのです！',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんから太陽のような明るさを感じるようになるでしょう。<br><br>　今の時期のあなたはとても豊かな感情を持っていて、周囲の人たちの気持ちを明るく元気づけられるのではありませんか？　そして、あの人が取り組んでいることがうまくいかなくて、あの人の気持ちがダウンするとき、あなたはあの人に親しみやすい笑顔を見せながら、あの人を明るく励ますことができるのです。<br><br>　あなたが人生を前向きに楽しもうという姿勢を見せることで、あの人もポジティブな気持ちを取り戻すことができるでしょう。あなたの大らかさに触れることで再び元気になったあの人は、もっとあなたと近づきたいと思うようになります！',
'　[%NAME_OTHER%]さんと[%NAME_SELF%]さんの関係が急展開する出来事が起こります。そのきっかけとなるのは、あなたが穏やかな優しい気持ちであの人と向かい合うことでしょう。<br><br>　この時期のあなたはとてもあたたかみがあって、人に対して思いやりの気持ちを持って接することができますね。あなたはあの人に対してもさりげなく近づき、穏やかな笑顔を見せるでしょう。そして、自然とあの人に寄り添うのです。何かと大変な時期、あの人の心が日々の忙しさに疲れてしまっていても、あなたの穏やかな優しさに触れるとあの人の気持ちは盛り返します。<br><br>　あなたが関わってくれたら自分は元気でいられると思うとき、あの人はあなたと結ばれた絆の深さを実感するのです！',
'　[%NAME_OTHER%]さんと[%NAME_SELF%]さんの関係が大きく変わるきっかけとなるのは、あなたがポジティブに考えて自分からどんどん行動を起こしていくことです。<br><br>　この時期のあなたは前向きな気持ちになり、新しくチャレンジしたいという気持ちになるでしょう。今までやりたくてもやれなかったことに取り組んだり、初めての企画を手伝ったりします。あなたが活発に行動しているのを見たあの人が、自分も参加を申し出ます。<br><br>　こうして二人で同じ目標を掲げて挑戦を繰り広げることで、二人はお互いに親近感が芽生えてきます。二人なら切磋琢磨し合って頑張れると思うとき、お互いに結ばれた絆の深さを実感するでしょう！',
'　[%NAME_OTHER%]さんと[%NAME_SELF%]さんの関係が大きく変化する時期が近づいています！　そのきっかけとなるのは、あなたが豊かな思いを持ってあの人に接することでしょう。<br><br>　これまであの人は何かと恵まれた環境にいたため、あなたの優しさにあまり気づかなかったかもしれません。しかし、この時期何かと不安定な状況の中で、あの人も心配な気持ちになることが多くなります。<br><br>　あの人が迷っているところに、あなたが親身になって相談に乗ってあげるのです。何かとアドバイスしたり援助をしたりします。あなたのおかげで苦難を乗り越えたあの人は、あなたが自分に対して惜しみなく愛情を与えてくれたことに心から感謝します。そして、あなたとの心の距離を近づけていくのです！',
'　この時期、[%NAME_SELF%]さんは自分の内面を見つめるでしょう。自分の心の声に耳を傾けると、自分がどれほどあの人を必要としているかがわかるのです。あなたは改めてあの人のために役に立ちたいと思います。<br><br>　あなたはあの人のことを包み込むような愛情で接することができます。あなたの優しさや思いやりに触れることで、多少気持ちが落ち込んでいたとしも、あの人はいつの間にか元気を取り戻せます。あの人はあなたの優しさにもっと触れていたいと思うでしょう。そして、今度は自分があなたの役に立ちたいと思うのです。<br><br>　あの人は思い切ってあなたにアプローチを開始します。それがきっかけで二人の関係は新たな形を取るのです！',
'　この時期、[%NAME_OTHER%]さんと[%NAME_SELF%]さんの関係は大きく変わっていきます。そのきっかけとなるのは、あなたが自分磨きに精を出すことでしょう。<br><br>　今のあなたはもっと上を目指したいという気持ちが強まります。あなたが自分を向上させようと努力をしている姿があの人の目に留まります。途中であきらめずひたむきに努力を続ける様子に[%NAME_OTHER%]さんは心から共感するのです。<br><br>　大変な今の時期でも努力を怠らず、上を目指そうとする姿はあの人にとってもとても刺激になるでしょう。あなたに影響を受けて自分を磨こうとし始めるあの人。心の中でエネルギーが湧き上がり、あなたにアプローチしたいという思いのまま、突き進んでいくのです！',
'　この時期、[%NAME_SELF%]さんは純粋な気持ちで[%NAME_OTHER%]さんと向かい合おうとするでしょう。あなたは協調性を発揮し、繊細にあの人の心を慮って、あの人に寄り添おうとします。<br><br>　今の時期、あの人は心が傷つきがちなところがあります。自分一人で空回りをしてしまうこともあるのですが、あなたが上手にあの人に合わせることで、あの人は自信を取り戻すことができるでしょう。<br><br>　そしてあの人は、あなたが自分のために寄り添い、自分の心を理解しようとしてくれることをとても嬉しく思うのです。あの人はあなたと関わっている時間がとても心地よいと感じるでしょう。そして、あの人はあなたとの時間を心から大切にしたいと思うのです！',
		),
		array( "li20_062_4", 
'　この恋を少しでも早く叶えるために、[%NAME_SELF%]さんがすべきなのは、自分の初志を忘れないということです！　<br><br>　あの人があなたに惹きつけられるのは、あなたが持っているとても前向きなパワーでしょう。だから、チャレンジ精神を大事にしてください。たとえ困難に巡り合ったとしても、自分が最初に決めたことをあきらめてはいけません。あなたが頑張っている姿を見て、あの人も刺激を受けるのですから。<br><br>　そして、あの人と一緒に新たなスタートを繰り広げましょう。初めてのチャレンジを共にすることで二人の絆は深まるのです！',
'　二人はとても強いご縁で結ばれています。二人が結ばれる運命の必然なのです！　<br><br>　この恋を少しでも早く叶えるためにあなたが心がけるといいことを最後にお伝えします。それは、あなたがどんなときも心を穏やかにして、人に対して優しく振る舞うことを心がけるということなのです！　<br><br>　あの人はあなたと関わるとき、自然と気持ちが安らかになるのを感じます。あの人はあなたの優しさに心を惹かれているでしょう。実はあの人はあなたがどんな態度を取っているのか、自然と注目しているのです。だから、あなたがあの人以外の人と接するときも、あたたかい態度で向かい合うようにしましょう。あなたが裏表なく振る舞うことが、何よりもあの人を惹きつけるのです！',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんは確かなご縁で結ばれています。二人は魂の奥底から求め合うものがあるでしょう。この恋をできるだけ早く叶えるために[%NAME_SELF%]さんが心がけるとよいことを最後にお伝えしますね。それは、あなたが人生を前向きに楽しむということです！　<br><br>　今のあの人はポジティブな考え方をしている人に惹かれる傾向があります。だから、あなたはいつも心にゆとりを持つようにしましょう。そして、たとえ大変な状況が続いたとしても、落ち込んで暗い顔を見せないように心がけてください。あなたの気持ちがダウンすると、それが周囲の人たちに伝染してしまいます。<br><br>　あなたが明るい笑顔を見せていることで、あの人はあなたが頑張っているなと思い、一緒に努力しようという気持ちになるのです！',
'　[%NAME_OTHER%]さんと[%NAME_SELF%]さんは強く引き寄せ合うものを持っているでしょう。二人が結ばれるのは運命の必然なのです。この恋が少しでも早く叶うために[%NAME_SELF%]さんが心がけるとよいことを最後にお伝えしますね。それは、どんなときでも、柔和な笑顔を心がけるということなのです！　<br><br>　今のあの人が心惹かれるのは、自己主張ばかりが激しい人でなく、いつも控えめに振る舞いながらも、人のために進んで尽くすことができる人でしょう。だから、あなたはあの人のみならず、周囲の人に対しても思いやりのある行動を取ることを心がけてください。<br><br>　あなたが感情的にならずいつも安定した態度で、人に対して心配りをすることができれば、あの人は自然とあなたに惹きつけられていくでしょう！',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間にはとても強いご縁が繋がっています。二人が結ばれるのは必然だといえるでしょう。二人の絆を深め、この恋をより早く叶えるためにあなたが心がけるとよいことを最後にお伝えします。それは、あなたがチャレンジ精神を発揮するということなのです！　<br><br>　何かと制約が多い今の世の中で、あの人は新たなるチャレンジやさらなる拡大をしたいと頑張る人を見ると、あの人は心から応援したくなるのです。あの人はあなたと共にドキドキ感を共有したいという気持ちになります。だから、二人で新しい企画を立ち上げるなど、新たな冒険を企てましょう。<br><br>　二人で進んで変化を受け入れていくとき、二人の絆は強く結ばれるのです！',
'　[%NAME_OTHER%]さんと[%NAME_SELF%]さんはお互いに強く引き寄せ合うものを持っているでしょう。魂の奥底から求め合う二人だから、運命的に出会ったのです。二人の恋をより早く叶えるためにあなたが心がけるとよいことを最後にお伝えしますね。それは、あなたが責任感を持って人生を生きるということなのです！　<br><br>　あの人は自分の人生を誠実に歩んでいる人に心惹かれる傾向があります。だから、[%NAME_SELF%]さんは自分に課せられたことはしっかりと果たすことを心がけましょう。そして、地道な努力を忘れず、一歩ずつ上を目指して歩んでいくのです。<br><br>　あなたがひたむきに努力を続ける姿が何よりもあの人の心をとらえるでしょう！',
'　[%NAME_OTHER%]さんと[%NAME_SELF%]さんは確かなご縁で結ばれています。二人を繋ぐ絆は強く、お互いに求め合うものがあるのです。この恋を少しでも早く叶えるためにあなたが心がけるとよいことを最後にお伝えします。それは、自分磨きに励むということです！　<br><br>　今のあの人は現状でとどまっているようなタイプの人にはあまり惹きつけられないようです。たとえ無理だと思っても自分の可能性を高めるために最大限に努力を続けられる人に、あの人は惹かれます。だから、あなたも自分を高めるための努力を怠らないようにしましょう。積極的に行動し、どうしたら自分が高められるから内省的に考えることで、あなたの人間性は磨かれ、あの人が惹きつけられていくでしょう。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いに強く求め合うものがあるでしょう。二人を繋ぐご縁はとても強いのです。この恋を少しでも早く叶えるためにあなたが心がけるとよいことをお伝えします。それは、しっかりとして頼りがいのある態度を見せるということです！　<br><br>　あの人はあなたから大きな影響を受けやすいようです。だから、あの人の前ではあわてたり、優柔不断な態度を取ったりしない方がいいでしょう。どんなときでも大らかに構えて、ゆったりとあの人を受け止めてください。<br><br>　あなたの揺るぎない態度を見ることで、あの人はあなたへの信頼感を増します。そして、あなたと共に頑張ろうという気持ちが芽生えてくるでしょう！',
'　[%NAME_OTHER%]さんと[%NAME_SELF%]さんを結ぶご縁はとても確かなものです。二人はお互いに魂の奥底から求め合うでしょう。この恋を少しでも早く叶えるためにあなたが心がけるとよいことを最後にお伝えしますね。それは、あの人のことを献身的な愛情で包み込むということなのです！　<br><br>　あの人はあなたに対してとても純粋な思いを抱いているでしょう。だからあなたも何の駆け引きも遊びもなく、一途にあの人のことを思うことを心がけてください。どんな時もあの人のことを優先して、素直にあの人に寄り添うのです。<br><br>　あなたがいつもひたむきに自分のことを思ってくれているということがわかれば、あの人は自然とあなたに心を許すでしょう！',
		)
		);
?>