<?php
/**
 * menu_id : li20_059
 * 木村藤子：一人用月運【11月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_059',
			'contents'			 => 'fujiko_ccs',
			'img_name'			 => 'ccs_fujiko',
			'teller_name'		 => '木村藤子',
			'isp_mid'			 => '53c056',
			'nif_menukey'		 => 'shimohanki_2020_057',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20201026',
			'title'				 => '2020年11月◆あなたの未来を木村藤子が神透視◆出会い/仕事/人間関係',
			'caption'			 => '2020年11月、あなたはどのような未来を迎えているのでしょうか。あなたにやってくる出会いのチャンスや仕事や人間関係好調のチャンスとはどのようなものなのか、そしてあなたが人生を大きく変えるチャンスを掴む為の助言をお伝えしましょう。',
            'base_1_title_self' => 'あなたの暦字',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '2020年11月◆あなたが異性と知り合うチャンスはどこにある？',
            '2_min_title'  => '2020年11月◆あなたに仕事のチャンスはやってくる？',
            '3_min_title'  => '2020年11月◆あなたに起こる人間関係好調のチャンス',
            '4_min_title'  => '2020年11月◆あなたが人生のチャンスを掴むためには',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "li20_057", "li20_058","li20_060", "li20_061" );

// 一部見せテキスト
$free = array( 
		array( "li20_059_1", 
'　2020年11月に、[%NAME_SELF%]さんは人からの紹介で、新しい恋のチャンスをつかめそうです。友だちから異性を紹介されたり、親族や上司から縁談がもたらされたりするでしょう。ただし、この月の……',
'　2020年11月は、異性とコミュニケーションを取っているとき、それがそのまま新しい恋のチャンスになるかもしれません。最初から特別な関係を求めると敬遠されるでしょうが、もう少し余裕を持つようにするとき……',
'　2020年11月は、新しい恋のチャンスは訪れないかもしれません。この月の[%NAME_SELF%]さんは非常に向学心が強くなり、新たな知識を得たい、今ある知識に磨きをかけたいと望むようになります。……',
'　2020年11月は、新しい恋のチャンスそのものはあるでしょう。ただ、[%NAME_SELF%]さんは無気力になっており、たいていの事は面倒くさがったり、後回しにしたり、先延ばしにしたりしがちのようで……',
'　2020年11月は、気まぐれに始めてみた趣味や勉強がきっかけで、新たな恋のチャンスが訪れそうです。この時期の[%NAME_SELF%]さんは自分に対する理想が高くなっており、一皮むけたいと思うので……',
'　2020年11月は、周りを巻き込んで楽しい事を始めるとき、[%NAME_SELF%]さんに新しい恋のチャンスが訪れそうです。一人でじっとしていても何も変わりません。恋愛に限らずやりたい事を思い切って……',
'　2020年11月、[%NAME_SELF%]さんに新しい恋のチャンスが訪れるでしょう。いろいろな人との付き合いを広げる事がきっかけとなるようです。慣れ親しんだ人とばかり付き合いがちなら、新しい……',
'　2020年11月は、興味を持った事に取り組むと、新しい恋のチャンスに恵まれそうです。遠慮せず、冒険心の赴くままに好きな事を始めたら、異性とも知り合いやすいでしょう。……',
'　2020年11月、新しい恋のチャンスは、少し羽目を外したときに訪れそうです。まじめできちんとしているだけでは、異性にあまり強い印象を与えられないかもしれません。……',
			),
		array( "li20_059_2", 
'　2020年11月は、ピンチに見舞われたときに、[%NAME_SELF%]さんは仕事のチャンスをつかむでしょう。この月のあなたは器用に立ち回れますが、波乱に巻き込まれると素晴らしい順応性や直感力を発揮……',
'　2020年11月は、自分の趣味を表に出すと、仕事のチャンスに恵まれます。[%NAME_SELF%]さんは人の役に立ちたくて頑張るでしょうが、もっと個人的な楽しみを追求する方が、自分も相手も満足でき……',
'　2020年11月は、これまでと違った仕事に取り組むと、成功のチャンスをつかめるでしょう。この月は一つのテーマを深く追求しがちですが、行き詰まりも感じやすいようです。少し目先を変える事も、きっと将来に……',
'　2020年11月、仕事のチャンスは[%NAME_SELF%]さんが損得抜きで行動するときに訪れるでしょう。この時期のあなたは、やや自分本位だと思われやすいかもしれません。そのため、周囲に献身的な姿勢……',
'　2020年11月は、思いつきを実行に移すとき、仕事のチャンスを得られるでしょう。この時期の[%NAME_SELF%]さんは創造力も創造力も豊かなのに、考え過ぎて行動をためらいがちのようです。アイデア……',
'　2020年11月は、人の仕事を手伝っていると、[%NAME_SELF%]さんの仕事にもチャンスが訪れます。同じ作業を同じ場所で続けていれば、どうしても飽きてやる気も落ちるでしょう。少し目先を変えて……',
'　2020年11月は、新しい事にチャレンジすると、仕事のチャンスをつかめそうです。チームの中で自分の持ち場を守るだけでは、[%NAME_SELF%]さんの可能性が広がりません。未経験の作業に向き合うと……',
'　2020年11月、仕事のチャンスは[%NAME_SELF%]さんが直感に従うときに訪れるでしょう。この時期のあなたは理詰めで考えて正しい判断を下す事が多い一方、考え過ぎて好機を逃す事もあるようです。……',
'　2020年11月は、周囲と協力するときに、仕事のチャンスはやってきそうです。[%NAME_SELF%]さんは人を頼らず自力でやろうとする反面、助け合いや雑談を苦手に思ってしまうでしょう。しかし、その……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_059_1", 
'　2020年11月に、[%NAME_SELF%]さんは人からの紹介で、新しい恋のチャンスをつかめそうです。友だちから異性を紹介されたり、親族や上司から縁談がもたらされたりするでしょう。ただし、この月のあなたは異性にも気さくで親切なのですが、八方美人と見られて本気にされない可能性もありますから、しっかり相手と向き合う事が必要です。<br><br>　不特定多数の異性と知り合えたとしても、深く理解し合うまでには至らないでしょう。その点、紹介された人と一対一で話をすれば、普段話さない考えなども伝えられますし、相手はあなたの魅力を知るはずです。',
'　2020年11月は、異性とコミュニケーションを取っているとき、それがそのまま新しい恋のチャンスになるかもしれません。最初から特別な関係を求めると敬遠されるでしょうが、もう少し余裕を持つようにするときっとうまくいきます。<br><br>　気になった相手を質問攻めにするのではなく、相手から語り始めるのを待ちましょう。自分の事についても、いきなりあれこれ述べるのではなく、小出しにして相手の興味を引くのです。込み入った事を聞かれても一旦保留にすれば、手軽な遊び相手でなく、本気で付き合える　のではないかと思われやすくなります。',
'　2020年11月は、新しい恋のチャンスは訪れないかもしれません。この月の[%NAME_SELF%]さんは非常に向学心が強くなり、新たな知識を得たい、今ある知識に磨きをかけたいと望むようになります。家で一人で本を読んだり、インターネットで情報を得たりしてばかりでしょう。結果として、人やご縁を遠ざけてしまうのです。<br><br>　しかし、培った知識や知性を生かせる場面に恵まれたなら、異性とのご縁も結ばれやすいでしょう。困っている人に専門的な観点からアドバイスをすると、その相手から感謝されるはずです。その活躍を聞いてあなたにあこがれる異性も現れるかもしれません。',
'　2020年11月は、新しい恋のチャンスそのものはあるでしょう。ただ、[%NAME_SELF%]さんは無気力になっており、たいていの事は面倒くさがったり、後回しにしたり、先延ばしにしたりしがちのようです。それは異性関係も例外ではないため、訪れたチャンスをつかめず、みすみすふいにしてしまうかもしれません。<br><br>　新しい恋を求めて必死になる必要はありませんが、仕事や家事など、やらなければいけない事ややった方がいい事はやりましょう。嫌がりつつも義務を果たそうとする姿勢に惹かれる異性が現れるかもしれません。',
'　2020年11月は、気まぐれに始めてみた趣味や勉強がきっかけで、新たな恋のチャンスが訪れそうです。この時期の[%NAME_SELF%]さんは自分に対する理想が高くなっており、一皮むけたいと思うのでしょう。さらに成長しようという前向きな姿勢が、異性とのご縁を結んでくれるかもしれません。恋を意識していなくても、思わぬ相手と知り合える可能性も十分にあります。<br><br>　始めるものは何でも構いません。ただ、楽しく取り組む事が大切です。自由に楽しむあなたに惹かれて、接触を図ってくる異性もいるでしょう。そのときに直感がひらめいたら、連絡先を交換するのも悪くありません。',
'　2020年11月は、周りを巻き込んで楽しい事を始めるとき、[%NAME_SELF%]さんに新しい恋のチャンスが訪れそうです。一人でじっとしていても何も変わりません。恋愛に限らずやりたい事を思い切って始めたら、仲間になりたいという異性も現れるはずです。<br><br>　あなたが面白い情報を見つけてきてみんなに共有してもいいですし、楽しい事ができないかとみんなで頭をひねるのもいいでしょう。新しい事が動き出したら、積極的に動くうちに、あなたが中心になっていきそうです。あなたの頼もしさや活気に惹かれる異性もいるかもしれません。',
'　2020年11月、[%NAME_SELF%]さんに新しい恋のチャンスが訪れるでしょう。いろいろな人との付き合いを広げる事がきっかけとなるようです。慣れ親しんだ人とばかり付き合いがちなら、新しい知り合いを増やすと、心の動く異性とも知り合えるでしょう。<br><br>　友だちの友だちと交流したり、近くにいてもあまり話した事のない人とコミュニケーションを取ったりするだけでも、人間関係は広がります。ご縁がつながりやすくなり、新たな知り合いからいい人を紹介される機会も増えるでしょう。あなたならきっと、すぐに相手の心をつかめます。',
'　2020年11月は、興味を持った事に取り組むと、新しい恋のチャンスに恵まれそうです。遠慮せず、冒険心の赴くままに好きな事を始めたら、異性とも知り合いやすいでしょう。<br><br>　やってみたいものの時間がないとか、お金がかかりそうだとか思っている趣味や勉強があるなら、ぜひこの時期に始めてみましょう。趣味仲間に話を聞いたり、経験者から情報を集めたりしていれば、異性と知り合う機会も訪れます。身近な異性が同じ趣味だと分かって、話が弾む事もあるかもしれません。いずれにせよ、異性との距離は順調に縮まりそうです。',
'　2020年11月、新しい恋のチャンスは、少し羽目を外したときに訪れそうです。まじめできちんとしているだけでは、異性にあまり強い印象を与えられないかもしれません。<br><br>　異性と知り合おうと、無理に意識する必要はありません。ですが、交流の機会があったなら、気後れせずに応じてみてください。中には、知らない人や、あまり親しくない人もいるかもしれませんが、少しでも明るく楽しそうな印象を与えられるようにしましょう。礼儀正しいだけでなくユーモアもあると思ってもらえれば、[%NAME_SELF%]さんの魅力としてきっと異性に伝わります。',
		),
		array( "li20_059_2", 
'　2020年11月は、ピンチに見舞われたときに、[%NAME_SELF%]さんは仕事のチャンスをつかむでしょう。この月のあなたは器用に立ち回れますが、波乱に巻き込まれると素晴らしい順応性や直感力を発揮できるはずです。<br><br>　誤って大量に注文し過ぎたり、取引先が無茶な要求をしてきたりといった事が起こったとき、他人の失敗の後始末をあなたがさせられるかもしれません。しかし、限られた条件で工夫を重ね、粘り強く交渉を続けて成功に導けるよう尽力しましょう。あなたの姿勢は高く評価され、協力者も集まってきます。',
'　2020年11月は、自分の趣味を表に出すと、仕事のチャンスに恵まれます。[%NAME_SELF%]さんは人の役に立ちたくて頑張るでしょうが、もっと個人的な楽しみを追求する方が、自分も相手も満足できそうです。<br><br>　気になる有名人に会いたいとか、会社のお金で趣味を楽しみたいとか、公私混同な動機で構いませんから企画を出してみましょう。案外周りの人も面白がって、あなたのアイデアを実現しようと動くかもしれません。もともと自分の好きな分野ですからやる気が高まりますし、成果をあげて実力が認められる可能性も高いでしょう。',
'　2020年11月は、これまでと違った仕事に取り組むと、成功のチャンスをつかめるでしょう。この月は一つのテーマを深く追求しがちですが、行き詰まりも感じやすいようです。少し目先を変える事も、きっと将来に役立ちます。<br><br>　未経験の案件があれば、自分から志願してみてください。異業種間の交流や協業の機会があれば、物怖じしないで参加しましょう。最初は慣れない作業や考え方の違いに戸惑うでしょうが、分析力や直感力が高まって大きな成果を得られそうです。新しい分野のリーダーになったり、思わぬ相手からスカウトされたりする可能性もあります。',
'　2020年11月、仕事のチャンスは[%NAME_SELF%]さんが損得抜きで行動するときに訪れるでしょう。この時期のあなたは、やや自分本位だと思われやすいかもしれません。そのため、周囲に献身的な姿勢を示す必要があるようです。<br><br>　報酬の期待できない手伝いを頼まれたり、後輩の教育係を任されたりしたなら、どうして自分がなどと思わず、快く応じて取り組んでください。他人のために骨身を惜しまない様子に、周りは大きく見る目を変えるでしょう。リーダーにふさわしいと評価されて、昇進や昇給につながりそうです。',
'　2020年11月は、思いつきを実行に移すとき、仕事のチャンスを得られるでしょう。この時期の[%NAME_SELF%]さんは創造力も創造力も豊かなのに、考え過ぎて行動をためらいがちのようです。アイデアは表に出さないと、成功への道が開けません。<br><br>　みんなから意見を求められたり、コンクールなどで作品や企画の募集を目にしたりする事があったら、積極的に発信してみてください。採用されれば新しい展開につながりますし、採用されなくても誰かの目に留まります。後で興味深い仕事に登用されるかもしれません。',
'　2020年11月は、人の仕事を手伝っていると、[%NAME_SELF%]さんの仕事にもチャンスが訪れます。同じ作業を同じ場所で続けていれば、どうしても飽きてやる気も落ちるでしょう。少し目先を変えて違う仕事に取り組む事で、運気が高まりそうです。<br><br>　停滞しがちな案件があればあなたが助言したり、アイデアを出したりして、悩んでいる同僚の相談に乗り、手を貸す事も大事。他の人の問題を解決するために考える事で、自分の仕事にもヒントを得られるでしょう。あなたの決断力や面倒見のよさが上司の目に留まり、大きな仕事や地位を任せられる可能性もあります。',
'　2020年11月は、新しい事にチャレンジすると、仕事のチャンスをつかめそうです。チームの中で自分の持ち場を守るだけでは、[%NAME_SELF%]さんの可能性が広がりません。未経験の作業に向き合うと、隠れた才能が目覚めます。<br><br>　転職や独立をしてもいいのですが、そこまでしなくてもいつもの仕事で別のやり方を試してみたり、他の人の作業を手伝ったりすれば、目先が変わって刺激を得られます。もちろん新規の案件があれば、積極的に志願しましょう。積極性や柔軟性を周囲に示すいい機会になります。',
'　2020年11月、仕事のチャンスは[%NAME_SELF%]さんが直感に従うときに訪れるでしょう。この時期のあなたは理詰めで考えて正しい判断を下す事が多い一方、考え過ぎて好機を逃す事もあるようです。理屈より、思いつきや好き嫌いで動いた方がうまくいくでしょう。<br><br>　直接仕事に関係なくても、面白そうな事なら手を出し、心惹かれる企画や案件なら、先が見えなくても乗ってみてください。楽しみながら取り組むと、周りも面白そうだと感じて話に加わってきます。大きな計画に発展して、あなたが中心になる可能性もあるでしょう。',
'　2020年11月は、周囲と協力するときに、仕事のチャンスはやってきそうです。[%NAME_SELF%]さんは人を頼らず自力でやろうとする反面、助け合いや雑談を苦手に思ってしまうでしょう。しかし、そのような苦手の中に、転機は潜んでいるようです。<br><br>　この時期、チームの一員として難しい作業を受け持つ機会があるでしょう。一人では解決できず助言を求めたり、周りが手を差し伸べてくれたりする事も増えるはず。そういった変化がなくても、自分から手助けを申し出れば、あなたの粘り強さが皆に知られるでしょう。評価が高まって、より大きな仕事につながる可能性もあります。',
		),
		array( "li20_059_3", 
'　2020年11月に人間関係が順調になるのは、[%NAME_SELF%]さんが人の誘いを断るときのようです。この月のあなたは付き合いはいいのですが、調子がよ過ぎて今一つ信頼されにくいかもしれません。仕事やプライベートの誘いを承諾するだけしておいて、都合が悪くなるとキャンセルするといった事を繰り返していたら、誘いも来なくなってしまいます。<br><br>　この時期は、仕事や勉強に集中し、遊びや用事に誘われても断りましょう。その代わり、既に交わした約束は忘れず、恩のある人の頼み事は引き受ければ、筋が通っていると見てもらえるはずです。',
'　2020年11月は、苦手な人とも交流すると、人間関係がよくなるチャンスを得られます。この月の[%NAME_SELF%]さんは誰とでも親しいようで、実は選り好みをしがちです。ですが、あまり親しくない相手とも付き合ってみてください。<br><br>　仕事で口うるさい上司や同僚から助言されたら、聞き流さずに耳を傾けうなずきましょう。気まずい人にも自分からコミュニケーションを図ってみてください。意外な一面に親しみを感じ、あなたの印象もよくなるはずです。これまで避けていたタイプの人との交流も順調に広がるでしょう。',
'　2020年11月、人間関係がよくなるチャンスは、[%NAME_SELF%]さんが人を助けるときに訪れます。この月は自分のために行動しがちですが、周りに協力したり力を貸したりすると、付き合いも円滑になるでしょう。<br><br>　仕事がうまくいっていない同僚や後輩のフォローを命じられたり、身近な人がトラブルに見舞われたりしたときには、面倒だと思わず親身になってあげてください。ただし、あなたなら簡単に問題を解決できる事も多いでしょうが、自分のやり方を押しつけてはいけません。相手の立場を考えながら接したら、その後の関係がよくなります。',
'　2020年11月は、仲裁に乗り出すと、人間関係を好調にするチャンスをつかめるでしょう。この時期の[%NAME_SELF%]さんは面倒を避けがちですが、あえて揉め事に介入すると皆を満足させられそうです。<br><br>　職場で派閥間の対立があったり、意見がぶつかったりしていたら、あなたが間に入って双方の言い分を聞きましょう。友だち同士が険悪になっているときも、軽い調子で割って入ってみてください。あなたが楽観的な見通しを示したら、当事者たちの頭も冷えて、話し合う雰囲気になるでしょう。あなたがいれば大丈夫だと思われて、人望が集まります。',
'　2020年11月、[%NAME_SELF%]さんの人間関係が好調になるチャンスは、趣味について語るときに訪れるでしょう。あなたの感性は個性的で、周囲から浮きがちかもしれません。ですが、無理に周りに合わせず、自分の素顔を見せましょう。<br><br>　友だちや同僚同士で好きな映画や音楽などの話になったら、正直に自分の好みを話してください。誰も知らないなら、どこがいいのか熱く語りましょう。周囲は、理解はできなくてもあなたの個性を受け入れますし、中には同じ好みの人がいるかもしれません。SNSで趣味を発信するのも、同好の士とつながって人間関係を広げられるでしょう。',
'　2020年11月、人間関係がよくなるチャンスは、[%NAME_SELF%]さんが面倒事を引き受けるときに得られるでしょう。自分の事ばかり考えていると、次第に孤立してしまいます。自分の時間や労力を他人に割く事で、周りの見る目は変わるでしょう。<br><br>　目立たないわりに難しい仕事も、嫌な顔をしないで取り組んでください。忙しくても誘われたらなるべく応じていれば、付き合いがいいと思われて、最初に声をかけられるようになります。周りの相談にも快く乗るようにしているとば、頼れる存在として皆に認められていくでしょう。',
'　2020年11月は、少しわがままになる方が、人間関係がよくなるチャンスを得られるでしょう。この月は都合のいい人として扱われてばかりですが、もっと自己主張をしてみてください。<br><br>　人から手伝いを求められたり、手間や時間のかかる頼み事をされたりしても、都合が悪かったり気が向かなかったりするなら、断ってもいいのです。また、不本意な要求は退け、自分から望む方向性を求めましょう。気を悪くする人も中にはいるかもしれませんが、多くの人は[%NAME_SELF%]さんを見直し、希望や立場を尊重してくれます。',
'　2020年11月に人間関係がよくなるのは、[%NAME_SELF%]さんが皆を楽しませようとするときです。この月のあなたは誰とでもうまく付き合えるのですが、広く浅くで、思っているよりも発展しません。皆に合わせるのでなく、自分から仕掛けましょう。<br><br>　率先して話題を出し、控えめな人には話を振ってください。多少空気を読まなくても、皆があなたのペースに巻き込まれていきます。問題があれば、自分から積極的に相談に乗りましょう。あなたの助言が役立つ事も多いはず。より親しみやすく、頼れる存在だと思われるようになるでしょう。',
'　2020年11月は、[%NAME_SELF%]さんが少し妥協すると、人間関係を好転させるチャンスが来るでしょう。こうしなければいけないという基準があっても、それを他人にも求めれば、堅苦しいとか冷たいとか言われかねません。自分は悪くないと思えば思うほど、仲がこじれてしまうでしょう。<br><br>　多少不満があっても目をつぶり、まずは相手の意見にうなずいてください。相手の意見を採用して、失敗したら励ましフォローしてあげるのです。そういった寛容さに、周囲はあなたを見直して、もっと気軽に声をかけてくるようになるでしょう。',
		),
		array( "li20_059_4", 
'　[%NAME_SELF%]さんが人生のチャンスを2020年11月につかむには、不安定になるのを恐れない事です。この時期であれば、あなたは周りの空気を読み、状況に合わせられるでしょう。しかし、もっぱら面倒を避けて楽に生きるために用いてばかりでは、大きく発展するきっかけもありません。<br><br>　よりよい人生を望むなら、自分をあえて不安定な状況に置く覚悟が必要です。言いたい事があれば多数意見も恐れず、どうしてもやりたい事は先が読めなくても挑戦しましょう。困難でも、この月のあなたならきっと乗り切れますし、多くの人が助けてくれるはずです。',
'　2020年11月は、人とたくさん接点を持つと、人生のチャンスが訪れるでしょう。この時期の[%NAME_SELF%]さんは誰にでも優しくて寛大ですから、多くの人が親近感を抱きやすいはずです。ただ、友だちとの付き合いや用事で忙しく、あまり踏み込んで話せませんし、まめに交流する相手も限られるでしょう。<br><br>　気の置けない友人と、人生観や自分の在り方などの哲学的な話をすると、より深くお互いを理解できそうです。これまで接点のなかった人とは、意外な共通点や興味深い違いを知る事ができるでしょう。そこから新たな仕事や人脈、恋などが生まれても不思議ではありません。',
'　2020年11月に人生のチャンスをつかむには、自分の考えを広く発信しましょう。この月の[%NAME_SELF%]さんは、興味を持った事を徹底的に追求しがちです。ただ、納得できる成果を得られれば満足し、あまり周りの人に教えようとはしないでしょう。もしかしたら、批判が怖いのかもしれません。<br><br>　ですが、どんなに素晴らしい思いつきをしても、知られなければチャンスにはつながらないでしょう。仕事仲間や知り合いに、アイデアや夢中になっている事を打ち明けてみてください。思っているよりも関心を持つ人は多く、より発展させてくれそうです。',
'　2020年11月、[%NAME_SELF%]さんがまとめ役を積極的に引き受けると、人生のチャンスと巡り合えるでしょう。この月のあなたは、やりたい事がある場合には、自分から動いて実現させようとします。反面、興味のない事にはなるべくかかわらず、最短距離で目標到達を目指そうとするでしょう。ですが、面倒を避けていれば、発見や成長の機会を逃す恐れもあります。<br><br>　皆の話がまとまらないときはあなたが方向性を示し、同僚の仕事が前に進まないときはあなたが難しいところを引き受けましょう。その際、皆の意見を聞き協力を求めたら、リーダーの人生に一歩を踏み出します。',
'　2020年11月は、感性を行動に生かすと、人生のチャンスにつながります。この時期は感受性が豊かで、[%NAME_SELF%]さんは少しの変化も敏感に察して心を動かすでしょう。その反面、人の評価や失敗を恐れ、想像するだけで実行せずに終わる事も少なくなさそうです。<br><br>　しかし、直感や想像力は生かしましょう。実現するのは無理だなどと思わず、長い休みを取って未体験のものに挑戦したり、ちょっと高価な買い物をしたりしてみてください。仕事でアイデアを出してみてもいいでしょう。ささやかな冒険が、あなたの心と人生を豊かにしてくれるはずです。',
'　一人でなく皆と一緒に歩む事が、人生のチャンスをつかむ秘訣です。2020年11月、[%NAME_SELF%]さんはやりたい事があると、一人でどんどん実行するでしょう。自信が強く迷いがありませんから、他の人より多くの成功を得られる可能性があります。<br><br>　ただ、その場の空気や他人の都合を無視して行動していれば、人間関係が悪くなりかねません。チャンスがあっても、他の人に回される恐れもあります。普段から楽しい事があれば他の人も巻き込み、いい事を思いついたら周りの意見も聞いてみてください。力を貸してくれる人が増え、チャンスも得やすいでしょう。',
'　2020年11月は、一つ目標を定めると、人生のチャンスをつかめるでしょう。この時期の[%NAME_SELF%]さんは人と争いたくないあまり、自分の意見や要求を相手に譲りがちのようです。そのせいで成功の機会を逃す恐れもあります。また、さまざまな意見を取り入れたり、自分の主張を曲げたりしているうちに、自分が何をしたいのか分からなくなるでしょう。<br><br>　この時期は、小さな事でも集中してやり遂げる事が大事です。一つでもいいから企画を出すなど、できそうな目標を立てて最優先で取り組みましょう。達成すれば自信になり、あなたの評価も高まります。',
'　2020年11月は、変化を楽しむようにすると、人生のチャンスをつかめるでしょう。この時期の[%NAME_SELF%]さんは、新しい事や楽しい事に取り組みたくなっても、他にする事があるとか準備不足だとか言い訳をして、チャレンジを見送りがちです。そのため失敗はしませんが、せっかくの好機を見逃すかもしれません。<br><br>　新しい仕事をしたり、あまり親しくない人とも交流を持ったりして、いつもと違う時間を過ごしてみてください。難しいと思っていた事が意外に簡単だったり、苦手なタイプの人と馬が合ったりして、人生の幅が広がるでしょう。',
'　2020年11月は、いい意味で手を抜けば、[%NAME_SELF%]さんは人生のチャンスをつかめるでしょう。仕事や人付き合い、恋愛のすべてを完璧にこなそうとしても、全部に同じ力を注ぐのは無理というものです。結局、仕事などやらなければいけない事が優先されて、異性との縁や人脈を得るチャンスを失いかねません。<br><br>　この月は、何でも最後までしっかりやらなくてはいけないという思い込みを捨てましょう。途中で計画を立て直しても大丈夫です。時間ができたら、飾る事なく異性との交流を試みてください。素顔のあなたが伝わり、人生の可能性も大きく広がるでしょう。',
		)
		);
?>