<?php
/**
 * menu_id : li20_030
 * 真木あかり：一人用月運【8月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_030',
			'contents'			 => 'akari_zap',
			'img_name'			 => 'zap_akari',
			'teller_name'		 => '真木あかり',
			'isp_mid'			 => '53c027',
			'nif_menukey'		 => 'shimohanki_2020_028',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20200730',
			'title'				 => '真木あかりが占う2020年8月の運命◆あなたの恋や仕事運はどうなる？',
			'caption'			 => '2020年8月、あなたの恋や仕事運はどう動いていくのでしょうか？　訪れるチャンスや仕事、恋運命について、この8月のあなたの運勢を真木あかりがしっかりとお伝えします。',
            'base_1_title_self' => 'あなたの星座',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '2020年8月、あなたの仕事運・金運',
            '2_min_title'  => '2020年8月、あなた訪れる恋運命',
            '3_min_title'  => '2020年8月、あなたに訪れるチャンス・転機',
            '4_min_title'  => '真木あかりからのメッセージ～2020年8月はこう過ごしてみて',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "li20_027", "li20_028", "li20_029", "li20_031" );

// 一部見せテキスト
$free = array( 
		array( "li20_030_1", 
'　2020年8月、[%NAME_SELF%]さんはどちらかといえば退屈しがちになってしまうかもしれません。それまで常に体当たりでどんなことにもチャレンジしてきたあなたですから、そんな状況の変化に少し戸惑ってしまうでしょう。<br><br>　ですがそういうときこそ、新しいことに挑戦するチャンスなのです。この月は自分の可能性を追究してみることで、仕事運も金運も上昇するようです。創造性や個性を生かした……',
'　2020年8月、[%NAME_SELF%]さんの仕事運は、職場のチームワークを大切にしていくと上昇しそうです。<br><br>　あなたの声掛けや気遣いが喜ばれる月となることでしょう。普段お世話になっている上司や先輩に敬意を払ったり、後輩を励ましたりすることであなたの良さが生かされるのです。今いる自分の場所や人間関係を大切にすることが、あなたの活動の碁盤になることでしょう。それまで少々……',
'　2020年8月、[%NAME_SELF%]さんの仕事運は何かあなたとは違うキャラクターで活動してみることでアップするでしょう。<br><br>　例えばペンネームを使って作家活動をしてみるとか、ブログを立ち上げてみるとか……。そうすることで何か思わぬチャンスを得ることができそうなのです。あなた自身もたまには違った自分になって活動することで、気分的にリフレッシュするのではないでしょうか。また……',
'　2020年8月、[%NAME_SELF%]さんの仕事運はあなたが持っている経歴がツキを呼びそうです。<br><br>　今までにとった資格などをもう一度見直してみることで、これからの仕事に良い影響をもたらしそうなのです。「だいぶ前に取った資格だからもう使えないだろう」と思っているものほど、今必要とされているものということに気が付きそうなのです。またあなたが今まで大切にしていたグッズに、高い値段が……',
'　2020年8月からは[%NAME_SELF%]さんらしさを存分に発揮することで、仕事運も金運も上昇するでしょう。<br><br>　なので少々つらい状況が続いているからこそ、いつも笑顔でいることが大切なのです。そうしてあなたと一緒に仕事をする人たちやお客さんが、あなたのまぶしい笑顔に励まされるのではないでしょうか。そしてあなたがいつも前向きな姿勢で仕事に取り組むことで、自信を持てるでしょう。……',
'　2020年8月、[%NAME_SELF%]さんの仕事運はあなたの中に眠る素質がフォーカスされることで、大きく上昇するでしょう。<br><br>　ただあなたに置かれている環境は少し不安定な状態が続きます。ですがあなたが自分の犠牲を払ってでも周囲に貢献し、活躍することで、地位のある人たちから絶大な賞賛を得られることができそうです。少々つらい状況にいるときだからこそ、あなたにしかできない役割がどこかに……',
'　2020年8月、[%NAME_SELF%]さんの仕事運は集団の中で発揮できそうなのです。<br><br>　そうして社会貢献をしていくことであなたの金運も上昇していくことでしょう。この時期だからこそ、あなたが少しでも困っている人たちを救う覚悟で、目の前の課題に取り組んでいくことが大切です。そうすることであなた自身の人格を上げていきますし、才能もどんどん磨かれていくのです。<br><br>　そのため……',
'　2020年8月、[%NAME_SELF%]さんはリーダーとしての手腕が発揮されそうです。<br><br>　この月はあなたが先頭に立って周りをリードしていくことで、全ての物事を円滑に進められるのです。「先頭に立つなんて私には無理……」なんてためらってしまいそうですが、あなたにはそれが向いているようです。そしてその経験こそが、あなたの望んでいる人生の手助けになることでしょう。ですのでこの8月は……',
'　2020年8月、[%NAME_SELF%]さんは自分の得意なことを誰かに教えることで運が上昇することでしょう。<br><br>　それがたとえ余暇のバイトであったとしても、これからのあなた自身に十分自信をつけてくれるのです。そうして人に喜ばれることによって、あなたは仕事に対して本当の生きがいを感じることでしょう。そうして自分の持っている知識を人に伝えていくことで、周りの人たちの心を和ませられるので……',
'　2020年8月、あなたの仕事運は、何かを引き継ぐことで上昇しそうです。<br><br>　あなたの職場で功績を挙げた人があなたにそのノウハウを伝授し、その場を離れるといった出来事がおこりそうです。また責任のある地位をあなたが引き継ぐことになったりして、何かと8月はあなたの置かれている立場がランクアップしそうです。プライベートではあなたが遺産を相続することになったり、ちょっとした……',
'　2020年8月、[%NAME_SELF%]さんは別の部署へと異動したり、退職したり、契約が終了したりして職場の環境に変化が訪れそうです。<br><br>　このことを前向きにとらえることで、あなたの仕事運も金運もうなぎ上りに上がっていくことでしょう。あなたはいつでも自由に物事を決められると思えば、どんな困難でも強く乗り越えられるのです。そうして今までの失敗を生かすようにしていけば、あっという間に……',
'　2020年8月、[%NAME_SELF%]さんの仕事運は、社会に奉仕することで上昇するようです。<br><br>　例えば余暇にボランティア活動をしてみたり、小動物の世話をしたりすることであなたの中にある愛が生かされるでしょう。そうすることであなたはお金を稼ぐ以上に喜びを感じられて、それまでのつまらない我欲が軽減されてくるのです。なので「自分は誰かの役に立っている」という確信を得ることで、あなたの……',
			),
		array( "li20_030_2", 
'　2020年8月、[%NAME_SELF%]さんは好きな人に対してかなり想いが熱くなることでしょう。相手に会いたい気持ちが募る分、積極的にアプローチしようとするようです。<br><br>　ですが好きな相手もいろいろと状況が思わしくないこともありそうなので、あまり自分の想いだけがが先走りしないように……',
'　2020年8月、[%NAME_SELF%]さんは相思相愛の愛を手に入れられそうです。<br><br>　オンラインの出会いの場を友人から紹介されたりして、あなたも楽しく参加することになるでしょう。そうしてあなたの感覚は研ぎ澄まされて、良い人との出会いが期待できそうです。そしてメールや電話でお互い……',
'　2020年8月、相手と共に成長できるような出会いが期待できそうです。<br><br>　それまであなたは一時的な恋や悩んでばかりいる恋愛をしていたのかもしれませんが、ふとした出会いをきっかけにして、その人と話をする機会が増えそうです。そうしてメールなどでコミュニケーションを取るうちに、その人のことが……',
'　2020年8月、[%NAME_SELF%]さんは少々引きこもりがちになってしまいそうです。<br><br>　「会いたい人にあまり会えない」という寂しさから、少し外に出てみるということに関心がなくなってしまうのかもしれません。ですがこういう時こそ無理をせず、本を読んだり映画のDVDを鑑賞したりして……',
'　2020年8月、とてもロマンティックな出会いが期待できそうです。<br><br>　あなた自身、これまで少し閉鎖的な毎日を過ごしていたこともあって、刺激的な出会いが欲しくなるでしょう。そうしたときオンラインの出会いの場であなたの理想に叶った人に出会えそうなのです。あなたは思わずその人を見て何か……',
'　2020年8月、[%NAME_SELF%]さん自身が自分の勉強のために、オンラインを使った習いごとや講義を受けてみることで出会いがありそうなのです。<br><br>　それは講師の先生だったり、一緒に参加した生徒さんだったりするでしょう。またその人もあなたの存在が気になるようです。そうしてその人たち……',
'　2020年8月、[%NAME_SELF%]さんはとても人恋しくなりそうです。<br><br>　そうしてオンラインを使った出会いに期待しすぎて、少しつらい思いをしてしまうこともあるかもしれません。出会いのチャンスはそれなりにありそうですが、この月は良い友人関係を保っていくことが大切です。ですので……',
'　2020年8月、[%NAME_SELF%]さんが強い目的意識を持つことで、あなたをサポートしたいという人が現れそうです。<br><br>　その人にあれこれと支えてもらうことで、あなた自身も少しずつその人に対して恋心が芽生えることでしょう。ですのであなた自身がストイックになって、仕事に打ち込んだり……',
'　2020年8月、[%NAME_SELF%]さんは短期間の恋が訪れそうです。<br><br>　ただあなた自身、本当は長くお付き合いできそうな人に出会いたいという本心がどこかに潜んでいるでしょう。相手があなたにとって好みのタイプであれば、相手に短期間で別れを告げられてしまうと、かなりのダメージを感じる……',
'　2020年8月、[%NAME_SELF%]さんがずっと恋をしていた人と結ばれたり、あきらめていた恋が成就したりと、長年の恋に何らかの結論が出そうなのです。<br><br>　あなた自身が新しい出会いを見つけようとしたときに、以前恋い慕っていた人との再会が叶いそうなのです。そうして連絡を取り続ける……',
'　2020年8月、結婚するチャンスが[%NAME_SELF%]さんに訪れるでしょう。<br><br>　勤め先や親戚の人が、あなたの将来を見越してよい人を紹介してくれるといったことがありそうです。もしあなたに特定の恋人がいないのであればその話を受けてみてもいいでしょう。またあなたの友人が紹介して……',
'　2020年8月、[%NAME_SELF%]さんは思いやりにあふれるようです。<br><br>　あなたの優しさに助けられた人や、癒やされた人から熱烈なアプローチを受けることになるでしょう。そうしてあなた自身もその人にメールや電話で話をしながら、その人とじっくりと打ち解けていくことでこの上ない幸せを……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_030_1", 
'　2020年8月、[%NAME_SELF%]さんはどちらかといえば退屈しがちになってしまうかもしれません。それまで常に体当たりでどんなことにもチャレンジしてきたあなたですから、そんな状況の変化に少し戸惑ってしまうでしょう。<br><br>　ですがそういうときこそ、新しいことに挑戦するチャンスなのです。この月は自分の可能性を追究してみることで、仕事運も金運も上昇するようです。創造性や個性を生かした仕事であれば、あなたのセンスが磨かれそうです。またひょんなことであなたに財産がもたらされるようなチャンスがめぐってきそうですよ。<br><br>　この月は常にポジティブ思考で、退屈しがちな毎日を乗り切られるように、自分でも工夫してみるといいですね。',
'　2020年8月、[%NAME_SELF%]さんの仕事運は、職場のチームワークを大切にしていくと上昇しそうです。<br><br>　あなたの声掛けや気遣いが喜ばれる月となることでしょう。普段お世話になっている上司や先輩に敬意を払ったり、後輩を励ましたりすることであなたの良さが生かされるのです。今いる自分の場所や人間関係を大切にすることが、あなたの活動の碁盤になることでしょう。それまで少々ぎくしゃくした人間関係が続いているのなら、この時期改善するチャンスなのです。<br><br>　また家業を引き継いでみることも、あなたの金運を安定させることになるでしょう。自分の親がしていた仕事に改めて注目してみることで、あなた自身の人生に何か役立つものがありそうです。',
'　2020年8月、[%NAME_SELF%]さんの仕事運は何かあなたとは違うキャラクターで活動してみることでアップするでしょう。<br><br>　例えばペンネームを使って作家活動をしてみるとか、ブログを立ち上げてみるとか……。そうすることで何か思わぬチャンスを得ることができそうなのです。あなた自身もたまには違った自分になって活動することで、気分的にリフレッシュするのではないでしょうか。また短期契約で違う仕事をしてみるのもいいでしょう。この8月は少し冒険する気持ちを大切にしながら、仕事ができるといいですね。<br><br>　期間を限定することで、あなたも気持ちが楽になりそうです。そうしてたまには違う世界を覗いてみるのも良い気づきを得られるでしょう。',
'　2020年8月、[%NAME_SELF%]さんの仕事運はあなたが持っている経歴がツキを呼びそうです。<br><br>　今までにとった資格などをもう一度見直してみることで、これからの仕事に良い影響をもたらしそうなのです。「だいぶ前に取った資格だからもう使えないだろう」と思っているものほど、今必要とされているものということに気が付きそうなのです。またあなたが今まで大切にしていたグッズに、高い値段が付くということもありそうなのです。<br><br>　ですのでこの8月は、身の回りを整理整頓する意味で、ぜひ今までに得てきたものを見直してみるようにしてみてください。「自分はここまで頑張ってきたんだな」と思えるだけでも、これからのあなたの自信になるのです。',
'　2020年8月からは[%NAME_SELF%]さんらしさを存分に発揮することで、仕事運も金運も上昇するでしょう。<br><br>　なので少々つらい状況が続いているからこそ、いつも笑顔でいることが大切なのです。そうしてあなたと一緒に仕事をする人たちやお客さんが、あなたのまぶしい笑顔に励まされるのではないでしょうか。そしてあなたがいつも前向きな姿勢で仕事に取り組むことで、自信を持てるでしょう。<br><br>　あなたにしかできないアピールの仕方やオリジナリティを見つけて、ぜひ仕事に生かしてみてください。そうすることであなたが広告塔となり、売り上げや業績がアップしていくでしょう。今の自分に自信を持って、取り組んでいきましょう。',
'　2020年8月、[%NAME_SELF%]さんの仕事運はあなたの中に眠る素質がフォーカスされることで、大きく上昇するでしょう。<br><br>　ただあなたに置かれている環境は少し不安定な状態が続きます。ですがあなたが自分の犠牲を払ってでも周囲に貢献し、活躍することで、地位のある人たちから絶大な賞賛を得られることができそうです。少々つらい状況にいるときだからこそ、あなたにしかできない役割がどこかに潜んでいるでしょう。それをあなたなりに見出すことができて、この危機的状況を救うことができそうなのです。<br><br>　この8月はまさにあなたの行いが、職場の環境や周りの人たちの在り方を大きく変えるものとなりそうです。あなたはぜひ自信を持って取り組むといいでしょう。',
'　2020年8月、[%NAME_SELF%]さんの仕事運は集団の中で発揮できそうなのです。<br><br>　そうして社会貢献をしていくことであなたの金運も上昇していくことでしょう。この時期だからこそ、あなたが少しでも困っている人たちを救う覚悟で、目の前の課題に取り組んでいくことが大切です。そうすることであなた自身の人格を上げていきますし、才能もどんどん磨かれていくのです。<br><br>　そのためには今から少しでも健康に留意しておくことが大切です。自分の活躍によって世の人たちを救いたいと思えば、不摂生なことをしたり、不規則な生活を送ったりすることはできないでしょう。そうしてあなたが所属する団体の、運営管理を全て任されることになりそうです。',
'　2020年8月、[%NAME_SELF%]さんはリーダーとしての手腕が発揮されそうです。<br><br>　この月はあなたが先頭に立って周りをリードしていくことで、全ての物事を円滑に進められるのです。「先頭に立つなんて私には無理……」なんてためらってしまいそうですが、あなたにはそれが向いているようです。そしてその経験こそが、あなたの望んでいる人生の手助けになることでしょう。ですのでこの8月は、自分を試す意味でも、なるべく自分がリーダーとして活躍してみるといいですね。そうして改善するべきことは改善したり、周囲の負担を取り除いたりすることで、あなたへの信頼も高まっていくことでしょう。<br><br>　あなたがリーダーになることで喜んでくれる人は多いみたいです。',
'　2020年8月、[%NAME_SELF%]さんは自分の得意なことを誰かに教えることで運が上昇することでしょう。<br><br>　それがたとえ余暇のバイトであったとしても、これからのあなた自身に十分自信をつけてくれるのです。そうして人に喜ばれることによって、あなたは仕事に対して本当の生きがいを感じることでしょう。そうして自分の持っている知識を人に伝えていくことで、周りの人たちの心を和ませられるのです。それは決して高度な技術を問われるものではなくてもいいのです。あなたが自信を持てるものなら、教えられる人も安心することでしょう。<br><br>　それは学生時代にしていた勉強でも、ちょっとした芸術の趣味でも、あなたの得意なことを人に教えながら、運を上昇させていってください。',
'　2020年8月、あなたの仕事運は、何かを引き継ぐことで上昇しそうです。<br><br>　あなたの職場で功績を挙げた人があなたにそのノウハウを伝授し、その場を離れるといった出来事がおこりそうです。また責任のある地位をあなたが引き継ぐことになったりして、何かと8月はあなたの置かれている立場がランクアップしそうです。プライベートではあなたが遺産を相続することになったり、ちょっとした財産を親戚から分けてもらったりすることがようです。<br><br>　ただ周囲の目は多少気にした方が良さそうです。あなたが価値のあるものを引き継ぐことをうらやましく思う人たちも多いことでしょう。できるだけ反感を買われないようにして、あなたが謙虚にその役割を受けることが賢明なのです。',
'　2020年8月、[%NAME_SELF%]さんは別の部署へと異動したり、退職したり、契約が終了したりして職場の環境に変化が訪れそうです。<br><br>　このことを前向きにとらえることで、あなたの仕事運も金運もうなぎ上りに上がっていくことでしょう。あなたはいつでも自由に物事を決められると思えば、どんな困難でも強く乗り越えられるのです。そうして今までの失敗を生かすようにしていけば、あっという間に次のステージへと上り詰めることができるでしょう。<br><br>　あなた自身独創的なアイディアを豊富に持っているところがあるので、ぜひそれを生かすことのできる環境であるなら、転職も成功することでしょう。またあなた自身の人脈を大切にしていくことで、あなたの才能を生かそうとする人が現れるのです。',
'　2020年8月、[%NAME_SELF%]さんの仕事運は、社会に奉仕することで上昇するようです。<br><br>　例えば余暇にボランティア活動をしてみたり、小動物の世話をしたりすることであなたの中にある愛が生かされるでしょう。そうすることであなたはお金を稼ぐ以上に喜びを感じられて、それまでのつまらない我欲が軽減されてくるのです。なので「自分は誰かの役に立っている」という確信を得ることで、あなたの運は急上昇していくのです。<br><br>　8月はどうか見返りを期待することなく、あなたにあるだけの愛情を世の中に広げるようにしてみてください。そうすることであなたの天職につながったり、臨時収入を得たり、思わぬところであなたに恩恵がもたらされるのです。',
		),
		array( "li20_030_2", 
'　2020年8月、[%NAME_SELF%]さんは好きな人に対してかなり想いが熱くなることでしょう。相手に会いたい気持ちが募る分、積極的にアプローチしようとするようです。<br><br>　ですが好きな相手もいろいろと状況が思わしくないこともありそうなので、あまり自分の想いだけがが先走りしないように注意した方がいいのかもしれません。出会い運は友人がいい人を紹介してくれるなど、それなりに期待できそうですが、ついデリカシーに欠けてしまうような言葉や態度には気を付けた方がいいでしょう。<br><br>　この月は自分磨きに投資することで、恋愛運を上昇させることができそうですよ。この時期だからこそ、自分を労わる気持ちを大切にするといいでしょう。',
'　2020年8月、[%NAME_SELF%]さんは相思相愛の愛を手に入れられそうです。<br><br>　オンラインの出会いの場を友人から紹介されたりして、あなたも楽しく参加することになるでしょう。そうしてあなたの感覚は研ぎ澄まされて、良い人との出会いが期待できそうです。そしてメールや電話でお互いうまくコミュニケーションが取れて、着実に愛を積み重ねることができるでしょう。あなたはようやく、運命ともいえる人に出会えそうです。この8月はあなたにとってとても忘れらないものとなることでしょう。<br><br>　出会った相手が包容力のある人であれば、あなたのことを生涯をかけて幸せにしてくれるようです。この8月、本当にワクワクしそうです。',
'　2020年8月、相手と共に成長できるような出会いが期待できそうです。<br><br>　それまであなたは一時的な恋や悩んでばかりいる恋愛をしていたのかもしれませんが、ふとした出会いをきっかけにして、その人と話をする機会が増えそうです。そうしてメールなどでコミュニケーションを取るうちに、その人のことが気になってくるでしょう。そうしていつの間にかその人とつりあいが取れるように、自分を磨こうとしている自分にあなたは気が付くようです。<br><br>　そのようにして、この8月、あなたの持っている価値観にかなり深みが出てきそうですね。なのでこれから少し周りを見渡すようにしながら、訪れる出会いのチャンスを一つ一つ受け入れるようにしてみてください。',
'　2020年8月、[%NAME_SELF%]さんは少々引きこもりがちになってしまいそうです。<br><br>　「会いたい人にあまり会えない」という寂しさから、少し外に出てみるということに関心がなくなってしまうのかもしれません。ですがこういう時こそ無理をせず、本を読んだり映画のDVDを鑑賞したりして、感受性を豊かに養ってみるといいでしょう。そうすればあなたも新しい出会いに関心が出てきて、友人からいい人を紹介してもらえるという連絡が入ってくることもありそうです。<br><br>　もしオンラインの出会いの場で、家庭的な印象を持つ人であれば、あなたをこれから幸せにしてくれる人のようです。そうしてその人との信頼関係を築くことで、将来のお付き合いへとつながっていきそうなのですよ。',
'　2020年8月、とてもロマンティックな出会いが期待できそうです。<br><br>　あなた自身、これまで少し閉鎖的な毎日を過ごしていたこともあって、刺激的な出会いが欲しくなるでしょう。そうしたときオンラインの出会いの場であなたの理想に叶った人に出会えそうなのです。あなたは思わずその人を見て何か強い印象を抱きそうです。そうしてあなた自身の恋愛ドラマが広がりそうで思わず心がワクワクしてしまいそうです。<br><br>　ですので8月からは、あなたなりに自分から出会いを求めてみてください。友人と一緒にオンラインの出会いの場を企画してもいいでしょう。そのようにして楽しいひと時を過ごすことで、この月は充実したものとなりそうです。',
'　2020年8月、[%NAME_SELF%]さん自身が自分の勉強のために、オンラインを使った習いごとや講義を受けてみることで出会いがありそうなのです。<br><br>　それは講師の先生だったり、一緒に参加した生徒さんだったりするでしょう。またその人もあなたの存在が気になるようです。そうしてその人たちと共に学びながら、ぐっと親しくなれそうなのです。またあなた自身も、その講義が毎回楽しみになりそうです。そうして知識を深めていくことで、いろんな人との出会いがもたらされて、刺激的な生活になるのではないでしょうか。<br><br>　あなた自身の知識が十分に取得できたとき、そこで出会った人との関係も進展できそうです。そうして個人的に連絡をしはじめるようになるでしょう。',
'　2020年8月、[%NAME_SELF%]さんはとても人恋しくなりそうです。<br><br>　そうしてオンラインを使った出会いに期待しすぎて、少しつらい思いをしてしまうこともあるかもしれません。出会いのチャンスはそれなりにありそうですが、この月は良い友人関係を保っていくことが大切です。ですので恋愛したいからといってあまり先を急ぎ過ぎるようなことをしてしまうと、この月は後悔してしまうことになりそうなのです。<br><br>　あなたは友人関係を保ち名gら、相手との心のバランスをうまく保つことで、楽しくお付き合いができるのです。ですがあなた自身の寂しい気持ちが先に立つと、そのバランスもちょっとした拍子で崩れてしまうことがあるかもしれないので注意してください。',
'　2020年8月、[%NAME_SELF%]さんが強い目的意識を持つことで、あなたをサポートしたいという人が現れそうです。<br><br>　その人にあれこれと支えてもらうことで、あなた自身も少しずつその人に対して恋心が芽生えることでしょう。ですのであなた自身がストイックになって、仕事に打ち込んだり、活動に励んだりしてしまうと、なかなか恋のチャンスもめぐって来なくなるかもしれません。そのようにしてあなたが頑張り過ぎてしまうことで、どうしても周りの人たちは手を差し伸べられなくなるようです。<br><br>　ですのでたまには素直に誰かに甘えてみる、相談してみるなどの姿勢を取ることで、あなたのことを助けたいという人が必ず現れそうです。その人こそがあなたの運命の相手なのでしょう。',
'　2020年8月、[%NAME_SELF%]さんは短期間の恋が訪れそうです。<br><br>　ただあなた自身、本当は長くお付き合いできそうな人に出会いたいという本心がどこかに潜んでいるでしょう。相手があなたにとって好みのタイプであれば、相手に短期間で別れを告げられてしまうと、かなりのダメージを感じるのです。ですのでたとえいいなと思える人との出会いがあったとしても、すぐには飛びつかない忍耐を持つことも大切になるでしょう。<br><br>　ただあなた自身が短期間の恋を楽しみたいと思っていたとしても、相手の方がそれに納得できないということもありそうです。なので、あなたを気に入った異性とのおつきあいには注意した方がいいでしょう。',
'　2020年8月、[%NAME_SELF%]さんがずっと恋をしていた人と結ばれたり、あきらめていた恋が成就したりと、長年の恋に何らかの結論が出そうなのです。<br><br>　あなた自身が新しい出会いを見つけようとしたときに、以前恋い慕っていた人との再会が叶いそうなのです。そうして連絡を取り続けるうちに、相手の方から愛を告白してくるでしょう。あなたはもうその人のことを吹っ切っていたのに、どうしようかと戸惑ってしまうことになるのです。<br><br>　ただ8月からは、行き当たりばったりの恋愛をするよりも、結婚を前提にしたお付き合いを始める方がいいでしょう。なので相手選びには慎重になった方が賢明です。たとえ相手がずっと好きだった人とはいえども慎重に判断した方がいいでしょう。',
'　2020年8月、結婚するチャンスが[%NAME_SELF%]さんに訪れるでしょう。<br><br>　勤め先や親戚の人が、あなたの将来を見越してよい人を紹介してくれるといったことがありそうです。もしあなたに特定の恋人がいないのであればその話を受けてみてもいいでしょう。またあなたの友人が紹介してくれる人にも、結婚の縁がありそうです。もしあなたに結婚したい思いがあれば、この8月にあっという間の勢いでゴールインに進むこともできるでしょう。<br><br>　ですのでちょっとした出会いだからといって、ごく軽い気持ちでその紹介話を受けることは避けておいた方がいいでしょう。相手があなたに対して真剣になってしまうということがあるようです。',
'　2020年8月、[%NAME_SELF%]さんは思いやりにあふれるようです。<br><br>　あなたの優しさに助けられた人や、癒やされた人から熱烈なアプローチを受けることになるでしょう。そうしてあなた自身もその人にメールや電話で話をしながら、その人とじっくりと打ち解けていくことでこの上ない幸せを感じられるでしょう。もしあなたもその人に対して励みや癒やしを感じられるのであれば、そのままお付き合いをしても良さそうです。<br><br>　ですのでその人のアプローチを受けたからといって、ついそれに飛びついてしまうのは少々危険かもしれません。ですのでこの8月は情欲に溺れ過ぎないように注意することも大切なのです。お互いに安心できそうな恋愛が理想的です。',
		),
		array( "li20_030_3", 
'　2020年8月、[%NAME_SELF%]さんに訪れるチャンスとは、自分のセンスを生かすことにありそうです。<br><br>　例えば公募とかコンクールなどに、自分の作品を応募してみることで、思わぬ形で入賞したり、転職のきっかけをつかむことになるでしょう。そうしたチャンスをものにしていくことで、あなたにとって最大の転機を迎えることになりそうです。<br><br>　この月は「いいな」と思ったことは、何でも実行してみることです。そうして考える前に行動してみることで、あなたが望んだ方向に物事が進んでいくでしょう。ギャンブルなどにもツキがありそうですが、やり過ぎは禁物です。ちょっとした直感を、創作などで最大限に生かすようにしてみてください。',
'　2020年8月、親から引き継いだものにどうやらチャンスがありそうです。<br><br>　例えば土地や家を譲ってもらうとか、財産を相続するとか、何らかの形で親や親戚が所有しているものがあなたの手に渡ることとなるでしょう。そうしてそれを自分なりに詳しく調べてみることで、思わぬ収入に結びついたりして何かとあなたにとってプラスにつながることになるでしょう。<br><br>　そうしてあなたが生まれ育った町について調べてみたり、地域活動をしたりして、何かと故郷に関心を寄せると、あなたに思ってもみないチャンスがめぐってきそうです。また同級生に連絡をとってみるのもいいでしょう。あなたの幼少時を知っている同窓生が、あなたにとって良い情報を教えてくれそうです。',
'　2020年8月、兄弟関係や近所づきあいを見直してみることで、あなたにチャンスが訪れるでしょう。<br><br>　またしばらく会っていない友人に連絡を取ってみるのも、あなたにとって気分がリフレッシュされるものとなりそうです。またその人からもたらされる情報に、あなたはとても関心を持つことでしょう。そうして今までの生活観ががらりと変わるような何かをつかみ取れそうなのです。<br><br>　そのようにして、ごく身近な人との付き合いや疎遠になりがちな人との交流をはかることで、あなたの運の流れはとてもスムーズになるでしょう。そうしてそこからもたらされるチャンスを受け止めることで、あなたのこれからの人生は充実しそうですよ。',
'　2020年8月、[%NAME_SELF%]さん自身ようやく自分らしくいられる場所を見つけることができそうです。<br><br>　あなたの今までのキャリアや実績が誰かに認められて、有意義に活躍できるでしょう。そうしてその居場所こそが、あなたがずっと求めていたものであるに違いありません。「これまで自分なりに努力してきてよかった……」なんてあなたもようやく自分の価値を改めて見出すことができそうです。<br><br>　また仕事でなくても、あなた自身が自分に戻れるような時間を確保することができたり、生涯ずっと付き合えそうな人と知り合えたりして、あなた自身の生活そのものがだんだんと楽しくなってきそうです。このようにしてこの8月はあなたにとって今までのご褒美がもらえるような月となるでしょう。',
'　2020年8月、[%NAME_SELF%]さんに置かれた環境ががらりと変わるチャンスが訪れそうですね。<br><br>　あなたの才能を気に入る人から「うちで仕事しませんか？」というような一言を掛けられたり、あなた自身がリーダーの地位を獲得したりすることもあるでしょう。今までは少々狭い環境であなたなりに頑張ってきたようですが、もうここで自分の才能をとことん生かしてみたい、自分のペースで進めてみたいという願望が叶えられそうなのです。<br><br>　またこの8月はあなたの魅力度もうんとアップしそうなので、あなたの自信のあるところをアピールするようにしてみてください。そうすることで誰かの目に、あなたの魅力が留まることになるでしょう。',
'　2020年8月、[%NAME_SELF%]さんに置かれた状況がかなり閉鎖的になってしまうことで、重要な転機を迎えることになりそうなのです。<br><br>　パソコンを使ってあなたなりの意見を主張したり、スキルを生かしたりすることで、それがそのままあなたの天職となるようです。そうして今までは外の世界であくせくと仕事しながら、人間関係にも気を遣ってばかりいたようですが、この月からその負担もぐっと減り、あなたらしさを生かした仕事のやり方が実現されそうなのです。<br><br>　あなたは自分に置かれた環境に対して、最初不満を感じることがあっても、それがラッキーに転じるような結果へと変わることがこの8月ありそうです。それからはウキウキとして過ごせるでしょう。',
'　2020年8月、[%NAME_SELF%]さんに独立起業のチャンスが訪れそうです。<br><br>　あなた自身そのチャンスを目の前にしてどうしようか悩んでいるとき、あなたの良心や親戚があなたに協力しようと、資金援助をしてくれるでしょう。これまでと打って変わった働き方にあなたも一瞬戸惑いそうになりますが、「このチャンスは今しかない」と感じ、取り組めそうです。あなたの活躍ぶりに、あなたを慕う友人たちもあなたのために一役買ってくれそうです。<br><br>　もし今いる環境がどうしてもあなたにとってなじめないものだったり、先行きに不安を感じたりするのであれば、家族に相談してみるのも転機のチャンスにつながるのです。ですのでひとりであまり悩まないことが大切です。',
'　2020年8月、あなたに訪れるチャンスとは、親の仕事を引き継ぐことにありそうです。<br><br>　この月、あなたの親や親戚が先行きを見通して、あなたに全てを譲りたいということを提案することがあるでしょう。あなた自身は当初戸惑ってしまいますが、今置かれている状況を考えるとこの話を受けてみるのはそんなに悪くないと思えるはずです。<br><br>　そのチャンスを受けることが周囲からしたら少々都合のいいことだとしても、決めるのはあなた自身なのです。それを人生最大のチャンスととらえるか、それとも保留にしてしまうかはあなた次第でしょう。もしそのチャンスを受けてみることで、少しでも社会の役に立ちそうであれば迷わず受けるべきなのです。',
'　2020年8月、あなたは改めて勉強をし直してみることでチャンスを得られそうです。<br><br>　例えば大学や大学院に入り直してみたり、また資格取得をしたりするのもいいでしょう。そうしてそれからのチャンスがどんどん増えそうなのです。ですので8月はやってみたい勉強があればぜひ取り組んでみるといいでしょう。また誰かに勧められた講座があればそれをネットで受けてみるのも、あなたにとって刺激を受けそうなのです。そうして学生時代の頃に戻れたような懐かしさを感じられたら、どんどんあなたの思考もリフレッシュされるでしょう。<br><br>　その学びを得た頃には、生涯をかけてやってみたいという関心ごとに出会えるようです。',
'　2020年8月、[%NAME_SELF%]さんは財産を引き継いだり、宝くじを当てたりと、何かと大きな収入を得られそうなチャンスがありそうです。<br><br>　この月に得たお金は、あなたの将来のために有効に使うことが大切です。そうすることで良い転機を迎えられるでしょう。もし金額が大きければ大きいほど、何に使うかは慎重に決める方が賢明です。なので衝動的に使ったり、生活費の全てに当てたりしない方がいいでしょう。<br><br>　またこの8月は将来自分はどうしたいのか、少し冷静になって考えることが大切です。そうしてあなたが生涯をかけてやり通してみたいものがもしこの月に見つかれば、少しずつ実現に向けていくといいでしょう。そのようにしてあなたは安泰な人生を送っていくことになりそうです。',
'　2020年8月、[%NAME_SELF%]さんが個性を出せば出すほど、転機となるチャンスが訪れるでしょう。<br><br>　いくら状況が悪化したとしても、あなたが何にもとらわれない態度でいることが大切なのです。あなたの自由奔放な生き方を魅力に感じた人が、あなたに成功のチャンスをもたらしてくれるでしょう。ですのであなた自身の人脈を大事にすることで、いざとなればその人たちがあなたを助けてくれるのです。<br><br>　普段からあなたなりのビジョンを親しい人たちに話しておくことで、思わぬチャンスが舞い込んでくるでしょう。そうするにはあなた自身自分が目指したいことをいつでも具体的にイメージしておくことです。あなたの武器は何よりも自分らしさなのですから。',
'　2020年8月、[%NAME_SELF%]さんの評判がぐんと上がりそうです。<br><br>　そうしてあなたの活躍ぶりが広報などで取り上げられたりして、いろんな人たちから褒められることがあるでしょう。そうしてあなたの職場環境も、あなたの存在感が周りを癒やすのです。そして皆にとってとても居心地の良いものとなりそうなのです。ですのであなた自身目の前のことに精一杯取り組んだ上で、周りの人に気配りできるといいでしょう。<br><br>　そうすることで、少々殺伐とした職場の雰囲気もあなたのおかげでどんどん変わっていくのです。大切なのはあなたの笑顔と穏やかな態度なのですから。どんなに周りが疲れていても、あなたの思いやりがそれを癒やすでしょう。そうしてあなたはますます光り輝けるのです。',
		),
		array( "li20_030_4", 
'　2020年8月は自分のキャラクターを最大限に生かせるといいでしょう。<br><br>　なかなか思い通りに行動できない状況だからといって、[%NAME_SELF%]さんのセンスを眠らせてしまうのはもったいないです。そういうときだからこそ、自分の持っている可能性を最大限に生かすことができるでしょう。たとえ失敗したとしても、そこから得られるものはたくさんあるのです。そしてその失敗こそが、あなたの可能性をさらに広げることができるでしょう。<br><br>　そのようにして自分の個性はどういうものか、そして自分は何が好きで何が嫌いなのか、いつもはっきりさせておくといいですね。あなたらしさが発揮される8月を迎えるために、自分の持ち味について追究してみてください。',
'　2020年8月は、あなたがお世話になっている人はもちろんのこと、周りの人たちを大切にするとこれからの運を安定させるでしょう。<br><br>　普段お世話になっているからといって、この月を何もしないで過ごすよりかは、何かその人たちにちょっとした差し入れをしてみたり、仕事を手伝ってあげたりすると喜ばれそうです。そうしてあなたが困ったときにその人たちのフォローによって助けられるでしょう。<br><br>　ですのでこの8月は、あなたの周りの人たちを大切にすればするほど、あなた自身のこれからの活動に良い影響がもたらされそうです。ちょっとしたあなたの感謝の一言が、その人たちの心を和ませて、絆を深めていくのです。',
'　2020年8月は、短期間の仕事や作業をしてみると良さそうです。<br><br>　ちょっとしたペンネームを使って、自分の意見や考えを投稿してみるとか、ブログを立ち上げてみるとか、長期間より短い期間でやってみると、楽しく充実して過ごせるでしょう。あなたのこの月の発言力は、かなり高度なものとなっているみたいです。そうしてあなたのコメントを見た人が、あなたに興味を持つことでしょう。そしてあなたもその活動がとても楽しく感じられ、生きる活力を得られそうです。<br><br>　また人間関係では親戚や兄弟関係、近所づきあいも同時に大切にしてみてください。ちょっとしたメールでの連絡が喜ばれそうです。そのことによってあなたの人間関係に深みが増していくでしょう。',
'　2020年8月は家族を大切にするといいでしょう。<br><br>　お休みの日はなるべく家にいて家族と過ごすようにしたり、ずっと会っていない親戚と連絡を取ってみたりして、心安らげるひと時を過ごしてみてください。そうすることであなたが本当に求めているものがどんなことであるか、はっきりしてくるでしょう。それはあなたのこれからの将来をずっと支えてくれるものになるはずです。<br><br>　この8月はあなたの持つ感受性がかなり豊かになっていることでしょう。なのでふと「会ってみたい」と直感的に感じる人がいれば、ぜひ連絡を取ってみてください。そうした行動こそが、この8月をかなり充実したものにしてくれるはずです。',
'　2020年8月は、自分の性格や才能を生かしてみることで、チャンスが広がっていきます。<br><br>　なるべく大勢の目に触れるように、あなたなりに活動の場を広げていくといいでしょう。パソコンを使った講演会に積極的に参加してみるのも、あなたの才能を広げるチャンスとなるはずです。またあなた自身が講師となって、オンラインの授業を開いてみるのもいいでしょう。<br><br>　そうしてあなたは人の目に触れることで、活躍のチャンスを手に入れられるのです。「こんな状況だから、何もしない方がいいだろう……」なんて、内に引きこもってしまうと、せっかくの転機を逃してしまうのです。あなたの魅力は8月大きく広がっていきますよ。',
'　2020年8月は[%NAME_SELF%]さんなりにスキルを磨いてみたり、興味のあるものについてじっくり研究してみたりすることで、楽しく過ごせそうです。<br><br>　もしまとまった時間が取れそうなら、今までやりたくてもなかなかできなかったことをやるチャンスなのです。それがたとえマニアックな趣味だとしても、今この時期にやってみることであなたの中のモヤモヤとくすぶっていたことがすっきりと消えるでしょう。<br><br>　そうしてあなたはこれからの自分に自信が持てそうです。ですのでこの8月はこれまで後回しにしてきたものを全てやり遂げる覚悟で取り組んでみてください。そうすることで、あなたのこれからの人生を幸せにつなげていけるでしょう。',
'　2020年8月、対人関係を大切にすることで、あなたの困難を救ってくれそうです。<br><br>　もし今の環境がどうしても自分に合わないと感じるのであれば、家族や友人に相談してみるのも一つの方法です。ですのでひとりでその困難に耐えようとすればするほど、あなたの運を下げてしまうかもしれません。あなたが親しい人に弱みを見せることで、この8月はあなたの精神を支えてくれるでしょう。そうすることで自分が本当はどうしたいかはっきり見えてくるのです。<br><br>　あなたはこの月人と協力していくことで、精神バランスを保つことができるのです。ですのであまり孤独にならないようになるべく注意した方が良さそうです。あなたのことを心配してくれる人は必ずいるでしょう。',
'　2020年8月は、コンプレックスを克服することが大切です。<br><br>　これまでチャレンジしようとしてもどうしてもためらいがあったり、やりたいことがあっても始める前からやめてしまったりするのは、あなた自身それを阻止するような何かが心の中にあるのです。それは「どうせ無理」というあなたのコンプレックスなのです。「そんなことをしても無駄だ」というあなたの心の声を聞いてみることで、あなたが本当に避けていたものが理解できるでしょう。<br><br>　それはトラウマになっていることだったり、誰かとの気まずさだったりして、あなたは本心に蓋をしていたのかもしれません。この8月はあなたの本当の心の声を聞いてみてください。',
'　2020年8月はなるべく未来を慎重に見据えた上で、物事を決めていくといいでしょう。<br><br>　たとえ心を動かされるような何かに出会ったとしても、それが将来に本当に役立つかどうか不安に感じるものであれば、早急に結論を出さない方がいいのです。確かに資格取得などの勉強をすること自体、決して無駄なことではありません。ですがあなたのこれからの将来を見据えた上で物事の判断をしていくことが、この8月は大切なのでしょう。<br><br>　なのであまり後先考えずに決めてしまうことは、結局散財したことなどの罪悪感で運も低迷してしまいます。この月は少し慎重に物事を決めることで、あなた自身の運も安定していくことになるでしょう。',
'　2020年8月は、堅実的な計画を立ててみるといいでしょう。<br><br>　いつまでにいくら貯めてみるとか、いつまでにこのポジションにつくとか……。案外自分に残されている時間とは少ないなと感じるかもしれませんが、この8月はあなたのこれからの成功のために慎重に物事を決めてみることが大切なのです。ですので少々の野望を抱いたところで「無理かな」と感じたとしても、あなたのやる気を上げるものであればそれでいいのです。そうすることで少々のプレッシャーもはねのけられるでしょう。<br><br>　ですのであなたはこの8月、自分が本当にこれからどうしたいかなるべく具体的に決めていくことで、将来が安定しそうです。',
'　2020年8月は、[%NAME_SELF%]さんのやりたいことを具体的にイメージしておくと、将来思わぬところで役立つでしょう。<br><br>　ありきたりな発想よりも人に夢をもたらすような斬新的なアイディアをどんどん打ち出していくことが大切です。芸術に思う存分親しんでみてもいいですし、個展を出すつもりで何かを創ってみてもいいでしょう。またSNSに自分の作品の画像をどんどん上げてみるのも、たくさんの賞賛を得られそうです。<br><br>　ですので時間を持て余すくらいなら、あなたの持っているセンスを十分に生かしていくことが大切です。8月はそうすることで、あなたの個性がいよいよ表に出るチャンスを将来手にすることになりそうです。',
'　2020年8月は、家族やペット、近所の人と良好に付き合うことが大切です。<br><br>　また行きつけの病院やコンビニなどのスタッフの人とも、ちょっとした感謝の気持ちを伝えることで、あなたの運を底上げしていくことになるでしょう。そうして身近な人を大切にすればするほど、あなたの魅力がアップするのです。この8月はあなたが優しくなればその分、周りの人間関係も穏やかになるのです。<br><br>　そのようにしてあなたが人を大切にすることで、あなた自身のこれからの人生も豊かなものにしてくれるでしょう。いつも一緒にいて当たり前と感じる人にこそ、あなたの愛を振りまいていきましょう。そうすればあなたの運は急上昇していくのです。',
		)
		);
?>