<?php
/**
 * menu_id : li20_021
 * 上地一美：一人用月運【7月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_021',
			'contents'			 => 'kiseki_zap',
			'img_name'			 => 'zap_kiseki',
			'teller_name'		 => '上地一美',
			'isp_mid'			 => '53c018',
			'nif_menukey'		 => 'shimohanki_2020_019',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20200625',
			'title'				 => '上地一美が視る◆2020年7月あなたの運勢【恋縁/仕事お金/過ごし方】',
			'caption'			 => '【月運◆人生】2020年7月のあなたの運勢はどのような動きがあるのでしょう？　奇跡の鑑定士・上地一美が、あなたに訪れる仕事とお金、恋や出会いでのご縁についてお伝えします。日々を幸せに過ごすためのメッセージを、どうぞお受け取りください。',
            'base_1_title_self' => 'あなたの霊数',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '2020年【7月のあなた】全体的な運気や運勢',
            '2_min_title'  => '2020年【7月のあなた】恋や出会いでのご縁はある？',
            '3_min_title'  => '2020年【7月のあなた】仕事やお金でのチャンスはある？',
            '4_min_title'  => '2020年【7月のあなた】どう過ごすのが最善ですか？',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "li20_017", "li20_018", "li20_019", "li20_020" );

// 一部見せテキスト
$free = array( 
		array( "li20_021_1", 
'　[%NAME_SELF%]さんは、この7月好奇心であふれることでしょう。今まで時間がないからといって手をつけなかったことや、実行できなかったものに関心が深まるようです。料理や裁縫など、身近にあるものから少しずつ丁寧に取り組んでいるあなたです。そうしてそれを画像にしてSNSにアップしてみたり……',
'　[%NAME_SELF%]さんはこの7月、つらい出来事や状況を丸ごと受け入れることで、運気は安定しそうですね。なかなか思い通りにならない現実の中で、悩んだり感情的になったりすると、結局何も見えてこないのかもしれません。あなたの本心はいつでもあなたの在り方や行動を左右するのです。周りに……',
'　[%NAME_SELF%]さんはこの7月、ボランティア精神を発揮することで、運気がぐっとアップします。あなたは困っている人や、苦しんでいる人を放っておけない気持ちがこの7月とても強くなるのではないでしょうか。そうして今の自分にできることとは何か、考えずにはいられなくなるようです。……',
'　[%NAME_SELF%]さんはこの7月、乗りを良くしていることで社交性に磨きが掛かりそうです。あなたのアイディアで友人知人はもちろん、取引先の人や趣味の仲間を励ますことができるようですね。以前知り合った人とも連絡がスムーズに取れて、ネットを通じてコミュニケーションが取れるでしょう。……',
'　[%NAME_SELF%]さんはこの7月、家のメンテナンスをしたり、インテリアを見直したりしてみると運気が上昇しそうです。家具の機能性や色合いなど、あまりしっくりこないと感じるものは、思い切って手放すのもいいでしょう。その分ネットなどで、センスのいいものを探してみるとツキを呼びそうです。……',
'　[%NAME_SELF%]さんはこの7月、自分の夢について追究してみるといいですね。「どうせ無理」とネガティブになってしまうと、運気まで落ち込んでしまうかもしれません。なかなか自由になれないこの7月に、あなたが本当にやりたいこと、手掛けたいことについて整理してみるのをお勧めします。「本当はこういう……',
'　[%NAME_SELF%]さんはこの7月、今の自分の価値をしっかりと把握しておくことが大切です。これまでの経験がこの7月、役に立つことがありそうなのです。いざというとき、慌ててパニックにならないようにするために、今自分にできることを整理しておくのをお勧めします。そうすることで思いがけない幸運を手に……',
'　[%NAME_SELF%]さんはこの7月、なかなか自分の思い通りにならないことが多いと感じられますが、なるべく楽観的でいることで運気を安定させられるのですよ。たとえ動けないとしても、夢の実現に向けて今から準備をしておくと、気持ちが前向きになりそうです。もしこれといって目標がないとしても……',
'　[%NAME_SELF%]さんはこの7月、もっと自分なりに飛躍したい気持ちが強くなりそうですね。今まであなたなりに頑張ってきたのに、何だかプレッシャーやしがらみばかり感じて苦しいかもしれません。ですので「もうここまで来たんだから、自分のやり方でやってもいいかな……」という気持ちに従って……',
			),
		array( "li20_021_2", 
'　[%NAME_SELF%]さんの中で好奇心があふれるこの7月、いろんなタイプの異性に関心が深まるでしょう。自分の信念を強く持っている人や個性豊かな人に、あなたは惹かれるみたいです。……',
'　この7月、これといった新しいご縁は少ないかもしれません。ですが自分を支えてくれる異性の存在がとても温かく感じられるでしょう。その人はいつもあなたの身近にいてサポートしてくれた人のようです。この7月……',
'　この7月、あなたの活動に協力してくれる人や支援してくれる人と何らかのご縁がありそうです。その人の存在があなたの心を支えていくでしょう。あなた自身はこの7月、「恋なんてとんでもない」と思えるくらい……',
'　この7月、パートナーとなる人が現れるでしょう。それまで友人として付き合っていた異性が、突然あなたにプロポーズするという出来事が起こりそうですよ。あなたとしては一瞬戸惑ってしまいそうですが、これまで……',
'　この7月、出会いのチャンスは少ないですが、これまで知り合った人の中にパートナー候補がいる様子です。7月はメールでのやり取りが盛んになりそうですね。連絡をする異性の中で、あなたの心配をしてくれる人こそ……',
'　この7月、出会いのチャンスはそれなりにありそうです。いいなと思える人との交流は、たとえメールや電話でも絶え間なく続けていくことが大切ですよ。そこで意地を張ったり、本心でもないことを言ってしまう……',
'　この7月、これまで縁のなかったタイプの人と知り合うことがありそうです。ネットなどで仕事の相談をするうちに、何だか心が動かされるのを感じる[%NAME_SELF%]さんです。この7月からあなたの中で……',
'　この7月、ネットでのご縁がありそうです。今まで職場でずっと一緒だったのに気軽に話せなかったような人でも、ネットを通じてならスムーズにコミュニケーションが取れそうですよ。そうして仕事のことだけでなく……',
'　この7月、趣味や好きなものが同じだったりする人が恋人候補になりそうです。その出会いの場として有効なのがSNSなのです。自分の趣味やこだわりなどを発信していくことで、[%NAME_SELF%]さんに……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_021_1", 
'　[%NAME_SELF%]さんは、この7月好奇心であふれることでしょう。今まで時間がないからといって手をつけなかったことや、実行できなかったものに関心が深まるようです。料理や裁縫など、身近にあるものから少しずつ丁寧に取り組んでいるあなたです。そうしてそれを画像にしてSNSにアップしてみたり、ホームページを開設して発信したりして、楽しく過ごせることでしょう。<br><br>　あなたは誰かに注目されることでますますやる気になるのがわかりますよ。そうして高評価を得られたりしたときは、アイディアづくりにかなり磨きがかかるでしょう！',
'　[%NAME_SELF%]さんはこの7月、つらい出来事や状況を丸ごと受け入れることで、運気は安定しそうですね。なかなか思い通りにならない現実の中で、悩んだり感情的になったりすると、結局何も見えてこないのかもしれません。あなたの本心はいつでもあなたの在り方や行動を左右するのです。周りにどうなってもらいたいかということよりも、自分がどうありたいのか考えさせられる7月になりそうですね。そうしてあなたは徐々に落ち着きを取り戻していけるでしょう。そうして自分にできることは何なのか、前向きに考えるようになりますよ。<br><br>　あなたの心が安定していくと、運気は少しずつ上昇していくでしょう！',
'　[%NAME_SELF%]さんはこの7月、ボランティア精神を発揮することで、運気がぐっとアップします。あなたは困っている人や、苦しんでいる人を放っておけない気持ちがこの7月とても強くなるのではないでしょうか。そうして今の自分にできることとは何か、考えずにはいられなくなるようです。<br><br>　ネットで友人と連絡を取り合いながら、何かを創作したり、画像を作り出したりして、忙しくなるでしょう。少しでも誰かの役に立ちたい、喜んでもらいたいと思いながら活動していきそうです。そうすればこの7月から、運に勢いが出てくることでしょう。あなたの行動が世の人の支えとなりそうです！',
'　[%NAME_SELF%]さんはこの7月、乗りを良くしていることで社交性に磨きが掛かりそうです。あなたのアイディアで友人知人はもちろん、取引先の人や趣味の仲間を励ますことができるようですね。以前知り合った人とも連絡がスムーズに取れて、ネットを通じてコミュニケーションが取れるでしょう。<br><br>　この7月は確かに状況としては、なかなか前向きになれないことが多いかもしれませんが、こういうときだからこそ元気でいたい、そして元気を与えたいというあなたの思いが、親しい友人たちの心に希望を与えられるのです。そんなあなたの存在は、一人一人の心に光り輝いていくでしょう！',
'　[%NAME_SELF%]さんはこの7月、家のメンテナンスをしたり、インテリアを見直したりしてみると運気が上昇しそうです。家具の機能性や色合いなど、あまりしっくりこないと感じるものは、思い切って手放すのもいいでしょう。その分ネットなどで、センスのいいものを探してみるとツキを呼びそうです。<br><br>　また家族と過ごす時間を大切にするといいでしょう。今までなかなか話をする時間が取れなかったのであれば、この7月にコミュニケーションを取ることで、家族の絆が深まるのですよ。そうしてお互いの誤解を解いていくのもいいですね。家で過ごすことで、あなたの運を作っていけるでしょう！',
'　[%NAME_SELF%]さんはこの7月、自分の夢について追究してみるといいですね。「どうせ無理」とネガティブになってしまうと、運気まで落ち込んでしまうかもしれません。なかなか自由になれないこの7月に、あなたが本当にやりたいこと、手掛けたいことについて整理してみるのをお勧めします。「本当はこういうことがしたかった」、「今の状況は自分の望んでいるものではない」という本音が、あなたの中で浮かび上がってくることでしょう。<br><br>　今の状況はしばらく続くかもしれませんが、あなたはその分夢の実現のために力をためておくと、いざというときに発揮できるのです！',
'　[%NAME_SELF%]さんはこの7月、今の自分の価値をしっかりと把握しておくことが大切です。これまでの経験がこの7月、役に立つことがありそうなのです。いざというとき、慌ててパニックにならないようにするために、今自分にできることを整理しておくのをお勧めします。そうすることで思いがけない幸運を手にすることができそうです。<br><br>　そうしてあなたの持っているセンスや価値観、得意なことは、どんな危機的な状況になっても十分に生かせられるでしょう。場合によってはその才能を「ぜひうちの会社で役立ててほしい」という人が現れるのですよ。また資格取得の勉強もこの7月に始められるといいでしょう！',
'　[%NAME_SELF%]さんはこの7月、なかなか自分の思い通りにならないことが多いと感じられますが、なるべく楽観的でいることで運気を安定させられるのですよ。たとえ動けないとしても、夢の実現に向けて今から準備をしておくと、気持ちが前向きになりそうです。もしこれといって目標がないとしても、心の思うままにやりたいことをやるべきです。<br><br>　今までできなかったことを見直してみたり、やろうとしていたことを整理してみたり……。あなたには途中でやめてしまったものがたくさんあることに気づくかもしれません。そうして自分のこれからの人生を前向きに生きられるといいでしょう。',
'　[%NAME_SELF%]さんはこの7月、もっと自分なりに飛躍したい気持ちが強くなりそうですね。今まであなたなりに頑張ってきたのに、何だかプレッシャーやしがらみばかり感じて苦しいかもしれません。ですので「もうここまで来たんだから、自分のやり方でやってもいいかな……」という気持ちに従って、見えない圧力を乗り越えていけるでしょう。<br><br>　この7月はあなたが覚悟を決めることで、どんな問題でも解決できそうです。怖いからといって我慢ばかりするのはあまりお勧めできません。どんなに辛い状況にいても、あなたなら前向きに幸せの方向へと突き進んでいけるのです！',
		),
		array( "li20_021_2", 
'　[%NAME_SELF%]さんの中で好奇心があふれるこの7月、いろんなタイプの異性に関心が深まるでしょう。自分の信念を強く持っている人や個性豊かな人に、あなたは惹かれるみたいです。<br><br>　その人とはSNSを通じて出会うことが多いでしょう。その人の生き方に深く関心を寄せるあなたです。その人から発せられる情報が、[%NAME_SELF%]さんの生き方に影響を強く与えるようですね。そうしてその人のことがどんどん知りたくなるのです。そうして少しずつ心と心の距離がつながっていくでしょう。その人はあなたの好奇心に応えてくれる人なのですよ！',
'　この7月、これといった新しいご縁は少ないかもしれません。ですが自分を支えてくれる異性の存在がとても温かく感じられるでしょう。その人はいつもあなたの身近にいてサポートしてくれた人のようです。この7月、その人からの励ましや気遣いが、あなたに元気を与えてくれるでしょう。あなたは徐々にその人のことを特別に意識していきますよ。「こういう人が自分のパートナーだったらどんなにいいかな……」と感じるのではないでしょうか。そうしてその人と連絡を取りたい気持ちが強くなっていきそうです！　<br><br>　7月はその人の存在がどれほど大きなものか、気づかされそうですね。',
'　この7月、あなたの活動に協力してくれる人や支援してくれる人と何らかのご縁がありそうです。その人の存在があなたの心を支えていくでしょう。あなた自身はこの7月、「恋なんてとんでもない」と思えるくらい、忙しい毎日ですが、徐々にその人の存在があなたの中で大きくなっていきそうですね。<br><br>　7月は忙しいからと人の優しさに少し鈍感になりがちですが、あなたを親切にしてくれたり励ましてくれたりする人には、感謝の気持ちを持てるといいでしょう。そのことが相手の心に喜びを与えるはずです。このことをきっかけにして、あなたとのご縁を少しずつ結んでいきそうです！',
'　この7月、パートナーとなる人が現れるでしょう。それまで友人として付き合っていた異性が、突然あなたにプロポーズするという出来事が起こりそうですよ。あなたとしては一瞬戸惑ってしまいそうですが、これまでメールや電話で地道にやり取りを続けながら、確実に愛を育んでいたことに気が付くのです。<br><br>　もし今の状況が落ち着いたら、このプロポーズを受けようと思えるあなたですよ。そうして一人よりも二人で生きていきたい気持ちがどんどん強くなっていくことでしょう。二人は会えずにいることが多いかもしれませんが、絆はこの7月ぐっと深まりそうですよ！',
'　この7月、出会いのチャンスは少ないですが、これまで知り合った人の中にパートナー候補がいる様子です。7月はメールでのやり取りが盛んになりそうですね。連絡をする異性の中で、あなたの心配をしてくれる人こそが、あなたの将来を支えてくれる人でもありそうです。あなた自身少しずつ心を開いて、自分の内面について話したり、相手の本心を聞いたりできると、少しずつ親しくなれそうです。そうして状況が落ち着いたら、「今度落ち着いたらぜひ会おう」という約束にこぎつけるのではないでしょうか。<br><br>　この7月はメールでのやり取りが、相手とのご縁を確実に結ぶツールとなりそうです！',
'　この7月、出会いのチャンスはそれなりにありそうです。いいなと思える人との交流は、たとえメールや電話でも絶え間なく続けていくことが大切ですよ。そこで意地を張ったり、本心でもないことを言ってしまうとあっという間にやり取りが途絶えてしまうかもしれません。そうなると自己嫌悪に陥ってしまって、しばらく立ち直れそうにないでしょう。<br><br>　恋のチャンスがめぐって来る分、人の心はとてもデリケートだということをこの7月は知っておいて損はありません。あなたの状況はだんだんと良い兆しを迎えていくでしょう。そうして幸せになるチャンスが訪れそうですよ！',
'　この7月、これまで縁のなかったタイプの人と知り合うことがありそうです。ネットなどで仕事の相談をするうちに、何だか心が動かされるのを感じる[%NAME_SELF%]さんです。この7月からあなたの中で家庭を持ちたい、誰かと一緒になりたい気持ちが高まるのです。あなた自身の中にある不安がそのような気持ちにさせるのでしょう。ただそれは少々飛躍した想いのようです。そのためその人に強く惹かれ始めているのかもしれません。<br><br>　7月は少し自制心を持って、異性とコミュニケーションを取っていくといいでしょう。そうして状況が変われば、あなたに愛を告白する人も出てきますよ！',
'　この7月、ネットでのご縁がありそうです。今まで職場でずっと一緒だったのに気軽に話せなかったような人でも、ネットを通じてならスムーズにコミュニケーションが取れそうですよ。そうして仕事のことだけでなくプライベートの話で盛り上がったりすることもあるでしょう。お互い意外なところを見つけられて惹かれ合うのではないでしょうか。あなたが勇気を出して、自分の気持ちをありのままに伝えられると、いつの間にか恋人同士に進展していることがありそうですよ。<br><br>　そうして少しずつお互いを励まし合いながら、この7月を充実させることができそうです！',
'　この7月、趣味や好きなものが同じだったりする人が恋人候補になりそうです。その出会いの場として有効なのがSNSなのです。自分の趣味やこだわりなどを発信していくことで、[%NAME_SELF%]さんに対して関心がぐっと深まった人と友人関係になるでしょう。そうして徐々に関係を深めていくのです。そこで嘘偽りがあると、あなたは即座に見抜きますし、だんだんとつまらなくなっていくでしょう。<br><br>　ですが正直なコメントを寄せてくれたり、どことなくその人への関心が頭から離れないようであれば、あなたにとって良いご縁をもたらしそうですね。',
		),
		array( "li20_021_3", 
'　この7月、[%NAME_SELF%]さんはネットでのお小遣い稼ぎにかなり関心を寄せるでしょう。あなた自身の持ちものが高く売れたり、手作りしたものが評判を呼んだりして、楽しく稼ぐことができそうです。一つ二つ立て続けに売れていくと、あなたもやりがいを感じ、あれこれお小遣い稼ぎのアイディアが出てくることでしょう。そのお金を使って、何かを必要としている人の気持ちに応えられるお手伝いができそうです。<br><br>そのようにして、ネットを通じて商売をしてみることで、世の動きや人が必要としているものに対して、あなたは敏感に対応していくでしょう！',
'　[%NAME_SELF%]さんにとってこの7月は、誰かの支えになることで、金運を上げられそうです。世の中の人たちに元気を与えられるような画像やメッセージを発信したり、自分の持っている知識を提供したりして、あなたは大いに活躍できそうです。それまでは自分の利益になることだけをどうしても重視しがちでしたが、この7月から価値観ががらりと変わるでしょう。そうして人に喜ばれることがあなたの心を豊かにするようです。<br><br>　あなたのそうした活躍は誰かの心に強く残るでしょう。その人の感謝する気持ちが、あなたの仕事に大きなチャンスをもたらすことになりそうです！',
'　[%NAME_SELF%]さんにとってこの7月はそれほど金銭欲もなく、穏やかに過ごせそうです。支出が抑えられるので、金運はかなり安定していきますよ。そして仕事の方もあなたのペースを大切にしながら進めることができるでしょう。<br><br>　ただボランティア精神が強くなるばかりに、貯めていたお金を全部使いたい衝動に駆られてしまうときがあるようです。ただ7月はなるべく慎重にお金を使うことをお勧めします。ボランティア活動は確かにあなたの人生に恩恵をもたらしますが、それと同じくらいに自分の健康や生活のことも支えていく必要もあるでしょう。',
'　[%NAME_SELF%]さんにとってこの7月、何かに対する興味や好奇心が大きくなりそうです。ただあれこれ手を広げすぎると、収拾がつかなくなりそうなので注意した方がいいでしょう。あなた自身この7月は多方面で活躍するよりも、今取り組んでいるものをじっくりと完成することでチャンスがめぐってくるようです。<br><br>　ただあなたとしてはどうしても、あちこちで忙しくして気晴らしをしたい気持ちがこの7月強くなりそうですね。その気持ちをぐっと抑えめにすることで、必ず仕事のチャンスに結びつくでしょう。そうするにはいつも気持ちを安定させることが大切です。',
'　[%NAME_SELF%]さんにとってこの7月、後輩の育成や周囲のサポートにツキがあるでしょう。ネットを使って、仕事の取り組み具合をあなたが随時指導していくことで、成果を大きく上げられるのですよ。あなたにとってそれが負担になったり、足手まといになったりすると感じても、今はあなたの力と配慮が必要なのです。そんなあなたの気遣いは必ず一人一人の心に響いているはずですから。そうすることでチームワークがますます充実してくるでしょう。<br><br>　そうしてしっかりと休息を取ることで、また新たな意欲が湧いてくるのですよ。疲れたときは気分転換をはかるようにして、健康を維持していってくださいね。',
'　[%NAME_SELF%]さんにとってこの7月、あなたへの注目度が上がりそうです。「あなたにぜひお願いしたい」という仕事のチャンスがめぐってくることでしょう。もしあなたが引き受けて不足がないのであれば、すぐに応じてもいいでしょう。<br><br>　ただあなたはこの7月「表に出る仕事をしたい」という気持ちが強まりそうです。部屋に籠もってする仕事にどうしても嫌気が差したり、退屈したりするのであれば、それをやめてみるのも一つの方法でもあります。またこのタイミングで独立起業に着手してみるのも良さそうです。少しでもあなたが自分に正直でいることが、状況を有利にしていきますよ！',
'　[%NAME_SELF%]さんにとってこの7月、思わぬ才能が芽生えそうです。またあなたの判断力が窮地を救ったり、成功へと導いたりすることが起こるでしょう。あなたはこの流れに思わず驚くのです。そうしてモチベーションが格段に上がることでしょう。そのようにして「自分にしかできない」と思える作業や頼みごとを引き受けることで、徐々に今の状況を明るくしていけそうです。<br><br>　ただこの7月に転職をしたりするのはあまりお勧めできません。この状況を見守りながら、あなたにできる精一杯のことをするのが賢明です。大胆な判断は、この7月はぐっと我慢した方がいいかもしれません。',
'　[%NAME_SELF%]さんにとってこの7月、変化が多いことでしょう。いくら状況が厳しいからといって何もかも遠慮してしまうのはお勧めできません。自分にやれることなら率先して申し出てみるといいでしょう。これからはあなたのペースで仕事を進められるのですよ。それまでは窮屈な規則やしがらみに振り回されることが多かったかもしれません。ですがこの7月はあなたが自由に動けば動くほど、ますます成果を上げることができそうです。そうして多くの人に認められる結果と実績を残せるでしょう。<br><br>　それがきっかけとなって、望んでいたポジションに就くことができそうです！',
'　[%NAME_SELF%]さんにとってこの7月、技能を持つ人とでチームを組み、連帯しながら仕事を進めていけるでしょう。あなた自身の今までのキャリアやスキルが大いに役立ちそうですね。そうして一人でできないことがすんなりと実現できたり、これまでの何倍もの利益をアップさせることができそうなのですよ。またそれが良い経験となって、あなたの方でも副業を始めたりすることになるでしょう。趣味の仲間でサイトを立ち上げたりして、ますます成果を得ることもできるのですよ。<br><br>　あなたのアイディアや工夫一つで、楽しく仕事を進めていくことが、実現できるでしょう！',
		),
		array( "li20_021_4", 
'　この7月は、ネットを通じて人と触れ合ったり、自分が持っている情報を提供したりして、今置かれている状況に希望を見い出せそうです。時には家の外に出て景色を眺めるのもいい気晴らしになるでしょう。それを画像におさめてネット発信してみるのも、誰かに喜んでもらえそうです。<br><br>　この7月ついつい内にこもってネガティブになってしまうと、何をしても楽しいと思えなくなるかもしれません。あなたは持ち前の好奇心旺盛なところを発揮していくことで、この7月を楽しく乗り切ることができるのです。そして前向きでいればいるほど、やりたいことがたくさん思い浮かぶでしょう！',
'　この7月は、自分の楽しみごとを人に紹介できるといいですね。あなたが「いいな」と思ったことを、友人にメールで伝えたりできると、喜ばれそうです。それは健康に関することだったり、家事のアイディアだったり、あなたが実践してみて楽しいと感じられたもので十分なのですよ。あなたはこの7月、喜ばせた人の数が多いほど、その後の運気をバックアップしてくれるでしょう。<br><br>　あなたの楽しみごとは、あなたの愛によって世界につながってくことをひしひしと感じられるのではないでしょうか。そうしてあなた自身が誰よりも幸せを感じられるのです！',
'　この7月は自分に無理をしない程度に、世の中に対する活動をしていけるといいでしょう。「何かしてあげたい」、「自分が力になりたい」という思いがエスカレートしてしまうことで、身体を壊してしまったら元も子もありません。あなた自身が健康でいることで、十分に7月の運を生かすことができるのです。特に苦労することもなく、無事でいるということは、決して当たり前のことではないはずです。<br><br>　7月はあなたの人生について深く考えさせられることが多いでしょう。あなたの慈愛精神は必ず生かされるときが来ます。たとえ地道な活動でも周囲を喜ばせ、大きな実りをもたらしていくのです！',
'　この7月は新しい勉強にチャレンジしてみたり、ネットを使った講座を受けてみるといいでしょう。この7月しっかり知識を身に付けていくことで、後々あなたの人生に良い影響を与えます。そして独立起業をしたり、開業したりする準備の時期となることでしょう。またその道に詳しい人と連絡を取ってみるのも良さそうですね。そうすることであなたの人生を変える重要な情報が入ってくるでしょう。あなたが進むべきビジョンがはっきりしてくるようです。<br><br>　そのようにして友人知人と惜しみなく連絡を取っていくことで、あなたのこの7月を楽しいものにしていけそうです！',
'　この7月は部屋の模様替えをしたり、徹底して掃除したりして過ごすと元気を取り戻せそうですよ。今まで読みかけていた本を改めて読んだり、友人からもらった手紙やカードを読み返したりすることで、何か前向きになれるヒントが見つかるでしょう。<br><br>　この7月をきっかけにして、思い切ってライフスタイルを変えてみるのも良さそうですね。ですのでそこで無理をして焦ったり、状況を確かめずに独断で動いてしまうのはお勧めできません。そうするには家で過ごす時間を充実させることが大切です。そうして自分がこれからやりたいことが何なのか、はっきりしてくるでしょう！',
'　この7月は、やりたいことについて積極的に調べてみたり、ネットを使って自分をアピールしたりすることで、だんだんと運があなたの味方になってくれるでしょう。あなたが自分にどれだけ正直になれるかで、新しい活躍の場が与えられそうです。今はどうしても先行きがはっきりしない状況にいるのかもしれませんが、あなたがいつでも表の舞台で活躍できるように準備できるといいですね。<br><br>　あなたがこの7月必要なのは、向上心なのです。「こんな私だったら最高だな」と思える場面をイメージすることで、あなたの気持ちも運も上がっていくことでしょう！',
'　この7月は家でエクササイズをしたり、ヨガのポーズを取ったりして、身体を鍛えるといいでしょう。そうすることであなたの姿勢が良くなったり、こりがほぐれてきたりしていいこと尽くしです。たまには気軽に散歩に出てみるのも気晴らしになっていいですね。同じところに留まっているとどうしても気がめいってしまって、運気がストップしてしまうような気がするかもしれません。<br><br>　あなたに大切なのはちょっとした運動や気晴らしをしながら、心をリフレッシュさせることなのですよ。そうすることで運も上昇していくでしょう！',
'　この7月は、時間がある分、教養を身に付けられると後々役に立つことがありそうですよ。哲学や心理学など、[%NAME_SELF%]さんに学びを与えるものがいいでしょう。そうしてあなたの心に深く刻むようにしながら、何度か繰り返して読むといいでしょう。そうしてあなたの意識が変わってくれば、どんな困難なことが起こっても前向きに乗り切ることができるのです。<br><br>　また書道や絵画に親しんでみるのも、良い気晴らしになりそうです。「自分にはこのような才能があったんだな……」と自分をほめてみることで、だんだんと心が穏やかになっていくことでしょう。',
'　この7月は、生活の知恵をいろいろと工夫して編み出してみると、のちに周囲の人たちにとって役に立つものとなるでしょう。家でいらなくなったものや、使っていないものに着目すると、意外なアイディアがあなたの中でたくさん思い浮かんでくるようです。それをネットで発信したり、家族に試してもらったりすると、大いに喜ばれそうです。<br><br>　7月は退屈すればするほど、あなたの運も低迷してしまうかもしれません。どうせなら自分の生活向上や、世の人たちに役立つことを考えることで、気持ちが充実していくことでしょう。',
		)
		);
?>