<?php
/**
 * menu_id : li20_045
 * 真木あかり：二人用月運【9月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_045',
			'contents'			 => 'akari_zap',
			'img_name'			 => 'zap_akari',
			'teller_name'		 => '真木あかり',
			'isp_mid'			 => '53c042',
			'nif_menukey'		 => 'shimohanki_2020_043',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20200827',
			'title'				 => '真木あかり[2020年9月の恋運命]二人の関係は30日後どうなっている？',
			'caption'			 => '2020年、早くも9月の到来です！　大好きなあの人との関係は順調ですか？　思うように進展できずにいる方も、いい感じに進展できている方も……この9月に二人を待ち受ける“新たな運命”を知って、さらにあの人との恋を前進させましょう！',
            'base_1_title_self' => 'あなたの星座',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の星座',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '最初に、今あの人はあなたとの関係をどう感じているのでしょうか？',
            '2_min_title'  => '30日以内に……二人の関係に起こる出来事と変化はある？',
            '3_min_title'  => 'ズバリ！　30日後、二人の関係はどうなっている？',
            '4_min_title'  => 'この恋を叶えるために大切なこと',
		);

// 小メニューロジック
$logic = 'a2';

// Next枠
$next = array( "li20_042", "li20_043", "li20_044",  "li20_046" );

// 一部見せテキスト
$free = array( 
		array( "li20_045_1", 
'　この時期、[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの関係を非常に大切なものだと感じているでしょう。あの人はあなたの存在をとても身近なものに感じています。<br><br>　あの人は二人の関係の中で、同じ目標を掲げたいと思っています。あの人は目的意識が明確な人。一つの目標を胸に抱いて、それに向かって突き進んでいきたいという気持ちがとても強いのです。でも、今まではあの人にとって……',
'　この時期、[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの関係に注目し始めています。あの人にとってあなたは非常に愛情を感じさせる存在ですね。あの人があなたに特に惹かれているのは、あなたとなら徐々に関係を築いていけそうだと思うからでしょう。<br><br>　あの人は異性との関係を即席で成就させるのをとても嫌がるところがあります。自分が本当に好きになる相手に対しては、じっくりと……',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの関係について、今のところ明確な想いを抱いていないかもしれません。この時期、[%NAME_OTHER%]さんの気持ちは揺れ動いているでしょう。状況が不安定な中で、今一つ集中してあなたに向かい合うことができないでいます。<br><br>　でも、あの人の心の中ではあなたとの関係が深まっていくに違いないという予感のようなものは存在して……',
'　[%NAME_OTHER%]さんはこの時期、[%NAME_SELF%]さんとの関係が自分に及ぼす影響が大きいと感じています。今は何かと不安定な状況ですが、そんな中でもあなたがとても頼りになる存在として映っていますね。<br><br>　あの人の目に映るあなたはとても親切で、大らかな気持ちで周りの人たちを受け入れているように見えています。そして、弱い立場の人には本当に親身になってあげられるのです。……',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの関係をとても大事に考えています。あの人の心の中であなたの存在が大きくクローズアップされているのです。あの人の気持ちは燃え上がったらそれを押しとどめることはできません。今はあなたに対して向けられている想いはとても高まっていて、あなたとの関係を近づけたいという気持ちでいっぱいになっているようです。<br><br>　ただ、この時期のあの人は……',
'　[%NAME_OTHER%]さんはこの時期、[%NAME_SELF%]さんとの関係を心の癒やしにしているところがあります。あの人にとってあなたの存在はとても大切なもの。あなたのことをとても意識しています。なぜなら、あの人はあなたとコミュニケーションをとっていると、自然と心が落ち着いてきて、和やかになってくるから。<br><br>　あの人はあなたの存在に注目しています。秩序を重んじるあの人にしては……',
'　この時期、[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの関係について、いろいろと想いを巡らせています。これから、二人がどんな未来を築いていくかが、とても気になっているのです。<br><br>　あの人はあなたとの関係がどんなバランスを取るか気にしています。今の状態のままでいて、何も考えないで二人の関係を前に進めていっても大丈夫なものかどうかを考えているのです。あの人はあなたと……',
'　この時期、[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの関係についてとても真面目に考えているでしょう。今までもあなたとの関係を意識していましたが、この時期になってあの人の中でとても大きな部分を占めるようになったのです。<br><br>　あの人はあなたとの関係が周囲の人たちにも認められるものになったらどうだろうということも考えています。いつも恋愛に関しては控えめに振る舞って……',
'　この時期、[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの関係についてとても前向きに考えているでしょう。あの人の目に映るあなたは自分から新しい世界に進んで飛びこんでいけるような、前向きさに溢れているように見えています。あなたが途中で諦めないで、どんどん前進していこうとする様子を見て、あの人自身も影響を受けて自分も頑張ろうという気持ちになるのです。<br><br>　あの人は……',
'　この時期、[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの関係をもっと深めていきたいという気持ちになっているでしょう。今まではあの人の中で二人の関係について、それほど気持ちがはっきりと定まったものではなかったかもしれませんよ。でも、この時期に至って、あの人はあなたとの関係がいつも潜在意識にのぼるようになったのです。<br><br>　あの人は今の大変な時期の中、心の癒やしを求めて……',
'　この時期、[%NAME_OTHER%]さんが[%NAME_SELF%]さんとの関係をとても前向きに考えているでしょう。あの人の目に映るあなたは行動力を持ち、新しいことに率先して飛びこんでいく存在なのです。あの人があなたに勇気を与えているでしょう。<br><br>　今はあの人を取り巻く環境はあまり良い状況ではないかもしれません。でも、あなたの存在はあの人に良い影響を与えています。あなたがいるから……',
'　この時期、[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの関係に希望を見出しています。何かと閉塞的な雰囲気がする状況の中でも、あの人はあなたとの関係がほっとする人と気になっているでしょう。<br><br>　今のあの人にとってあなたは自分の心を明るく励ましてくれる存在なのです。あの人の目に映るあなたは人当たりがよく、柔らかな物腰で接してくれているように見えています。あの人が……',
			),
		array( "li20_045_2", 
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの運命が変わるきっかけとなるのは、あなたが人のために尽くすことから始まります。あなた自身は恋愛に対してとても情熱的で、人のために何かしてあげたいという気持ちがとても強いのではないでしょうか。その想いを、あの人だけでなく……',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が変わるきっかけとなるのは、あなたが人のために何かと面倒を見てあげることでしょう。あなたは困っている人を見ると放っておけないところがあります。人の悩みや優しさにとても敏感に反応することができるのです。たとえば、自分の……',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が大きく変わるきっかけとなるのは、あなたがグループで楽しむ活動に参加するということです。この時期、実際に行動するというのでなくても、インターネットのSNSを通じて、皆とやり取りを重ねることができるでしょう。……',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が大きく変化していくでしょう。そのきっかけとなるのは、あなたが自分の目標に向かって真面目に努力を続けることなのです。この時期のあなたは自分のライフワークとなることを見つけることができますね。そして、一つの目標を定める……',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が大きく変わるきっかけとなるのは、あなたが人をやさしく包み込んであげることなのです。あなたはどんなときも明るいオーラを放っていますね。あなたが元気な言葉を投げかけるだけで、周囲の雰囲気が明るくなるのです。また、皆の……',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が変わるきっかけとなるのは、あの人の行動でしょう。あの人は自分の目標を見つけて、それに向かって力いっぱい突き進んでいくのです。あの人がポジティブに物事を考えて挑戦している様子はあなたに大きな刺激となります。あの人に……',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が変わるきっかけとなるのは、あなたが人のために役に立とうと奮闘することでしょう。あなたは人間関係を重視しているところがあるのではないでしょうか。うまくいかない人を見ると放っておくことができず、進んで手を差し伸べる……',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が大きく変わり始めるでしょう。そのきっかけとなるのは、あなたが様々な分野に関心を持つことなのです。この時期のあなたは、自分を深く見つめようとします。自分のテーマとなるものを探して、いろいろと活動を始めるでしょう。好奇心を……',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が変わり始めるきっかけとなるのは、あなたが持っているやさしさを見せるということなのです。<br><br>　これまであなたは自分がやりたいことのためには熱心だけれど、それ以外のことにはあまり目を向けてこなかったかも……',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が大きく変わるきっかけとなるのは、あなたがあの人のために何かと相談に乗ってあげることなのです。あの人の目から見たあなたはとても頼りがいがある人のように見えます。あなたは真面目に物事をとらえ、正義感が強い……',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が大きく変わるきっかけとなるのは、あなたが自分の目標に向かって努力を重ねることでしょう。あなたは意志が強く、自分の信念をもって前に進んでいこうとするのではないでしょうか。あの人はあなたが頑張っている姿がとても刺激になり……',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が大きく変化するきっかけとなるのは、あなたが自分の夢に向かってしっかりと進んでいくということです。心の中にロマンを抱いているところがあるあなたですが、できるわけがないと初めから諦めていたようです。しかし、この時期、あなたは……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_045_1", 
'　この時期、[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの関係を非常に大切なものだと感じているでしょう。あの人はあなたの存在をとても身近なものに感じています。<br><br>　あの人は二人の関係の中で、同じ目標を掲げたいと思っています。あの人は目的意識が明確な人。一つの目標を胸に抱いて、それに向かって突き進んでいきたいという気持ちがとても強いのです。でも、今まではあの人にとって目標は自分一人で叶えるものだったのです。誰かと同じ目標を掲げようと思ってきたことはなかったでしょう。<br><br>　でも、日増しにあの人の中であなたの存在が大きくなってきたのです。そして、あなたとなら自分と同じ夢を見られる人だと思うようになったのでしょう。',
'　この時期、[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの関係に注目し始めています。あの人にとってあなたは非常に愛情を感じさせる存在ですね。あの人があなたに特に惹かれているのは、あなたとなら徐々に関係を築いていけそうだと思うからでしょう。<br><br>　あの人は異性との関係を即席で成就させるのをとても嫌がるところがあります。自分が本当に好きになる相手に対しては、じっくりと関係を結びたいと思っているでしょう。あの人はあなたがとても地道でコツコツと努力を積み重ねられる人だということをしっかりと見抜いています。<br><br>　だから、あなたとなら少しずつ関係を深められるはずだと思っているのです。あの人は今、あなたとの関係に将来の可能性を感じているでしょう。',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの関係について、今のところ明確な想いを抱いていないかもしれません。この時期、[%NAME_OTHER%]さんの気持ちは揺れ動いているでしょう。状況が不安定な中で、今一つ集中してあなたに向かい合うことができないでいます。<br><br>　でも、あの人の心の中ではあなたとの関係が深まっていくに違いないという予感のようなものは存在しています。あなたが自分に対して中途半端な態度で接しないで、どこまでも自分との間柄を深めていってくれることを望んでいるのです。あの人はあなたの方から関係を一歩踏み込んでくれないかと期待しているところがあります。<br><br>　あなたがあの人に対して真摯な想いを寄せることになったら、あの人もあなたのことを真剣に想い、関係を発展させていきたいと考えているのです。',
'　[%NAME_OTHER%]さんはこの時期、[%NAME_SELF%]さんとの関係が自分に及ぼす影響が大きいと感じています。今は何かと不安定な状況ですが、そんな中でもあなたがとても頼りになる存在として映っていますね。<br><br>　あの人の目に映るあなたはとても親切で、大らかな気持ちで周りの人たちを受け入れているように見えています。そして、弱い立場の人には本当に親身になってあげられるのです。あの人に対しても、何かと手を貸してあげたり、相談に乗ってあげたりしているでしょう。だから、あの人もあなたに対して心から感謝して、とても信頼を寄せているのですね。<br><br>　あの人はあなたとの関係に注目し、もっと深めていくことができたらと思っているのです。',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの関係をとても大事に考えています。あの人の心の中であなたの存在が大きくクローズアップされているのです。あの人の気持ちは燃え上がったらそれを押しとどめることはできません。今はあなたに対して向けられている想いはとても高まっていて、あなたとの関係を近づけたいという気持ちでいっぱいになっているようです。<br><br>　ただ、この時期のあの人は感情的になっていて、あまり冷静な目を持つことができないでいます。あなたとの関係を何とかしたいと思いながらも、実際どうしたらいいのか、わからないでいるでしょう。<br><br>　あなたに惹かれてはいるものの、二人の関係を発展させるためにうまく行動に移すことができず、焦っているのです。',
'　[%NAME_OTHER%]さんはこの時期、[%NAME_SELF%]さんとの関係を心の癒やしにしているところがあります。あの人にとってあなたの存在はとても大切なもの。あなたのことをとても意識しています。なぜなら、あの人はあなたとコミュニケーションをとっていると、自然と心が落ち着いてきて、和やかになってくるから。<br><br>　あの人はあなたの存在に注目しています。秩序を重んじるあの人にしては珍しく、あなたのことを頼りにしたいという気持ちになっているでしょう。心が落ち着かないところがあるとき、思い出すのがあなたの存在。あなたがいてくれたら、自分は心を穏やかにすることができると思っています。<br><br>　あの人にとってあなたとの関係は心のオアシスなのです。',
'　この時期、[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの関係について、いろいろと想いを巡らせています。これから、二人がどんな未来を築いていくかが、とても気になっているのです。<br><br>　あの人はあなたとの関係がどんなバランスを取るか気にしています。今の状態のままでいて、何も考えないで二人の関係を前に進めていっても大丈夫なものかどうかを考えているのです。あの人はあなたとの関係がとても心地よいと感じています。だから、無理に変化しようとしないで、今のままで続けていてもいいんじゃないかという気持ちもあるでしょう。<br><br>　いずれにしても、あの人はあなたとの関係に未来を感じているから、いろいろと考えているところなのです。',
'　この時期、[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの関係についてとても真面目に考えているでしょう。今までもあなたとの関係を意識していましたが、この時期になってあの人の中でとても大きな部分を占めるようになったのです。<br><br>　あの人はあなたとの関係が周囲の人たちにも認められるものになったらどうだろうということも考えています。いつも恋愛に関しては控えめに振る舞っているあの人だから、公の関係にするというのは、あの人にとってはとても大きな問題なのです。<br><br>　今の時期、あの人は心の中で孤独を感じることも多いでしょう。あの人にとってあなたとの関係がとても大事で、二人で孤独を癒やし合うことができたらとも思っています。',
'　この時期、[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの関係についてとても前向きに考えているでしょう。あの人の目に映るあなたは自分から新しい世界に進んで飛びこんでいけるような、前向きさに溢れているように見えています。あなたが途中で諦めないで、どんどん前進していこうとする様子を見て、あの人自身も影響を受けて自分も頑張ろうという気持ちになるのです。<br><br>　あの人はあなたとコミュニケーションを取るととても前向きな気持ちになれます。あの人はあなたとの関係でとても勇気づけられています。だから、今後も二人の関係を公のものにして、ポジティブに続けていくためにはどうしたらいいだろうか、と思っています。',
'　この時期、[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの関係をもっと深めていきたいという気持ちになっているでしょう。今まではあの人の中で二人の関係について、それほど気持ちがはっきりと定まったものではなかったかもしれませんよ。でも、この時期に至って、あの人はあなたとの関係がいつも潜在意識にのぼるようになったのです。<br><br>　あの人は今の大変な時期の中、心の癒やしを求めているところがあります。あなたの存在があの人を勇気づけ、前向きな気持ちを取り戻させてくれたでしょう。<br><br>　だから、あの人は[%NAME_SELF%]さんとの関係をこれからも続けていきたいと思います。そして、関係をもっと深めていくためにはどうしたらいいかと思いめぐらせているのです。',
'　この時期、[%NAME_OTHER%]さんが[%NAME_SELF%]さんとの関係をとても前向きに考えているでしょう。あの人の目に映るあなたは行動力を持ち、新しいことに率先して飛びこんでいく存在なのです。あの人があなたに勇気を与えているでしょう。<br><br>　今はあの人を取り巻く環境はあまり良い状況ではないかもしれません。でも、あなたの存在はあの人に良い影響を与えています。あなたがいるから、大変な中でもポジティブに歩いていこうという気持ちに思えるようになっているでしょう。<br><br>　だから、あの人はあなたとの関係を今、とても重視しています。そして、これからもあなたとの時間を重ねながら、関係を深めていくことができればと思っているのです。',
'　この時期、[%NAME_OTHER%]さんは[%NAME_SELF%]さんとの関係に希望を見出しています。何かと閉塞的な雰囲気がする状況の中でも、あの人はあなたとの関係がほっとする人と気になっているでしょう。<br><br>　今のあの人にとってあなたは自分の心を明るく励ましてくれる存在なのです。あの人の目に映るあなたは人当たりがよく、柔らかな物腰で接してくれているように見えています。あの人が沈んだ気持ちになったときも、あなたがやさしく接してくれるから、気分を前向きな方向に取り戻すことができています。<br><br>　だから、あの人にとってあなたとの関係はとても大事なもの。これからはあの人自身があなたのことを勇気づけることができたらと考えているでしょう。',
		),
		array( "li20_045_2", 
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの運命が変わるきっかけとなるのは、あなたが人のために尽くすことから始まります。あなた自身は恋愛に対してとても情熱的で、人のために何かしてあげたいという気持ちがとても強いのではないでしょうか。その想いを、あの人だけでなく周囲の人のために発揮するのです。たとえばボランティア活動をするなど、社会的に見て弱い人に対して尽くしてあげるでしょう。縁の下の力持ち的なことですが、社会貢献を心がけます。<br><br>　あなたが人のために尽くしている姿を見て、あの人の心は大きく動かされます。そして、あなたと一緒に活動しようと呼びかけてくるのです。二人はお互いに同じような考え方をしていることに気づき、二人の親近感は一気に高まっていきます。',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が変わるきっかけとなるのは、あなたが人のために何かと面倒を見てあげることでしょう。あなたは困っている人を見ると放っておけないところがあります。人の悩みや優しさにとても敏感に反応することができるのです。たとえば、自分の身を顧みないで何かと世話をしてあげるのです。<br><br>　あなたの行動を見て安らぎを感じたあの人は、何かとあなたを頼りにするようになります。そして、あの人が困ったことが起きたときも、あなたがしっかりと支えてあげるのです。<br><br>　あの人にとってあなたの存在は心の安らぎとなるでしょう。自然とあなたを頼りにするようになりますね。',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が大きく変わるきっかけとなるのは、あなたがグループで楽しむ活動に参加するということです。この時期、実際に行動するというのでなくても、インターネットのSNSを通じて、皆とやり取りを重ねることができるでしょう。<br><br>　あなたが周囲の人たちにさりげなく心配りをしながら、皆と和やかに過ごしている様子を見て、あの人はあなたのやさしさに改めて感動します。そして、二人で同じ活動に参加することで、親近感が増していくでしょう。<br><br>　あの人はあなたの言葉のやさしさに心を動かされます。そして、あなたとの時間を心待ちにするようになるのです。',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が大きく変化していくでしょう。そのきっかけとなるのは、あなたが自分の目標に向かって真面目に努力を続けることなのです。この時期のあなたは自分のライフワークとなることを見つけることができますね。そして、一つの目標を定めることであなたは自分の理想を追求し始めるのです。<br><br>　あなたが高い理想を持っていることに、あの人は心から共感してくれるでしょう。そして、あの人も自分の理想を再び追い求め始めるのです。自分に影響を与えてくれたあなたに心から感謝しなす。二人でお互いに刺激し合って前向きに努力することで、お互いに影響の強さを実感するでしょう。',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が大きく変わるきっかけとなるのは、あなたが人をやさしく包み込んであげることなのです。あなたはどんなときも明るいオーラを放っていますね。あなたが元気な言葉を投げかけるだけで、周囲の雰囲気が明るくなるのです。また、皆の集まりの中で、あなたがまとめ役となって皆をあたたかくサポートしてあげることもあるでしょう。あなたが懐深く接している様子を見て、あの人はとても心動かされるのです。<br><br>　あの人はあなたとコミュニケーションを取ったら、自分も元気でいられると思うのです。そして、[%NAME_SELF%]さんとやり取りするのを心待ちにするようになるでしょう。',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が変わるきっかけとなるのは、あの人の行動でしょう。あの人は自分の目標を見つけて、それに向かって力いっぱい突き進んでいくのです。あの人がポジティブに物事を考えて挑戦している様子はあなたに大きな刺激となります。あの人に共感したあなたは、何かと手を貸してあげます。それは無理にあの人と寄り添おうとするのではなく、あなた自身も自分を変えたい、チャレンジしたいという気持ちを持つからあの人と行動を共にするのです。<br><br>　二人でお互いに気持ちを分かち合うことができた二人は、互いに刺激し合いながら前を向いて進んでいくでしょう。そのとき、二人は親近感を覚えるのです。',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が変わるきっかけとなるのは、あなたが人のために役に立とうと奮闘することでしょう。あなたは人間関係を重視しているところがあるのではないでしょうか。うまくいかない人を見ると放っておくことができず、進んで手を差し伸べるでしょう。あなたのやさしさはみんなにとって大きなパワーになります。大いなる力を人の役に立つために発揮すると、皆があなたに心から感謝を寄せるようになります。そして、あなたの陰ながらのやさしさに気づいたあの人も、あなたに共感するようになります。<br><br>　そして、今度はあの人があなたのために何かと手を貸してくれます。こうして、二人の共同作業が始まるのです。',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が大きく変わり始めるでしょう。そのきっかけとなるのは、あなたが様々な分野に関心を持つことなのです。この時期のあなたは、自分を深く見つめようとします。自分のテーマとなるものを探して、いろいろと活動を始めるでしょう。好奇心を持って様々な活動を始めるとき、あなたが持っている魅力が最大限に輝きます。そのとき、あの人の心をあなたの方へと向けることができるのです。<br><br>　あなたがいろいろな方面に興味を持っている様子を見て、あの人はあなたが今まで関わりがなかったことに誘ってくれます。あの人が道しるべとなって新しいことを始めるうちに、二人はお互いの折り合いの良さを実感するでしょう。',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が変わり始めるきっかけとなるのは、あなたが持っているやさしさを見せるということなのです。<br><br>　これまであなたは自分がやりたいことのためには熱心だけれど、それ以外のことにはあまり目を向けてこなかったかもしれません。でも、この時期のあなたは社会的な目線が芽生えます。人の役に立ちたいという気持ちになり、周りの人が気持ちよく過ごせるように心がけます。また、あの人がいる場では何かとあの人を盛り立ててあげるでしょう。たとえば、あの人のよさを引き出して、巧みな話術であの人がうまくいくように誘導するのです。<br><br>　あなたの思いやりに触れることで、あの人はあなたともっとコミュニケーションが取りたいと思うようになるでしょう。',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が大きく変わるきっかけとなるのは、あなたがあの人のために何かと相談に乗ってあげることなのです。あの人の目から見たあなたはとても頼りがいがある人のように見えます。あなたは真面目に物事をとらえ、正義感が強いのではないでしょうか。あの人が何かにつまずき、困った様子を見せたら放っておくことができません。あの人のために何かと献身的な態度で接するでしょう。<br><br>　あなたが自分のためにとても親身になって行動してくれたことを、あの人はとても嬉しく思います。そして、今度は自分があなたに手を貸したいという気持ちになるのです。こうして二人はやさしい思いで繋がり始めるでしょう。',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が大きく変わるきっかけとなるのは、あなたが自分の目標に向かって努力を重ねることでしょう。あなたは意志が強く、自分の信念をもって前に進んでいこうとするのではないでしょうか。あの人はあなたが頑張っている姿がとても刺激になります。今は沈滞した空気が流れている中で、あなたの存在が心のオアシスのように感じられるのです。<br><br>　あの人はあなたと一緒に頑張りたいという気持ちになり、協力関係を申し出ます。そして、二人で共通の目標をもって取り組み始めるでしょう。二人で一つのことに取り組むことで、お互いに気が合うことを実感し、親近感を覚えるのです。',
'　この時期、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が大きく変化するきっかけとなるのは、あなたが自分の夢に向かってしっかりと進んでいくということです。心の中にロマンを抱いているところがあるあなたですが、できるわけがないと初めから諦めていたようです。しかし、この時期、あなたは自分の本当の夢を追求したいと思うようになります。初心を取り戻し、自分の夢に向かって歩き出すあなたの姿を見て、あの人はあなたに協力を申し出てくれるのです。<br><br>　それは、あの人が自分も夢を忘れていたということに気づき、あなたに心から共感するからなのですね。あなたのために親身になって手を貸してくれることで、二人の関係性は非常に近いものになります。',
		),
		array( "li20_045_3", 
'　30日後、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは二人で一つの目標を掲げて、それに向かって努力を続けられるような、とても前向きな関係を築けるでしょう。<br><br>　二人はどんなことでもお互いに話し合って、決めていくことができますね。誰か別の人のアドバイスに頼るのでなく、何事も自分たちの意志で決められるでしょう。ですから、たとえ反対にあったとしても二人の強固な意志と情熱を持って、最終的には周囲の人たちを動かすことができるのです。<br><br>　お互いに意思がはっきりしているから、ぶつかり合うこともあるでしょう。しかし、ぶつかり合ったあとはより心のつながりを深め、高め合えるようになるのです。',
'　30日後、[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いに親近感を覚えながら、一緒にいて心から安らぎが感じられる関係となるでしょう。<br><br>　二人はコミュニケーションを取りながら居心地の良さを感じられるようになります。相手のことを心から大切にすることができ、また自分も相手から守られていると感じるのです。<br><br>　二人は一緒にいることで、心の中でロマンを心から大切にすることができますね。二人で空想を思い描き、人生に夢を抱くことができます。あの人は自分のロマンを大切にするように、あなたのロマンまでも大切にしてくれるのです。いつも穏やかで心が落ち着いていられる関係となるでしょう。',
'　30日後、[%NAME_SELF%]さんと[%NAME_OTHER%]さんはコミュニケーションを取りながら共に人生を楽しめる、前向きな関係を築くでしょう。二人がやり取りすることで、お互いに知性を高めることができます。刺激を受けることも多いため、自分一人でいるときよりもずっと人生が豊かなものになります。二人ともいろいろなことを素直にコミュニケーションできるから、様々な経験を共有し、新たな発見を繰り返すことができるのです。<br><br>　また、二人はお互いの気持ちをすぐに察することができます。だから、あなたがちょっと意地っ張りなことを言ったとしても、あの人は大らかな気持ちで受け止めてくれるのです。居心地の良い関係となるでしょう。',
'　30日後、[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いに大切にし合い、尊重し合える関係となるでしょう。二人ともどんなときも相手のことを第一に考えるようになります。相手のために思いやりを発揮して、繊細に心配りするのです。<br><br>　二人は様々なものを共有するようになります。そして、二人はお互いに刺激し合誌ながら、お互いの理想や夢を実現しようという意欲が湧いてきますね。二人は一つの夢を掲げて、真剣に努力を続けるでしょう。一人が疲れたときは、もう一人が相手を励まし心から癒やしてあげることも。こうして、二人はお互いに勇気づけ合いながら、ポジティブに人生を歩んでいく関係になるでしょう。',
'　30日後、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは心から寄り添い合って、信頼の絆を結ぶ関係を築くでしょう。二人がコミュニケーションを取ればとるほど、心の不安がなくなります。それは相手がいつも味方になってくれると思うから、気持ちがいつも安らいでいられるのです。<br><br>　二人はお互いにすべてのものを分かち合いたいという気持ちになるでしょう。そして、自分が持っているものを相手に捧げることで、お互いに思いも夢も共有し合えるようになるのです。<br><br>　[%NAME_SELF%]さんは[%NAME_OTHER%]さんをしっかりとバックアップし、またあの人もあなたのことを支えてくれます。二人でコミュニケーションを取ることで、気持ちが安定するのです。',
'　30日後、[%NAME_SELF%]さんと[%NAME_OTHER%]さんはあなたとあの人はいつも前向きな気持ちを持ってお互いに刺激し合えるような、建設的な関係になれるでしょう。<br><br>　二人はお互いに自分の意志というものをはっきり持っている同士ですから、頑固な面が顔を出して相手を困らせることもあるでしょう。だから、二人は意識的に相手のしていることに興味を持つように心がけると、関係はよりうまくいくようになるはず。それで、二人はお互いの考え方や優しさがより相手に伝わって、深い結びつきを持つことができますね。<br><br>　非常に前向きで創造性にあふれる関係で、お互いに思いを重ね合っていくことができるでしょう。',
'　30日後、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは精神的なつながりを重視して、相手のことを思いやれる関係になるでしょう。表立って何かあるということでなくても、みんなの目がつかないところでひそかにつながり合うということも考えられます。<br><br>　あの人はあなたのことを心からいたわってくれますね。あなたがわがままを言ったとしても、大らかな気持ちで受け止めてくれます。あの人の柔らかな雰囲気に包まれているうちに、あなたは心から安心していられるようになるのです。<br><br>　二人は様々な形でコミュニケーションを取るでしょう。二人でやり取りするうちに、人生の問題を前向きに解決するヒントが得られそうです。',
'　30日後、[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いに相手の個性を大事にしながら、心地よい関係を築いていきますね。二人はパートナーとして息が合っているでしょう。社会的にも繋がりが深い二人になるのです。<br><br>　二人はお互いの幸せや未来のために一丸となって取り組んでいきますね。二人は同じ目的に向かって力を合わせることで、今までよりも何倍もたくましい力を得ることになります。積極的に行動し、二人で明るい未来を開いていくのです。<br><br>　二人はお互いの友人を紹介し合って人間関係の輪を広げていくでしょう。目的を持ったグループに入って幅広い交友関係を持ちながら、未来に向けて様々なことに取り組んでいけそうです。',
'　30日後、[%NAME_SELF%]さんと[%NAME_OTHER%]さんはとても積極的で、建設的な関係を築くでしょう。何をするときもお互いに意見を交換して確かめ合って始められるから、意見が食い違うこともないのです。また、人生を前向きに取り組み、好奇心を持って進んでいけるから、お互いに切磋琢磨し合って高め合っていけるでしょう。<br><br>　二人の関係は社会的にも認められるものになりそうです。二人は多くの人たちからサポートを集めることができますね。アドバイスや金銭的あるいは物質的な援助をありがたく受け取ることで、二人の関係はより豊かなものになるのです。確かなバックボーンを元に、二人は豊かな関係を築くことができるでしょう。',
'　30日後、[%NAME_SELF%]さんと[%NAME_OTHER%]さんはお互いに心から相手を理解することができる、思いやりのある関係を築くでしょう。二人は心の深い部分まで繋がり合うことができるのです。どんなときも相手のことを第一に考えて行動するから、一緒にいてとても心地よいのです。あの人はあなたにとても誠実に接してくれます。だから、あなたもついあの人のことをいろいろな面で頼りにしてしまうのです。また、離れているときも、常に相手のやさしさに包まれていると確信できるでしょう。あなたもあの人に対して心から尽くし、繊細な心配りを見せますね。<br><br>　二人は精神的な安らぎを感じ、心の居場所を得たと思うのです。',
'　30日後、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係は転機を迎えるでしょう。お互いに熱い思いを注ぎ合うようになるのです。<br><br>　二人とも人生の意味をどこまでも追求していきたいという気持ちを持っているので、二人がコミュニケーションを取ることでますます前向きな気持ちを持てるようになりますね。ただ、今までは一人きりで追求していたことも、これからは二人で実現しようとするのです。ですから、辛かった道のりもこれからは二人で苦しみを分け合い、喜びを二倍にして歩んでいくことができます。<br><br>　二人なら、新たなチャレンジで自分の教養や精神性を高める機会にも恵まれます。良い刺激を与え合える関係になるでしょう。',
'　30日後、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、精神的に深い繋がりを感じる関係になるでしょう。お互いに絆を感じるようになるのです。<br><br>　二人とも精神のつながりを深めることで心から幸せを感じることができますね。あなたもあの人も今までは心のどこかで不安を抱えていることがあったでしょう。でも、二人が寄り添っていることで今までの不安は消え去ります。相手が常にそばにいてくれて自分のことを想っていてくれるということがわかったから、心の深い部分で安心していられるようになるのです。<br><br>　あなたとあの人はコミュニケーションを重ねながら、結婚を意識するようになります。お互いにパートナーとしてぴったりだと思うでしょう。',
		),
		array( "li20_045_4", 
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんはとても確かなご縁で繋がっています。この恋が発展していくのは運命の必然と言えるでしょう。この恋を叶えるために大切なことを最後にお伝えしますね。それは、自分が今心に思っていることをそのままストレートに言葉にするといいでしょう。あの人は何事もスピーディに運ぶのが好きなところがあります。あなたは恥ずかしいという気持ちがあって、自分の心理を曖昧に表現したり微妙な態度を取ったりしてしまうかもしれませんが、あの人は自分がどう対応していいかわからなくて、焦ってしまうかもしれません。<br><br>　あの人に向かい合うときは、嘘偽りのない想いが一番あの人の心を動かします。そして、あの人自身もまっすぐな想いをあなたに返してくれますよ。',
'　[%NAME_OTHER%]さんの心はかなり[%NAME_SELF%]さんに惹きつけられているでしょう。二人の関係が発展するまでにはあともう少しと言ったところなのです。この恋を叶えるために必要なことを最後にお伝えしますね。<br><br>　あの人は心の中に優しさや思いやりを秘めた人です。だから、自分から積極的に行動を起こせないところがあるでしょう。あなたからグイグイとアプローチしていくのは、かえって逆効果になる可能性も。あの人の気持ちを慮りながら、少しずつ近づいていくのがお勧めです。たとえば、あの人が体調を崩したときに「大丈夫？」と言いながら手を貸してあげるのです。さりげないアプローチがポイントで、あなたの優しさや思いやりを感じさせる言葉を聞かせることで、あの人の心をつかみ、この恋を前に進めていけるでしょう。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの間には確かな絆が結ばれています。だから、二人の関係が発展するのは必然と言えます。だから、この恋を叶えるために必要なことを最後にお伝えしましょう。<br><br>　あの人は恋愛に関してはかなり積極的なところがあるでしょう。あなたの前向きなアプローチを心の中では待っているところがあるのです。ただ、あの人はバランスを気にしているところもあります。なんでもはっきり告げるというのではなく、余裕を持ちながら少しずつ関係を近づけていくのがよさそうです。<br><br>　たとえば、「好きだ」とはっきり言うのでなく「あなたとコミュニケーションしている時間が心地よい」というなど、ほのめかす言葉で伝えることで、あの人の心を動かし、二人の関係を近づけられるでしょう。',
'　[%NAME_OTHER%]さんは今、[%NAME_SELF%]さんに惹かれつつあります。二人の恋が発展していくのは時間の問題だと言っていいでしょう。あなたとあの人の恋が叶うためにはどうしたらいいか、最後にお伝えしますね。<br><br>　あの人はとても豊かな感受性を持っているでしょう。そのため、あなたの気持ちを確信してからでないと自分では動かないところがあるでしょう。<br><br>　だから、まずはあなたの想いを伝えてみて。何もはっきり告白するのでなくていいのです。あの人のことを尊敬していると伝え、あの人のよい点をいろいろと並べ上げてください。あの人は人から尊重されることを何よりも喜ぶところがあります。あなたがそこまで自分を大事にしてくれていることがわかれば、あの人はあなたに必ず心を開いてくるでしょう。',
'　[%NAME_OTHER%]さんは[%NAME_SELF%]さんに対する想いを日増しに高めているでしょう。二人が結ばれるのは運命の必然だといえるのです。二人の恋が叶うために必要なことは何か、最後にお伝えしますね。<br><br>　あの人が[%NAME_SELF%]さんに惹かれる気持ちはとても強いもの。まずは二人に結ばれた絆を信じましょう。そして、あなたの心の中で高まっている自分の想いを恥ずかしがらずに伝えましょう。<br><br>　自分では大胆すぎると思うほどの発言でかまわないのです。なぜなら、あの人はあなたのアプローチを待っているから。どれほどあの人が好きか、そして、あの人に影響を受けて自分がどんなに前向きに変わったのか、飾らない言葉であの人に伝えましょう。正直な想いが一番あの人の心を動かしますよ。',
'　[%NAME_OTHER%]さんの気持ちはすでに[%NAME_SELF%]さんに傾きつつあります。二人を結ぶ絆はとても確かなものがあるでしょう。二人の恋が叶うために必要なことを、最後にお伝えしますね。<br><br>　あの人は細やかな神経を備えていて、内心では人目を気にしてしまう弱さも備えているでしょう。だから、初めはストレートに想いを伝えるというのでない方がよさそうです。あなたからぐいぐいと押していくというよりも、もっとさりげなく自分の想いを表現するといいでしょう。たとえば、あの人が頑張っている姿を見かけたときはさりげなくサポートしてあげて、「いつも[%NAME_OTHER%]さんの頑張りに勇気をもらっています」と告げるのです。あたたかい気持ちで見つめていることが伝われば、あの人の心はあなたへとさらに傾いていくでしょう。',
'　[%NAME_OTHER%]さんと[%NAME_SELF%]さんには確かなご縁で結ばれています。二人の関係は発展していくように運命づけられているのです。二人の恋が叶うために必要なことは何か、最後にお伝えしますね。<br><br>　あの人はあなたには見せない部分で悩みを抱えているようです。どこかで救いを求めているところがあるのでしょう。だから、あなたはさりげなくあの人をサポートし、援助の手を差し伸べるのです。決してネガティブな雰囲気にならないで、明るい笑顔であの人を応援してあげてください。<br><br>　どんなときもあなたが味方でいてくれるということが、あの人にとっては心の頼りになります。あなたの援助を嬉しく思い、次第にあなたへの信頼を増していくでしょう。',
'　[%NAME_OTHER%]さんは心の中であなたへの思いを日増しに強めています。二人を結ぶご縁はとても確かなものなのです。二人の恋が叶うために必要なことは何か、最後にお伝えしますね。<br><br>　あの人は自分というものをとても大事にしている人です。自分のペースを大事にしているので、強引にアプローチしない方がよさそうです。それよりも、あの人の気持ちに寄り添いながら、さりげなく近づいていくことを心がけてみましょう。<br><br>　あの人の気持ちをもう一押しするためには「同じことをしてみたい、一緒にいると楽しいから」とあの人のしていることに興味を示すことです。あの人の気持ちを柔軟に受け入れて、趣味などいろいろな分野であの人と共有しましょう。二人で楽しい時間を過ごすうちに、お互いに親近感がますます湧いてくるでしょう。',
'　[%NAME_OTHER%]さんと[%NAME_SELF%]さんを繋ぐ絆はとても確かなものがあります。二人はお互いに引き寄せ合うものを持っているでしょう。二人の恋が叶うために必要なことは何なのか、最後にお伝えしますね。<br><br>　今、あの人は社会的な繋がりを大事にしています。あの人はあなたと取るコミュニケーションに注目しているのです。だから、「あなたと一緒に会話していると、楽しくて話がいつまでも尽きない」とはっきりと伝えてあげるといいでしょう。そう言われるのが、あの人にとっては一番嬉しいことだから。<br><br>　そして、あの人の好みをリサーチして、あの人が興味を持ちそうな話題をいろいろと持ちかけてみるといいでしょう。あの人はあなたとのコミュニケーションを楽しみながら、絆をつなげていくでしょう。',
'　[%NAME_OTHER%]さんは次第に[%NAME_SELF%]さんに惹かれる気持ちを強めています。二人を結ぶご縁はとても強いのです。二人の恋を叶えるために必要なことは何なのか、最後にお伝えしますね。<br><br>　あの人の気持ちをもう一押しするためには、あなたの言葉が必要でしょう。あの人は恋愛に関しては慎重なところがあり、なかなか自分から前に踏み出す勇気が持てないからです。また、恋愛心理にうといところがあるので、婉曲的な表現ではあなたの気持ちがなかなか伝わらない可能性があります。<br><br>　たとえば、「一緒にいると嬉しい、もっと長い時間一緒にいられるようになったらいいな」ということをさりげなく伝えてみましょう。重くなく、でもはっきりと想いを伝えることで、あの人の気持ちはさらにあなたに傾いてきますよ。',
'　[%NAME_OTHER%]さんは徐々に[%NAME_SELF%]さんに惹かれる気持ちを高めています。二人を繋ぐご縁は確かに結ばれています。二人の恋を叶えるために必要なことを、最後にお伝えしますね。<br><br>　あの人は自分らしさをとても大事にしています。同時に自分が好きになる人には、自分らしくいてほしいと思っているでしょう。だから無理にあの人に合わせようとしたり、自分を飾って見せようとする必要はないのです。あの人が一番見たいのは、本当のあなた自身の姿。だから、臆することなく、あなたらしさを前面に出しましょう。<br><br>　心配しなくて大丈夫です。あの人はあなたが一番あなたらしいところに惹かれるのですから。素直な気持ちで向かい合うことで、二人の絆は結ばれるでしょう。',
'　[%NAME_OTHER%]さんの気持ちは少しずつあなたのほうに傾いてきていますね。二人を結ぶご縁はとても確かなもので、決して切り離すことはできないのです。二人の恋を叶えるためにはどうしたらいいか、最後にお伝えしますね。<br><br>　あの人はあなたの心の内が知りたいと思っています。だから、悩みごとがあったらあの人に相談に乗ってもらいましょう。心配しなくていいんです。あの人はあなたの面倒を見たいという気持ちになっているのですから。あなたに頼られることが何よりも嬉しく思うでしょう。<br><br>　そして、悩みが解決できたら、心からの感謝を示すこと。あなたに信頼し、感謝されることであの人はあなたに心を許し、関係を近づけていくでしょう。',
		)
		);
?>