<?php
/**
 * menu_id : li20_026
 * 上地一美：二人用月運【7月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_026',
			'contents'			 => 'kiseki_zap',
			'img_name'			 => 'zap_kiseki',
			'teller_name'		 => '上地一美',
			'isp_mid'			 => '53c023',
			'nif_menukey'		 => 'shimohanki_2020_024',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20200625',
			'title'				 => '上地一美が視る【2020年7月の二人の恋】今月の相性/出来事/関係変化',
			'caption'			 => '【月運◆恋愛】2020年7月、あなたとあの人の夏の恋はどうなる？　会ったり、連絡したりできる？　そんなあなたの魂の声を、上地一美があの人の魂と同調させ、この“ひと月”の恋運命をズバリお伝えします！',
            'base_1_title_self' => 'あなたの霊数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の霊数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '2020年【7月の二人の恋】あなたとあの人の月相性',
            '2_min_title'  => '2020年【7月の二人の恋】何か嬉しい出来事はある？',
            '3_min_title'  => '2020年【7月の二人の恋】このひと月で関係は変わる？',
            '4_min_title'  => '2020年【7月の二人の恋】この恋の助けになるもの',
		);

// 小メニューロジック
$logic = 'a2';

// Next枠
$next = array( "li20_022", "li20_023", "li20_024", "li20_025" );

// 一部見せテキスト
$free = array( 
		array( "li20_026_1", 
'　この7月[%NAME_SELF%]さんと[%NAME_OTHER%]さんの相性はとても良好です。<br><br>　あの人はあなたに相談ごとをしたり、悩みを打ち明けたりすることが多くなるでしょう。あの人の不安な気持ちをあなたに受け止めてもらいたいみたいです。あの人はあなたのことを良き理解者として……',
'　この7月[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、いよいよ結論が出るときを迎えそうですね。お互い会えない日がしばらく続くことがあるかもしれませんが、まさに二人はこれからどうしたいか試されることになるでしょう。その会えない時間、お互いの存在感が強くなる様子です。あの人の心は……',
'　この7月、二人は「家庭を持ちたい」という気持ちが強まりそうです。お互いが結婚を意識すると、この7月は運気アップできそうなのですよ。そうするにはお互いの信頼関係を育てていく必要がありそうですね。[%NAME_SELF%]さんが[%NAME_OTHER%]さんの、良きサポーター役としてのスタンスを……',
'　この7月、二人は一緒に成長できそうですね。お互い明るい気持ちでいようとすることで、関係が深まっていきそうな運気なのですよ。また何事に対しても柔軟な姿勢でいたり、ユーモアのある言葉を交わしたりすることで、この7月はお互い惹かれ合うことでしょう。また二人で何か目標を定めることで、この運気を十分に……',
'　7月、恋愛運に勢いが増している二人ですので、お互い素直になりたい気持ちが強くなるでしょう。お互い乗りの良い会話を楽しむことで、まるで恋人同士のような雰囲気になれそうです。そうして自然に告白するタイミングをつかんでいきますよ。そこで「会話が面白くなかったかな」、「今度は何を話せばいいのかな……」なんて……',
'　この7月、後ろを振り返らず前へ前へと突き進んでいく姿勢を持つことで、この恋は勢いをつけて発展していきそうです。ネガティブな気持ちでいると、恋の進展のチャンスをとことん逃してしまうかもしれません。[%NAME_SELF%]さんはいつもの生活から抜け出したくて仕方がない状況に陥ってしまうときですが……',
'　この7月、友情が恋に発展しやすくなる運気のようですね。[%NAME_OTHER%]さんと会話のキャッチボールを楽しめると、恋もテンポよく進んでいくのではないでしょうか。だからといって、あまり深刻な内容の話を持ち掛けるのはお勧めできません。ごく気軽な乗りで日常的な話をしていくと、徐々にお互いの……',
'　この7月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋はたくさんのチャンスに恵まれそうです。あなたに置かれている環境や状況が思わしくないからといって、あなたの恋にまで影響が及ぶことはなさそうですよ。あまり深刻にならずに、ごく楽観的な気持ちであの人とコンタクトを取っていくと……',
'　この7月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が深まる、勝負の月になりそうですね。発展に備えて今から準備しておくのをお勧めします。まずは友人としての関係を充実させることが何よりも大切ですよ。電話やメールでお互いのことを話しながら、共通点を少しでも多く見つけられると……',
			),
		array( "li20_026_2", 
'　この7月、[%NAME_OTHER%]さんと親しくなるチャンスが訪れそうです。あの人の方から[%NAME_SELF%]さんにメールが届くことが多くなるようですね。そうしてやり取りを重ねていくほど……',
'　この7月、[%NAME_SELF%]さんがこの7月を一生懸命に乗り越えようとしている様子を見て、[%NAME_OTHER%]さんはあなたに励ましの言葉を寄せてくれたり、元気づけてくれるような出来事が……',
'　この7月、お互い親しくなれるきっかけになる出来事が起こりそうですね。[%NAME_OTHER%]さんは[%NAME_SELF%]さんにメールでプライベートの相談ごとをしてくるようになります。それまで……',
'　この7月、二人の絆を深める出来事が起こりそうですね。[%NAME_OTHER%]さんはテレビ電話を使って、[%NAME_SELF%]さんに真剣な眼差しで交際を申し込むのではないでしょうか。[%NAME_SELF%]さんは……',
'　この7月、二人の距離がぐっと縮まる出来事が起こりそうです。[%NAME_SELF%]さん自身分からないことや、困ったことをあの人に相談するうちに、気づいたらあの人から「それならお付き合いしましょう」……',
'　この7月、[%NAME_OTHER%]さんの方から[%NAME_SELF%]さんに積極的に近づくような出来事がたびたびありそうですね。その中であなたが感激するのは、あなたの興味のありそうな動画や……',
'　この7月は、[%NAME_OTHER%]さんとの関係がぐっと深まるような出来事が期待できそうです。あなたがいつも自分に対して気にかけてくれるところに、あの人の心は愛であふれているようです。そうして……',
'　この7月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの会話が盛り上がるような出来事がありそうですね。お互いメールで近況を伝え合うことが、二人にとって唯一の気晴らしになる……',
'　この7月、[%NAME_SELF%]さんの身に、少し深刻な出来事やトラブルが起こることかもしれません。仕事でのちょっとした行き違いや連絡ミスなどで頭を抱えることがありそうです。ですがそのことが……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_026_1", 
'　この7月[%NAME_SELF%]さんと[%NAME_OTHER%]さんの相性はとても良好です。<br><br>　あの人はあなたに相談ごとをしたり、悩みを打ち明けたりすることが多くなるでしょう。あの人の不安な気持ちをあなたに受け止めてもらいたいみたいです。あの人はあなたのことを良き理解者として意識し始めるでしょう。そしてあなたもあの人からの連絡や相談ごとがとても待ち遠しく感じられるのが伝わってきます。そうしてあの人のためにしてあげられることとは何か、この7月あなたは真剣に考えている様子が浮かんできます。<br><br>　そのようにして二人は少しずつ距離を縮めていけそうです。お互いの真剣な想いは7月から強くなるでしょう！',
'　この7月[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、いよいよ結論が出るときを迎えそうですね。お互い会えない日がしばらく続くことがあるかもしれませんが、まさに二人はこれからどうしたいか試されることになるでしょう。その会えない時間、お互いの存在感が強くなる様子です。あの人の心はもう既にあなたのことでいっぱいになっているでしょう。7月こそがまさに二人の距離を縮められるときなのです。<br><br>　あなたはあの人にふさわしい相手になれるよう、今から準備をしておくといいでしょう。7月は二人にとって思い出の月となりそうですね。',
'　この7月、二人は「家庭を持ちたい」という気持ちが強まりそうです。お互いが結婚を意識すると、この7月は運気アップできそうなのですよ。そうするにはお互いの信頼関係を育てていく必要がありそうですね。[%NAME_SELF%]さんが[%NAME_OTHER%]さんの、良きサポーター役としてのスタンスを確実なものにすれば、7月から二人はゴールインへと向かっていきそうなのです。<br><br>　ただなかなか状況は厳しいかもしれませんが、二人は確実に愛を育んでいけそうなこの7月の運気なのですよ。ですので家庭を持つことを念頭に入れて、その資金作りの足固めをしていくと良さそうですよ。',
'　この7月、二人は一緒に成長できそうですね。お互い明るい気持ちでいようとすることで、関係が深まっていきそうな運気なのですよ。また何事に対しても柔軟な姿勢でいたり、ユーモアのある言葉を交わしたりすることで、この7月はお互い惹かれ合うことでしょう。また二人で何か目標を定めることで、この運気を十分に生かせられるのではないでしょうか。そのようにして二人でどれだけ困難な状況を明るく乗り切れるか、話し合ってみることが7月は大切なのですよ。<br><br>　そうして二人はなくてはならない間柄であるということに、気がついていくでしょう！',
'　7月、恋愛運に勢いが増している二人ですので、お互い素直になりたい気持ちが強くなるでしょう。お互い乗りの良い会話を楽しむことで、まるで恋人同士のような雰囲気になれそうです。そうして自然に告白するタイミングをつかんでいきますよ。そこで「会話が面白くなかったかな」、「今度は何を話せばいいのかな……」なんてためらってしまうと、恋の運気に勢いがなくなってしまうでしょう。<br><br>　ですので二人で心を割って話をしていくことで、この7月はぐっと親しくなれそうです。気持ちをリラックスさせることが何よりですね。',
'　この7月、後ろを振り返らず前へ前へと突き進んでいく姿勢を持つことで、この恋は勢いをつけて発展していきそうです。ネガティブな気持ちでいると、恋の進展のチャンスをとことん逃してしまうかもしれません。[%NAME_SELF%]さんはいつもの生活から抜け出したくて仕方がない状況に陥ってしまうときですが、せめて気持ちだけでも「当たって砕けて次に行こう」という姿勢で、あの人に正直な気持ちを伝えてみるのをお勧めします。<br><br>　あなたの不足しているものは、前向きな気持ちなのです。心のおもむくままに、あの人の心に近づいてみてちょうど良さそうですね。',
'　この7月、友情が恋に発展しやすくなる運気のようですね。[%NAME_OTHER%]さんと会話のキャッチボールを楽しめると、恋もテンポよく進んでいくのではないでしょうか。だからといって、あまり深刻な内容の話を持ち掛けるのはお勧めできません。ごく気軽な乗りで日常的な話をしていくと、徐々にお互いのペースをつかめるのではないでしょうか。この7月はいつも以上に「親しみやすさ」を意識できるといいですね。<br><br>　あの人もあなたからの連絡をずっと待ちわびているようなところがあります。そうして二人で絆を深めるようにしてみてくださいね。',
'　この7月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋はたくさんのチャンスに恵まれそうです。あなたに置かれている環境や状況が思わしくないからといって、あなたの恋にまで影響が及ぶことはなさそうですよ。あまり深刻にならずに、ごく楽観的な気持ちであの人とコンタクトを取っていくといいでしょう。運気はいつでもあなたとあの人を結び付けようとしてくれるはずです。<br><br>　「今、あの人に連絡をしてみようかな……」と思い立ったときは、ぜひ行動に移してみるのをお勧めしますよ。あの人もあなたからの連絡を待っているはずです。7月はそこから恋が発展しやすくなるでしょう！',
'　この7月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が深まる、勝負の月になりそうですね。発展に備えて今から準備しておくのをお勧めします。まずは友人としての関係を充実させることが何よりも大切ですよ。電話やメールでお互いのことを話しながら、共通点を少しでも多く見つけられるといいですね。また持っている知識や情報をシェアし合うことで、二人の連帯意識が強まりそうです。<br><br>　そうしてあの人も何かと「あなたに相談してみよう」、「あなたの意見を聞いてみよう……」という気持ちになれそうですね。7月は二人にとって、何らかの決断をしていく月となりますよ！',
		),
		array( "li20_026_2", 
'　この7月、[%NAME_OTHER%]さんと親しくなるチャンスが訪れそうです。あの人の方から[%NAME_SELF%]さんにメールが届くことが多くなるようですね。そうしてやり取りを重ねていくほど、二人にしかない共通点がいろいろと見出されることでしょう。お互い好奇心が旺盛で、何事も積極的に物事に取り組む姿勢に惹かれ合っていきそうです。<br><br>　そのようにしてメールでやり取りしていくうちに、前から親しかったような心地よさを感じられそうです。そうして「状況が落ち着いたらぜひ一緒に出掛けよう」という約束が交わされるでしょう。その日が来るのをお互い楽しみにしながら、お互い連絡を取り合っていきますよ。',
'　この7月、[%NAME_SELF%]さんがこの7月を一生懸命に乗り越えようとしている様子を見て、[%NAME_OTHER%]さんはあなたに励ましの言葉を寄せてくれたり、元気づけてくれるような出来事がありそうですね。そのときあの人のあなたに対する好意は、最大限になっているでしょう。<br><br>　その励ましの言葉とはあの人の本音につながりそうです。あなたがそこであの人に改めて問いかけてみると、あの人はあなたと恋人同士になりたいという本心をどこか匂わせるでしょう。7月はあなたが思わずドキドキしてしまうような言葉を、あの人はメールなどを通じて伝えてくることがありそうです。',
'　この7月、お互い親しくなれるきっかけになる出来事が起こりそうですね。[%NAME_OTHER%]さんは[%NAME_SELF%]さんにメールでプライベートの相談ごとをしてくるようになります。それまではごく事務的な内容が多かったことでしょう。ですがあの人は、自分の不安をあなたに聞いてもらおうとするのではないでしょうか。そこであなたがあの人だけを特別扱いするみたいに、優しさや親しみを全面的に出せるといいですね。<br><br>　あの人はそんなあなたに対して温かさを感じ、それからもずっとメールや電話をしてきてくれるでしょう。そうして二人は親しくなっていくのです！',
'　この7月、二人の絆を深める出来事が起こりそうですね。[%NAME_OTHER%]さんはテレビ電話を使って、[%NAME_SELF%]さんに真剣な眼差しで交際を申し込むのではないでしょうか。[%NAME_SELF%]さんは思わずびっくりしてしまいそうですが、あの人は本気のようです。なかなか会えない状況が続く中、あの人もようやくこの恋について真剣に向き合うことでしょう。<br><br>　あなたがそこで自信を無くしてしまっては、また振り出しに戻ってしまうかもしれません。あの人に告白されたらすぐにリアクションをすることと、即座に意思を明確にすることで、二人は恋人同士になれるのですよ！',
'　この7月、二人の距離がぐっと縮まる出来事が起こりそうです。[%NAME_SELF%]さん自身分からないことや、困ったことをあの人に相談するうちに、気づいたらあの人から「それならお付き合いしましょう」という一言を聞けるのですよ。あなたの相談に乗りながら、あの人は自分だけがあなたを守ってあげたいと強く自覚していることでしょう。<br><br>　あなたはそれを思わず普通の会話と感じて、きちんと返事ができないかもしれません。ですがこれはあの人の紛れもない告白ですので、真剣に受け止めることが大切です。そうしてあなただけがあの人を理解してあげられる存在になるといいですね。',
'　この7月、[%NAME_OTHER%]さんの方から[%NAME_SELF%]さんに積極的に近づくような出来事がたびたびありそうですね。その中であなたが感激するのは、あなたの興味のありそうな動画や画像を、[%NAME_OTHER%]さんがわざわざ編集して送信してくれることなのですよ。少し退屈しがちだったあなたの心は喜びでいっぱいになるでしょう。そのことがきっかけで二人は親しくなれそうですね。<br><br>　またあなたもあの人を退屈させまいと、あの人の好きそうな情報を送ってあげたりして、あの人を喜ばせることができるでしょう。そのようにして二人はますます親しくなれそうです。',
'　この7月は、[%NAME_OTHER%]さんとの関係がぐっと深まるような出来事が期待できそうです。あなたがいつも自分に対して気にかけてくれるところに、あの人の心は愛であふれているようです。そうしてあの人からメールが頻繁に来るようですね。あなたの身辺で困ったことはないかとか、何か手伝えることはないかとかやたら気にしてくれるでしょう。<br><br>　もしあなたの方でちょっとしたトラブルがあったとき、あの人に相談してみることで、二人の距離はそのことをきっかけにして一気に親しくなりそうなのです。そしてお互いの存在が必要だと確かめ合えるでしょう。',
'　この7月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの会話が盛り上がるような出来事がありそうですね。お互いメールで近況を伝え合うことが、二人にとって唯一の気晴らしになるようです。あなたが少し弱音を伝えてみると、あの人は親身になってくれますし、あなたの気持ちを和らげるような話を喜んでしてくれるのです。<br><br>　またテレビ電話などでお互いの印象に、ぐっと惹かれることもあるでしょう。ですのでこの7月は身だしなみに少し気を遣ってみることで、恋の方も順調に進んでいきそうですよ。あの人との会話が盛り上がったときこそ、二人の愛が深まったときなのです。',
'　この7月、[%NAME_SELF%]さんの身に、少し深刻な出来事やトラブルが起こることかもしれません。仕事でのちょっとした行き違いや連絡ミスなどで頭を抱えることがありそうです。ですがそのことがきっかけとなって、あの人のハートをつかむことができるのですよ。あの人はあなたのことを心から心配し、「自分がそばで支えてあげたい……」と一生懸命になるようです。そのトラブルが過ぎ去った後、あの人はあなたに告白をしようとするでしょう。<br><br>　あなたとしては「こんなトラブル、もうたくさん」と思わずつらくなってしまいそうですが、あの人の心を確実につかんでいるのですよ。',
		),
		array( "li20_026_3", 
'　この7月、どれだけお互い腹を割ってコミュニケーションを取れるかで、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは親しくなっていきそうですね。最初はお互い少しとっつきにくく感じることがあっても、徐々に心を許せる関係になるのではないでしょうか。ただいくらメールのやり取りだからといって、相手の不安をあおったり、弱点を指摘したりすることだけは気をつけた方が良さそうです。<br><br>　そうして二人で討論し合う関係になれると、お互いのことがよく理解できて、仲が深まっていくでしょう。そうしていつの間にか恋人同士に発展していっても、それはごく自然な流れなのですよ。',
'　この7月、[%NAME_OTHER%]さんの方から正式に付き合ってほしいということを告げられそうですね。[%NAME_SELF%]さんとやり取りしながら、あの人なりにいろいろと考えさせられることがあった様子なのです。あなたに励まされたりしたことや、センスの良い一面を持っているところなどに惹かれていることでしょう。そうして将来を共にできる関係だということを、あの人は強く確信するのではないでしょうか。<br><br>　もしかしたらこの7月、二人が電撃結婚するということも十分にあり得ますので、あなたが今から家事のことについて勉強したり、健康法を見直したりすることでのちのち大いに役に立ちそうですよ！',
'　この7月二人の関係は大きく変わりそうです。メールのやり取りをしていきながら、お互いの感じていることが手に取るように理解できるようですね。この7月[%NAME_OTHER%]さんは[%NAME_SELF%]さんに対する好意をますます高めていくのですよ。あなたが家庭を持つことの楽しさを匂わせるようなことを、メールや電話で話したりすると、あの人の結婚願望がぐっと深まりそうですね。「いつか料理をごちそうしてあげられたら……」と約束するだけでも、距離を縮める効果があることでしょう。<br><br>　あの人はあなたと家庭をぜひ持ちたいと、貯金や掃除など身近にできることから始めていきそうです。',
'　この7月、お互いの信頼関係が深まれば深まるほど、二人の関係に進展がありそうなのですよ。以前の自分とは少し明るめの自分になることで、お互い安心感で包まれそうですね。二人ならどんな困難でも乗り越えられる……と確信できれば、どちらかが愛の言葉を口にしただけで、あっという間に恋人同士になれそうな勢いですよ。そうして腰を据えて真剣交際できる流れと変わっていくのです。<br><br>　「この状況だから、今は下手に動かない方がいい」と遠慮してしまうと二人の心がつながっていきません。ですので明るさを前面に出すようにして、あの人と連絡を取るようにしてみてくださいね。',
'　この7月、二人の関係は大きく変わりそうですね。もしかしたら[%NAME_SELF%]さんの片思いは7月で、あっさりと終わることになるのではないでしょうか。[%NAME_OTHER%]さん自身、あなたと恋人同士になりたい気持ちが強くなっていくでしょう。あの人はまさに7月それを達成しようとするので、あなたが戸惑っている暇がなさそうですよ。<br><br>　またあの人は改まって告白をせず、ごく明るい乗りで肝心なことを言おうとするところがあります。ですのであなた自身心の準備を常にしておくといいですね。あなたの恋はこの7月、今までの片思いにさよならできるくらいの進展が期待できそうなのですよ！',
'　この7月、[%NAME_OTHER%]さんとテレビ電話でじっくり向き合ってみることで、関係を変えられそうですよ。外でなかなか会えない分、この7月ゆっくり対面して話をすることで、二人の親密度を増していくはずです。そしてもう今までの片思いからようやく卒業できるでしょう。あなたもあの人もそれを望んでいるはずなのですから。ですのであなたの方から揺さぶりをかけてみることで、この7月は最上級の幸せを手にできそうですよ。<br><br>　ここまで来たら、相手からのアクションをただ待っているのはお勧めできません。一緒に楽しむ恋を満喫していってくださいね。',
'　この7月、[%NAME_SELF%]さんからの素直なアプローチが、この恋に加速度をつけて進展していきそうです。自分から積極的に連絡を取ってみるという姿勢によって、あなたの想いがあの人に伝わりやすくなるのですよ。あまりに意識しすぎてしまうと、どうしても他人行儀になってしまって、なかなか打ち解けることができないかもしれません。<br><br>　どうしても自分の方から連絡するのに気が引けてしまうのであれば、まずは気軽な挨拶からメールしてみるのをお勧めしますよ。そうして少しずつ会話のやり取りを続けていくことで、徐々に二人のタイミングが一致するでしょう！',
'　この7月、[%NAME_SELF%]さんが気さくで話しかけやすい雰囲気を持つことで、[%NAME_OTHER%]さんとの距離がどんどん縮まりそうですよ。お互い会えない日が多いからこそ、まめに連絡を取り合うことで、二人は親しくなれるでしょう。ちょっとしたことでもあの人とはじっくり話をするようにして見るのをお勧めします。たとえわかり切ったようなことや、大した用でもないと思えることであっても、あの人に何でも相談してみるといいでしょう。<br><br>　そうしてお互いの気持ちを交換し合うことで、以前よりもずっと親しくなることができそうなのです。7月は今よりも親しくなっている二人なのですよ。',
'　この7月、[%NAME_OTHER%]さんといろいろと語り合うことができそうです。仕事の進め方であるとか、人間関係であるとか、あの人と話をしていくと話題がどんどん出てきて、つい時が経つのを忘れてしまうでしょう。そうして二人の関係は徐々に親しくなっていくのですよ。お互い話をすることで元気をもらい、励まされるのですから……。たとえ状況が落ち着かないとしても、二人の励ましがあればそれだけで幸せだと思えるでしょう。<br><br>　ただいざ告白となるとお互い少し身構えてしまうこともありますが、二人の連帯意識は確実に強くなっている様子です。',
		),
		array( "li20_026_4", 
'　2020年7月、この恋の助けになるものとはあなたの存在感の強さと、情報収集力の高さなのでしょう。あの人はあなたのしてくれる話をよく聞いているみたいですよ。あなたの持っている知識や心遣いに、あの人はとても感激していることでしょう。「一緒にいるともっと楽しいだろうな……」なんてあの人のあなたに対する好奇心はどんどん高まっていく様子です。<br><br>　ですので、あの人の役に立ちそうなものや関心の高いものに関する情報を、あなたの方で伝えてあげるようにすると、二人の距離をますます縮めてくれますし、恋の発展につながるでしょう！',
'　2020年7月、二人の恋の助けになりそうなものとは、お互い自然体でいられることのようですね。[%NAME_SELF%]さんも[%NAME_OTHER%]さんも心の内を理解し合っている様子です。ですのでこの7月、相手の本心を試すようなことをするのはあまりお勧めできません。わざとメールの返信を遅らせてみたり、つい強がりを言ってしまったりすると、相手の心を遠ざけてしまうことがあります。<br><br>　ですのであの人の声が聞きたいとあなたが思えば、すぐに電話していいのです。あの人自身もあなたの素直な態度に喜んで応えてくれるはずですから。そうして愛を育んでいってください。',
'　2020年7月、二人の恋の助けになりそうなものとは、お互いを労わる心遣いですね。ほっこりするものや元気の出そうな何かを画像にしたり、「大丈夫？」という一言をメールで随時送ってあげられると、二人の距離を縮めることができそうです。<br><br>　また栄養メインの料理レシピを教えてあげられると、あの人はとても喜んでくれそうです。そうしてあの人が抱えている不安を、あなたがそのように積極的になって払拭してあげることで、あの人はあなたと恋人同士になりたい、結婚したいと強く意識してくれるのですよ。そうして困難な状況を二人で乗り越えようと決心するでしょう！',
'　2020年7月、二人の恋の助けになりそうなものとは、ピンときたら行動に移せるような「スピード」ですね。「声が聴きたいな」、「今どうしているかな……？」と思ったとき、すぐにあなたの方から連絡してみることで、二人はもっと親しくなれそうです。あの人の方から連絡が来るのを、ただ待っているだけであれば、あの人はすぐに退屈してしまうかもしれません。<br><br>　二人にとってこの7月、積極的にこの恋を自分のものにしていこうとする勢いが大切なのです。そうするには直感が働いたらすぐに行動に移すだけで、お互いの距離を縮めていけそうですよ！',
'　2020年7月、二人の恋の助けになりそうなものとは、役立つ情報を発信し合うことでしょう。[%NAME_SELF%]さんの好きなホームページやブログであるとか、こまめにチェックして、[%NAME_OTHER%]さんにもシェアしてあげられると喜ばれそうですよ。<br><br>　そうすることが唯一二人の関係をつなぐものとなるでしょう。あの人の関心のある話題やニュースも、見つけ次第随時あなたが送ってあげると、楽しくコミュニケーションが取れるようです。そうすることで二人の信頼関係や思いやる気持ちがどんどん育まれそうです。「あなたの情報なしにいられない」とあの人に心強く思ってもらえたらいいでしょう。',
'　2020年7月、二人の恋の助けになりそうなものとは未知の情報を教え合うことにありそうですね。あの人の知らないことをあなたがいろいろと教えることであの人はあなたのことを特別に感じることでしょう。それは健康に関することだったり、経済の情勢だったり……。<br><br>　またあの人が興味を持つもので、なおかつあなたも一緒に楽しめそうなものであれば、それについてどんどん情報を集めていくといいでしょう。それを二人で共有することによって、二人の距離を縮められるのですよ。そうしてそれについて語り合うことで、お互いの考えていることを知ることができそうですね。',
'　2020年7月、二人の恋の助けになりそうなものとは、癒やしに関する情報にありそうです。お互い疲れているなと感じられるとき、[%NAME_SELF%]さんの方から何か心が慰められるような画像や動画をあの人に送ってあげられるといいですね。あの人はあなたからの気遣いにすっかり癒やされ、元気を取り戻していくでしょう。<br><br>　そうしてあの人の方からも、あなたの喜びそうな情報を教えてくれるようです。「もし今の状況が落ち着いたら、行ってみない？」と景色の良いスポットや観光地ガイドをあなたに提供してくれるでしょう。その日が来る頃は二人は恋人同士になっているはずですよ。',
'　2020年7月、二人の恋の助けになりそうなものとは、お互いをいたわり合い、支え合う気持ちです。この7月、つい油断してしまうと、どうしてもネガティブになりやすい状況なのです。そんなときお互いのメールのやり取りや電話で声を聞くことで安心できますし、いたわり合うことができるでしょう。ですので「今、話をしてもあの人は迷惑じゃないかな……」という心配はいらないのです。<br><br>　あの人はあなたを支えたいと思っていますし、あなたも何かとあの人の状況が気になることでしょう。この7月はあまり慎重になりすぎないことが大切なのですよ。',
'　2020年7月、二人の恋の助けになりそうなものとは、お互いの個性を出し合うことなのです。たとえ困難な状況にいるときほど、知恵を出し合いながら、意見を交換できると、お互いを尊敬しますし、心強く感じられるでしょう。そうしてあなたもあの人も、個性を出し惜しみせず、腹を割って主張し合うことが大切です。またお互いの考えや価値観に、学びや気づきをたくさん得ることでしょう。<br><br>　ですので「こんなことを言ったらどう思われるかな……」というような心配は不要なのです。二人が打ち解けていくために、何でも話し合うことがゆくゆく愛し合うことにつながるでしょう！',
		)
		);
?>