<?php
/**
 * menu_id : li20_057
 * 島田秀平：一人用月運【11月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_057',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53c054',
			'nif_menukey'		 => 'shimohanki_2020_055',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20201026',
			'title'				 => '今年もあと少し！【2020年11月】島田秀平が占うあなたの恋/仕事/転機',
			'caption'			 => '2020年11月、あなたにどんな運命が待っている？　メディアに引っ張りだこの超人気占い師・島田秀平が、あなたに訪れる恋のチャンスや仕事、転機についてお教えします。あなたが1ヶ月を幸せに過ごせるアドバイスをどうぞお受け取りください！',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '2020年11月◆あなたに訪れる恋運命',
            '2_min_title'  => '2020年11月◆あなたの仕事運、どうなる？',
            '3_min_title'  => '2020年11月◆あなたの対人運は活性化する？',
            '4_min_title'  => '2020年11月◆あなたの転機となる出来事は？',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array(  "li20_058", "li20_059", "li20_060", "li20_061" );

// 一部見せテキスト
$free = array( 
		array( "li20_057_1", 
'　この時期、[%NAME_SELF%]さんが積極的に行動を起こすことがきっかけとなり、恋運命が大きく転換するでしょう！　あなたは今までは周りの目を気にするところもあって、自分がやりたいことがあってもそれを行動に移すことができないこともあったかもしれません。しかし、今の時期のあなたは自然とエネルギーが……',
'　[%NAME_SELF%]さんは自分が思いを寄せる相手との愛情をじっくり育てていこうとするでしょう。自分の情熱のすべてをぶつけるような激しい恋愛ではありませんが、あなたは時間をかけて相手と向かい合うことができるのです。<br><br>　この時期、あなたが見せる愛情は一気に燃え上がるようなもの……',
'　[%NAME_SELF%]さんは人との関わりをとても大事にするでしょう。自分が思いを寄せる相手とも心から楽しもうという姿勢を取れるのです。<br><br>　この時期のあなたは社交的で人当たりがよく振る舞える上に、自分の情熱もぶつけることができるから、思いを寄せる相手の心をすぐに動かすことが……',
'　[%NAME_SELF%]さんは自分が思いを寄せる相手に対してとても真面目に向かい合いたいと思います。あなたはその人を何かと面倒を見てあげようとするでしょう。<br><br>　今のあなたはやさしく接して、人との和を大切にします。自分のことを後回しにしても、人のために尽くしてあげようとするところが……',
'　この時期、[%NAME_SELF%]さんは思いを寄せる相手に対して情熱的にアプローチするでしょう。たとえ思いが届きにくい状態にあったとしても、気持ちが高まったら速攻で相手にぶつかっていくのです。<br><br>　ここで「こんなことをして相手に嫌われたらどうしよう」と躊躇する必要はないでしょう。……',
'　[%NAME_SELF%]さんは思いを寄せる相手との関わりを深めていきますね。あなたが粘り強く物事に取り組むことがそのきっかけとなるのです！　<br><br>　この時期のあなたはとても忍耐強く、一つのことを始めたら途中であきらめることがないでしょう。周りの人がいい加減にしている中でも、適当に済ませ……',
'　[%NAME_SELF%]さんはこの時期、内に秘めた想いを静かに燃やし続けるでしょう。自分が思いを寄せる相手に対しても、堅実に愛情を育てていこうとします。慎重に振る舞って、少しずつ時間をかけて相手と向かい合いたいと思うのです。<br><br>　あなたの誠実さが異性の心にアピールしますね。かなり時間……',
'　この時期の[%NAME_SELF%]さんは思いを寄せる異性に対して情熱的に振る舞うことができるでしょう。自分の想いを堂々と、そして情熱をこめて表現することができます。<br><br>　ただ、気を付けないといけないのは、自分の愛情を無理に押しつけないようにするということ。相手の意向をよく読まないと……',
'　この時期の[%NAME_SELF%]さんは想いを寄せる相手に対して純粋に向かい合おうとします。一気に恋愛にのめりこむようなことはなく、恋愛に関してとても慎重に振る舞って、少しずつ相手との関係を深めていこうとするでしょう。<br><br>　ただ、あなたの恋愛アピールはとても控え目なところがあるため……',
			),
		array( "li20_057_2", 
'　この時期、[%NAME_SELF%]さんは初めての仕事を与えられそうです！　移り変わりの早い今の時代、自分からどんどん動いていく場を与えられるようになるでしょう。初めての仕事だからこそ、あなたは……',
'　この時期の仕事運は人間関係がカギになりそうです。あなたは人のために何かと手を貸してあげるでしょう。<br><br>　競争社会の今の世の中で、自分のことを置いても人のために働くのは難しいことも……',
'　[%NAME_SELF%]さんが仕事に対して積極的に楽しんで取り組むことで、新たな扉が開けてくるでしょう！　<br><br>　今の時期のあなたは不必要に計画的になりすぎないで、果敢に仕事に取り組む……',
'　[%NAME_SELF%]さんがしっかりと現実を見据えて仕事に取り組むことで、仕事運が大きく向上するでしょう！　<br><br>　この時期のあなたは冷静沈着に仕事を見つめることができます。的確な……',
'　[%NAME_SELF%]さんがチャレンジ精神を持って仕事に取り組むことで、仕事運が急上昇するでしょう。<br><br>　この時期のあなたはやる気がみなぎっています。才能に恵まれているあなたは……',
'　この時期、[%NAME_SELF%]さんは責任をもって仕事に取り組むでしょう。仕事に対してとても真面目な感覚を持って、いい加減なことをしたり、ごまかしたりすることがなく、誠実に取り組もうとするので……',
'　この時期、[%NAME_SELF%]さんは思考面をフルに働かせながら、仕事に取り組むでしょう。繊細に注意を払い、心を煩わせる雑事や雑音から遠ざかって真摯に打ち込むのです。<br><br>　仕事という……',
'　この時期、[%NAME_SELF%]さんは今よりももっと上を目指したいという気持ちが高まるのです。ワンランク上の地位を狙って努力を続けるでしょう！　<br><br>　あなたは自分の内に秘めた情熱を……',
'　この時期、[%NAME_SELF%]さんは非常にピュアな気持ちで仕事に取り組むでしょう。<br><br>　今の時期のあなたは柔軟に仕事に取り組もうとします。また、美的な感覚が鋭敏になっているため……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_057_1", 
'　この時期、[%NAME_SELF%]さんが積極的に行動を起こすことがきっかけとなり、恋運命が大きく転換するでしょう！　あなたは今までは周りの目を気にするところもあって、自分がやりたいことがあってもそれを行動に移すことができないこともあったかもしれません。しかし、今の時期のあなたは自然とエネルギーが湧いてくるのです。上を目指そうと自分からどんどん行動を起こすのです。<br><br>　あなたが自分の思いをそのまま行動に移し、新しいことを始めようと活発に活動することによって、あなたの魅力がますます輝きます。そして、運命の相手を自分のもとへと呼び寄せることになるのです。<br><br>　運命の相手はあなたが行動していることに興味を示して、協力を申し出てくれるでしょう。二人で新たな取り組みをしている内に次第に共感が芽生え、絆が深まるのです。',
'　[%NAME_SELF%]さんは自分が思いを寄せる相手との愛情をじっくり育てていこうとするでしょう。自分の情熱のすべてをぶつけるような激しい恋愛ではありませんが、あなたは時間をかけて相手と向かい合うことができるのです。<br><br>　この時期、あなたが見せる愛情は一気に燃え上がるようなものではないものの、とても一途な思いでしょう。だから、あなたのひたむきな思いが相手に伝わって、とても幸せな繋がりを持つことができるのです。ただ、自分の思いを一方的にぶつけないように心がけましょう。<br><br>　相手の孤影に耳を傾けて寄り添うことを意識することで、二人を結ぶ絆はとても確かなものになり、愛情が長続きするでしょう。',
'　[%NAME_SELF%]さんは人との関わりをとても大事にするでしょう。自分が思いを寄せる相手とも心から楽しもうという姿勢を取れるのです。<br><br>　この時期のあなたは社交的で人当たりがよく振る舞える上に、自分の情熱もぶつけることができるから、思いを寄せる相手の心をすぐに動かすことができます。二人はとても強い想いで結ばれるでしょう。<br><br>　二人は非常ににぎやかで明るいお付き合いをすることができますね。あなたが前向きな気持ちを持っていると、相手もそれに刺激されて人生をポジティブに楽しもうとするのです。お互いに影響を与え合いながら、充実した時間が過ごせるでしょう！',
'　[%NAME_SELF%]さんは自分が思いを寄せる相手に対してとても真面目に向かい合いたいと思います。あなたはその人を何かと面倒を見てあげようとするでしょう。<br><br>　今のあなたはやさしく接して、人との和を大切にします。自分のことを後回しにしても、人のために尽くしてあげようとするところがあるでしょう。周りの人に献身的な態度で接しているとき、あなたの魅力が最大限に輝いて、あなたが想いを寄せる異性を惹きつけることができるのです！　<br><br>　あなたは思いを寄せる人と絆を結ぶことで、心がとても安らぎます。本当の居場所はここだと思うことができるのです。お互いに思いを寄せ合いながら、穏やかな気持ちで過ごせますね。',
'　この時期、[%NAME_SELF%]さんは思いを寄せる相手に対して情熱的にアプローチするでしょう。たとえ思いが届きにくい状態にあったとしても、気持ちが高まったら速攻で相手にぶつかっていくのです。<br><br>　ここで「こんなことをして相手に嫌われたらどうしよう」と躊躇する必要はないでしょう。あなたの想いをまっすぐにぶつけることが、何よりも相手の心にアピールするのですから！　あなたの情熱に動かされて、あなたの愛情はその人に通じ、二人の絆が強まっていくのです。<br><br>　あなたはその人と一緒に人生の波を上手に渡っていきますね。次々とドキドキするようなことを分かち合いながら、楽しみの多い時間を過ごすことができるでしょう！',
'　[%NAME_SELF%]さんは思いを寄せる相手との関わりを深めていきますね。あなたが粘り強く物事に取り組むことがそのきっかけとなるのです！　<br><br>　この時期のあなたはとても忍耐強く、一つのことを始めたら途中であきらめることがないでしょう。周りの人がいい加減にしている中でも、適当に済ませてしまうことのないあなたの粘り強さは群を抜いて目立つでしょう。そして、あなたが持っている魅力が煌めき、運命の相手を惹きつけるのです。その人はあなたが誠意を持って、一つ一つのことにきちんと責任を果たしている姿に共感します。そして、二人で一緒に一つのことに取り組もうと提案するでしょう。<br><br>　二人ならどこまでも頑張れると、絆の深さを実感するのです！',
'　[%NAME_SELF%]さんはこの時期、内に秘めた想いを静かに燃やし続けるでしょう。自分が思いを寄せる相手に対しても、堅実に愛情を育てていこうとします。慎重に振る舞って、少しずつ時間をかけて相手と向かい合いたいと思うのです。<br><br>　あなたの誠実さが異性の心にアピールしますね。かなり時間はかかるものの、あなたが想いを寄せる相手の心をしっかりととらえることができるのです。<br><br>　ただ、気をつけなければいけないのは、あなたが相手に対して尽くし過ぎる傾向があるということ。いつも献身的な態度でいると、相手も窮屈に想う場合もあるでしょう。適度に息を抜いて、上手に距離感を取ることを覚えるとよさそうです。',
'　この時期の[%NAME_SELF%]さんは思いを寄せる異性に対して情熱的に振る舞うことができるでしょう。自分の想いを堂々と、そして情熱をこめて表現することができます。<br><br>　ただ、気を付けないといけないのは、自分の愛情を無理に押しつけないようにするということ。相手の意向をよく読まないと、一人相撲になってしまう可能性もあります。<br><br>　あなたの情熱的な想いが功を奏して、二人の絆が結ばれた後も、あまり独占欲を発揮しないように心がけましょう。相手を束縛しようとするのでなく、大らかな心で相手と向かい合うこと。厚い愛情を持ちながらも相手を思いやる心配りをすることで、二人の関係はいつまでも続くでしょう！',
'　この時期の[%NAME_SELF%]さんは想いを寄せる相手に対して純粋に向かい合おうとします。一気に恋愛にのめりこむようなことはなく、恋愛に関してとても慎重に振る舞って、少しずつ相手との関係を深めていこうとするでしょう。<br><br>　ただ、あなたの恋愛アピールはとても控え目なところがあるため、なかなか相手には伝わらないかもしれません。自分が考えていることの何倍もアピールするように心がけてみましょう。<br><br>　あなたは想いを寄せる相手に対してひたむきに愛情を注ぎます。あなたが相手に共感することで、二人はとても深い繋がりを持つことができるのです。お互いに心のひだの部分まで分かり合えるような繊細なお付き合いができるでしょう。',
		),
		array( "li20_057_2", 
'　この時期、[%NAME_SELF%]さんは初めての仕事を与えられそうです！　移り変わりの早い今の時代、自分からどんどん動いていく場を与えられるようになるでしょう。初めての仕事だからこそ、あなたは即断即決で進めて行くことを求められます。<br><br>　あなたはスピーディに仕事に対応しようとするでしょう。意気込んだり焦ったりする必要はありませんが、足踏みばかりしていても、なかなか前に進んでいかないかもしれません。<br><br>　自信を持って、あなたの意志を行動に寄って表明していきましょう。あなたは新たな仕事で素晴らしい成果をあげ、これがきっかけでどんどん新しい分野を開拓していくのです。',
'　この時期の仕事運は人間関係がカギになりそうです。あなたは人のために何かと手を貸してあげるでしょう。<br><br>　競争社会の今の世の中で、自分のことを置いても人のために働くのは難しいこともあるかもしれません。しかし、今の時期のあなたは、それでも、自分のことよりも人のために役に立ちたいという気持ちが強くなるようです。たとえば、うまくいかない後輩を指導してあげたり、先輩のために手助けをしてあげたりするでしょう。<br><br>　人と向かい合い、協力し合うことを学ぶことで、あなたは新たな分野を開拓することができます。それに、協力し合って仕事をすることで大きな成果を上げ、あなたは確固たる地位を手に入れるのです！',
'　[%NAME_SELF%]さんが仕事に対して積極的に楽しんで取り組むことで、新たな扉が開けてくるでしょう！　<br><br>　今の時期のあなたは不必要に計画的になりすぎないで、果敢に仕事に取り組むことができます。気力が充実しているから、たとえトラブルにあってもそれでめげることはないでしょう。あなたが前向きに取り組むことができれば、もともと才能があるあなたですから、必ず大きな成果を上げることができますよ。<br><br>　自分の得意な分野を一つずつ積み上げていくことによって、どんどんあなたは実力をつけていくはずです。その結果、周りの人たちがあなたを高く評価することになり、今まで以上によいポジションが与えられて活躍の場を広げるでしょう。',
'　[%NAME_SELF%]さんがしっかりと現実を見据えて仕事に取り組むことで、仕事運が大きく向上するでしょう！　<br><br>　この時期のあなたは冷静沈着に仕事を見つめることができます。的確な判断を仕事に取り入れることを意識するようになるのです。あなたが一つ一つの積み重ねが大切だと自覚し、無鉄砲なことをしないで、自分なりに計画を立てて仕事を取り組み始めるのです。<br><br>　自分で考えた計画だから、理想に向けて一歩一歩前に進めていけます。やがてはあなたは大きな成果を上げ、周囲の人たちがあなたの活躍に注目するようになるのです！',
'　[%NAME_SELF%]さんがチャレンジ精神を持って仕事に取り組むことで、仕事運が急上昇するでしょう。<br><br>　この時期のあなたはやる気がみなぎっています。才能に恵まれているあなたは、「自分がこうありたい」と思う姿に向かって努力を続けていくことができますね。ただ、今までは周囲の雰囲気に遠慮してなかなか自分の気持ちのままに動くことができなかったかもしれません。しかし、今の時期のあなたは培ってきた能力を土台にした上で、新たなるチャレンジを繰り広げることができるのです。<br><br>　周囲の人もあなたの活躍に注目し、新たなステージを用意してくれるでしょう！',
'　この時期、[%NAME_SELF%]さんは責任をもって仕事に取り組むでしょう。仕事に対してとても真面目な感覚を持って、いい加減なことをしたり、ごまかしたりすることがなく、誠実に取り組もうとするのです。<br><br>　あなたは人一倍働くことを心から楽しもうとします。あなたが普段以上の仕事にもやりがいや生きがいを感じることで、大きく成長を遂げることができるのですね。<br><br>　あなたの熱意ある仕事ぶりを周囲の人たちも高く評価します。そして、あなたを今よりもずっと高いポジションに迎えようという動きが出るのです。こうしてあなたは、活躍の幅を広げることになるでしょう！',
'　この時期、[%NAME_SELF%]さんは思考面をフルに働かせながら、仕事に取り組むでしょう。繊細に注意を払い、心を煩わせる雑事や雑音から遠ざかって真摯に打ち込むのです。<br><br>　仕事というのは小さい部分までもおろそかにしないことで、本当の意味での成功につながるもの。99％がうまくいっていても、1％にミスがあれば、仕事は成立しないでしょう。あなたは深く自分を見つめながら、一つ一つ積み上げていくができるのです。<br><br>　神経を集中させて成し遂げた仕事はとても丁寧な仕上がりになります。完璧な仕事ぶりが周囲の人たちからも高く評価されます。探求心を持って取り組むことで、あなたはこの仕事のエキスパートになれるのです！',
'　この時期、[%NAME_SELF%]さんは今よりももっと上を目指したいという気持ちが高まるのです。ワンランク上の地位を狙って努力を続けるでしょう！　<br><br>　あなたは自分の内に秘めた情熱を燃やして、仕事に取り組めるようになります。あなたは現実的に仕事に取り組もうとします。だから、始めるときにはすでにしっかりとした下準備ができるでしょう。ですから、本番が始まったときにはすぐにスタートを切ることができるのです。こうして着実に自分の仕事を積み重ねて、どんどんと成果を上げていけるでしょう。<br><br>　やがては多くの人から高い評価を受けて、活躍の場を広げられるのです。また、ポジションも今まで以上に重要なものになってきますね。',
'　この時期、[%NAME_SELF%]さんは非常にピュアな気持ちで仕事に取り組むでしょう。<br><br>　今の時期のあなたは柔軟に仕事に取り組もうとします。また、美的な感覚が鋭敏になっているため、アートや美術、文学の感覚を仕事に発揮することができるのです。様々な視点から仕事を眺めていくことで、今までにないチャレンジを繰り広げることができます。<br><br>　特にインスピレーションが優れる時期なので、仕事で新しい発想が次々と湧いてきます。新しいスタートに向けて古いものを整理していくことで、どんどんと実力を発揮しやすくなるでしょう。こうしてあなたは新たな感性やセンスを仕事に取り入れることによって、これまでにない成果を上げることができるのです！',
		),
		array( "li20_057_3", 
'　[%NAME_SELF%]さんの対人運が活性化するのが今の時期。あなたの運命に大きな影響を与える人物と関わりを持つようになるのです。そのきっかけはあなたが新しいことにチャレンジし始めること。この時期は思い切って自分が進むべき道を行こうという力がみなぎってきます。あなたが新しい道を歩み始めるとき、その人があなたの前に現れるのです。<br><br>　その人はあなたよりも年上で、人生の先輩といえるような立場の人。あなたがポジティブに仕事に取り組む姿を見て共感し、あなたに的確なアドバイスを与えてくれます。<br><br>　その人が進路を見せてくれたおかげで、あなたはこれからどんな道に進んだらいいか心を決めることができるでしょう。',
'　[%NAME_SELF%]さんにとってとても大切なものとなるのが人間関係。自分一人で思いを貫くのではなく、人と向かい合う協力することを学ぶのが今の時期。だから対人運が活発化していくのです！　<br><br>　この時期、あなたにとってはパートナーシップが大きな課題となります。[%NAME_SELF%]さんが内側に持っているカウンセリング能力を発揮して、人に対してアドバイスをしたり指針を与えたり、気持ちをほぐしてあげたりします。<br><br>　あなたがこうして人と向かい合うことは人の役に立つだけではありません。あなた自身が人間として成長するのも人との関わりがあってこそ。周囲の人との関わりを深めながら、あなたは自分の居場所がここにあると実感するでしょう！',
'　[%NAME_SELF%]さんの社交的な面が引き出されるこの時期。あなたは多くの人物に興味が湧くようになりますね。グループやサークルからのお誘いも増えてくることが予想されます。自分が入っても大丈夫かなと心配することなく、一歩踏み込んでいくことで、積極的に人脈を広げていくことができるのです！　<br><br>　こうしてあなたは様々な人たちと関わっていくようになるでしょう。今まで知り合ったことのないタイプの人たちとも積極的に交流を深めていく中で、あなたはのびのびとした気持ちを満喫することができます。そして、創造したいという欲が湧いてくるでしょう。<br><br>　自分の枠を限らず羽ばたかせてくれるのが、新たな人たちとの出会いなのです！',
'　この時期の[%NAME_SELF%]さんは運命に影響を与える人物と関わりを持つでしょう。<br><br>　その人と関わるきっかけはあなたが地道な努力を続けることなのです。今までなかなか自分がやろうと思っていることに取り組めなかったかもしれません。しかし、今の時期、あなたは真面目に物事に取り組み、一度やったことは責任を持ってやり遂げたいという意欲が高まります。困難にぶつかったとしても頑張り続けるあなたを手助けしようという人物が現れるでしょう。その人はとても経験豊富な人。あなたの誠実な取り組みを見て感心し、あなたがうまくいくようにいろいろと取り計らってくれるのです。<br><br>　その人のおかげでうまくやり遂げた後、人と人との関わりの大切さを改めて知るでしょう！',
'　この時期、[%NAME_SELF%]さんの対人運はとても高まります。あなたの運命に大きく影響を与える人物との関わりが生まれるのです。<br><br>　その人と関わるきっかけは、あなたがリーダーシップを発揮するとき。今のあなたはとても前向きな気持ちを持って、突き進んでいこうとします。しかもあなた一人だけが前に進もうとするのでなく、周囲の人たちも引っ張って一緒に上を目指そうとするとき、その人があなたの元に現れるでしょう。<br><br>　その人は実力ある成功者。あなたが周りの人たちも巻き込みながら成功への道を進もうとしている姿を見て、協力を申し出てくれるのです。その人の存在に刺激を受けて、あなたはもっとエネルギッシュに挑戦が続けられるようになります！',
'　人との関わりが増えるのが今の時期。誰か大切な人のため、もしくは利他的な精神から責任を果たそうという意欲が高まってくるのです。<br><br>　人のために尽くすというのが今のあなたの対人運。たとえば家族の面倒を見ることになったり、身近な誰かの相談役を担ったりするかもしれません。また、人のために、人と一緒に働くことを楽しむでしょう。<br><br>　あなたは人のために責任を持つという意識が芽生えます。自分に課せられた仕事にやりがいや生きがいを感じるでしょう。なぜなら、あなたは自分と関わる人たちが安全と安心を得て、成長していくことが何よりも自分の喜びにつながるから。人に安心を与えることがあなたの安らぎになるのです！',
'　[%NAME_SELF%]さんの運命を左右する人物と関わりを持つのがこの時期。そのきっかけとなるのは、あなたが周りの人のためにやさしく面倒を見ようとすること。<br><br>　今の時期のあなたは、人のために何かと役に立とうと思うようです。自分のことを後回しにしても、人の役に立とうとしていろいろと働いているあなたのことをその人は見ているのです。<br><br>　その人はあなたよりも少し年上ですが、とても経験豊富な人。自分が損をしても人のために尽くしているあなたの姿を見て、あなたの役に立つことをしたいと申し出てくれるでしょう。その人の思いやりに触れて、自分がしていることを見てくれている人がいるのだと気づきます。この出来事はあなたの人生を大きく変えるのです！',
'　この時期、[%NAME_SELF%]さんは現実世界で周囲の人たちに影響を与える存在になりそうです。<br><br>　あなたが人に対して影響を与えやすいのは、団体や組織、そして会社。そういった場所であなたがワンランク上の地位を狙いながら実力を発揮することで、周囲の人たちはあなたのために働きたいという気持ちが生まれます。そして、あなたの能力を認めあなたに従おうとするのです。<br><br>　あなたは周囲の人たちを支配するということはありません。むしろ、あなたが責任感を持ってその人たちの役に立てるように頑張ろうとします。その結果、あなたは自分だけでなく多くの人々の利益も上げることができるでしょう。さらに、あなた自身周りの人からエネルギーを貰えるのです！',
'　[%NAME_SELF%]さんはこの時期、人々の幸せを願ったり、世の中がもっとよくなることに関心が向きやすいでしょう。あるいは様々な人の悩みに共感ができ、物事を多角的に眺められるようになります。あなたは人のために一生懸命になっているときに、あなたに影響を与える人物と関わりを持つのです。<br><br>　その人は頑張っているあなたのために参考になるアドバイスを与えてくれます。そして、あなたを教え導いて、よりよい方向へと連れていってくれるのです。<br><br>　自分のやっていることが人のためだけでなく巡り巡って自分のためになっていることを感じるとき、あなたは「情けは人のためならず」という言葉を心から実感するのです！',
		),
		array( "li20_057_4", 
'　[%NAME_SELF%]さんは自分自身を主張したいと思うようになるでしょう。あなたは周囲の人たちの期待を肌で感じるようになります。そして、「みんながこれほど期待してくれているなら」と思ってみんなの気持ちに応えようとするのです。こうして、リーダー的な存在に就くことになります。これがあなたにとっては大きな転機となるのです！　<br><br>　あなたは皆を引っ張っていこうと最大限の努力を続けていくことになります。しかし、心配しなくても大丈夫です。今の時期のあなたは勇気が湧き上がってくるでしょう。まだ見ぬ未来に向かって確実な一歩を踏み出すために、変化に対する覚悟も必要になってきます。<br><br>　こうしてあなたは周囲の人たちの中心的な立場で引っ張っていくでしょう！',
'　この時期、[%NAME_SELF%]さんは周囲の人たちのサポートを受けるでしょう。あなたが周りの人たちの聞き役に徹したり、誰かを支えたりすることに力を入れようとします。あなたが手を貸した人はあなたの思いやりを忘れることができません。何かあったら恩に報いようと機会を狙っているのです。<br><br>　あなたが自分で手掛けてなかなかうまくいかないとき、周囲の人たちはすかさずあなたのために手を貸してくれるでしょう。あなたがうまくいくようにアドバイスをしてくれたり、あなたのために道筋をつけたりするのです。<br><br>　周りの人の助けで困難を乗り越えたとき、あなたは人と人とのつながりの大切さを改めて感じることになるでしょう！',
'　この時期の[%NAME_SELF%]さんは情熱を傾けてやりたいと思うことに出会うでしょう。これほどまで「やりたい」と思えることに出会ったことはなかったのです。あなたは自分の身体の中からやる気がみなぎってくるのを感じます。<br><br>　あなたは楽観的に考えて「必ず成し遂げる！」という気持ちになるのです。その気持ちのままに突き進んでいってください。物事を成し遂げるためには最初のスタートダッシュが肝心。それに今のあなたは状況を楽しむ心のゆとりがあるはず。一心不乱に打ち込みながらも、自分から楽しもうとする姿勢を持つことで、よりポジティブに取り組めるでしょう。<br><br>　こうしてあなたは創造力を駆使して新たなチャレンジを成し遂げるのです！',
'　この時期の[%NAME_SELF%]さんは人間的にも器が大きくなっていきますね。面倒見がよくなり、人に対してやさしい愛情を注ぐことができます。周りの人たちもあなたの思いやりに注目し、あなたなら人を育てられるに違いないと信頼するのです。こうして、あなたが人を育てる立場につくことが転機に繋がっていくでしょう！　<br><br>　あなたは責任重大だと思いますが、真面目に育成に取り組みます。あなたは周りの人たちを包み込むようにして受け止めることができるでしょう。あなたが大らかな心で接することで、育てられている人たちも大きく成長することができるのです。<br><br>　こうしてあなたは人とのつながりを実感しながら、達成感を覚えるのです。',
'　この時期、[%NAME_SELF%]さんはクリエイティブな才能を発揮する機会を与えられるでしょう。今の時期、あなたは決まり事を破って、自分のイマジネーションや感性を発揮したいという気持ちが湧き上がってきます。周囲の人たちもそんなあなたを見て、創造力を生かせる場所を用意してくれるのです。<br><br>　あなたは新しいチャンスを与えられて、心の中から燃え上がるものを感じるでしょう。大胆なほど積極的に取り組むことができるのです。新しい情報を進んで取り入れながら、初めてのテーマに果敢に挑戦するでしょう。変化があなたの転機に繋がります。<br><br>　こうしてあなたは今までにない取り組みで初めての道を切り開いていくのです！',
'　この時期、[%NAME_SELF%]さんの身の回りに今までの常識では計り知れないことが起きるでしょう。あなた自身がしっかりしていることを試されるのです。周囲の人たちは新しい出来事が起きて浮かれたり、あるいは動揺したりしているかもしれません。しかし、あなたは周囲の人に流されないようにしましょう。あなたが慌てずにどっしりと落ち着いていることを心がけてください。<br><br>　あなたがすべての状況を包み込み、受け止めることで、周りの人たちの気持ちも次第に落ち着いてきます。そして、あなたを中心にして少しずつ事態を良い方向へと向けていくことができるのです。<br><br>　あなたが責任を果たすことが大きな転機につながるでしょう！',
'　この時期、[%NAME_SELF%]さんは周囲の人たちとぶつかり合ってしまうかもしれません。あなたが自分を見つめ、内省的に振る舞おうとしても、あなたが意志を貫こうとするのに反対する人たちが現れるのです。<br><br>　そんなとき、慌ててはいけません。目を閉じて、思考を止めてください。そうすると真実が見えてきます。そして、そういう人たちと距離を取ること。自分の意見が正しいと思っても、ただまっすぐにぶつかっていかない方がいい場合もあるのです。試行錯誤しながらも相手とのよい距離感を取りながらバランスを取ることで、うまく事態を乗り切ることができます。<br><br>　そのとき、あなたは自分がどう存在していたらいいのか、その方法が自然と身に付くようになるでしょう！',
'　この時期、[%NAME_SELF%]さんには大きなチャンスが巡ってきそうです！　<br><br>　今のあなたは現実社会に向き合って、努力を続けようという気持ちが高まるでしょう。あなたが責任感を持って頑張っている姿を周囲の人たちもちゃんと見てくれています。こうして頑張っている[%NAME_SELF%]さんだから、実力を身に着けているに違いないと期待も高まるでしょう。だから、あなたは周囲の人たちから引き立てられ、大きなチャンスを与えられるのです。<br><br>　あなたは自分に与えられた機会を逃さないで、自分からつかんでいこうとするでしょう。このチャンスでもっといろいろなことが学べると思えば、苦労も苦労と思わないのです。積極的に飛び込んで、人生の波に乗っていくことができるでしょう！',
'　この時期、[%NAME_SELF%]さんは人々の幸せを祈るでしょう。世の中がもっとよくなりますようにという気持ちが強くなるのです。なかなか安定しない今の世の中、自分ができることは何だろうかと誠実に見つめるでしょう。<br><br>　そんな中であなたの感性は今まで以上に高まってきます。人の悩みに共感して、物事を多角的に眺めることができるようになるのです。あなたが理解力を高めることが転機に繋がっていきますね。あなたなら自分の気持ちを分かってもらえるという人が、あなたの周りに集まってくるようになるのです。あなたを中心として新たなコミュニティが作られるでしょう。<br><br>　みんながやさしい気持ちで繋がり合い、明日への希望が生まれます！',
		)
		);
?>