<?php
/**
 * menu_id : li20_052
 * 島田秀平：二人用月運【10月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_052',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53c049',
			'nif_menukey'		 => 'shimohanki_2020_050',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20200924',
			'title'				 => '島田秀平が占う【2020年10月、二人の恋運勢】現状/進展する可能性',
			'caption'			 => '【月運◆恋愛】2020年10月、あなたとあの人の秋の恋はどうなりそう？　進展する可能性はある？　数多くのメディアでも取り上げられる超人気占い師・島田秀平が、二人の恋運命をズバリお伝えします！',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => 'まずは二人の現状についてお伝えします！',
            '2_min_title'  => '10月は二人にとって●●な時期です',
            '3_min_title'  => '10月、あの人はこんな言動に気持ちが傾きやすくなります',
            '4_min_title'  => '10月、二人の恋が進展する可能性はある？',
		);

// 小メニューロジック
$logic = 'f';

// Next枠
$next = array( "li20_053", "li20_054", "li20_055", "li20_056" );

// 一部見せテキスト
$free = array( 
		array( "li20_052_1", 
'　この10月の二人の恋は、新しい局面に入ります！　これまでとはガラッと違い軽やかなムードに包まれ、さまざまなチャンスが舞い込み、明るい予感が胸いっぱいに広がるでしょう。先月までの停滞した雰囲気は、この月には一掃されますよ。<br><br>　ここで、[%NAME_SELF%]さんも……',
'　まず二人の現状ですが、最近、お互いの新しい魅力を発見したみたいですね。その後、[%NAME_OTHER%]さんは[%NAME_SELF%]さんをもっと知りたくなって、会話をするチャンスを探していたみたい。ですが、なかなかタイミングが合わずに、実行できていないかもしれません。……',
'　最初に二人の現状をお伝えすると、なんだかすごく明るくて楽しげなムードが漂ってきました。少し前までは、「時間をかけてアプローチをしよう」という雰囲気だったと思いますよ。大人同士だから、前提として「とにかくまじめに」という心情だったのでしょう。<br><br>　それが、この10月からはガラッと……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係については、ほぼ現状維持で、あまり目立った動きがなさそうです。少し前までは活発に連絡を取り合っていたかもしれませんが、それがかなり落ち着いてくるでしょう。数よりも質を重視して、お互いに時間があるときに、じっくりと近況などを確認し……',
'　二人の現状としては、10月になると、「この関係を変えたい」と思うようになりますよ。少し前までは可もなく不可もなくといった、何も起こらない時期が続いたかもしれません。ですが、この月には次の波がやってきて、それに乗りたくなるでしょう。<br><br>　今までの二人の関係を振り返ってみると、かなり相手の……',
'　二人の現状についてお話しすると、少なくても友だち以上という間柄ではないですか？　[%NAME_OTHER%]さんも[%NAME_SELF%]さんも相手をひとりの異性として意識していますし、魅力的だと思っていますし、もっと親しくなりたいと願っているはずですよ。<br><br>　これまでの二人の付き合いの中で……',
'　二人の現状について、つかず離れずといった雰囲気が漂っていますね。お互いに今は、自分のことで手いっぱいという心理状況かもしれません。ひとりで考えないといけないことがあるようで、落ち着いてからでないと動けないのでしょう。<br><br>　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は今は……',
'　二人の現状は、一触即発。後、ほんの少しのきっかけで、恋が始まるといった状況なのでしょう。[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、お互いに相手をひとりの異性として魅力的だと感じていますよ。これまでもそう思っていたけれど、最近はハッキリ自覚するくらいなのです。……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの現状として、お互いに相手を自分にとって大切な人だと思っていることは確かですよ。二人が出会ってから今までのことを振り返ってみて、理解も深まってきたし、何より信頼の気持ちが強まってきているから。<br><br>　あの人はあなたのことを……',
			),
		array( "li20_052_2", 
'　10月は、二人にとって再スタートの時期。ここで仕切り直しができるので、今までうまくいかなかったことは、いったん忘れちゃっても大丈夫ですよ。これまで二人の気持ちの盛り上がるタイミングが、合わなかったと……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんにとってこの月は、自然と心が通い合う時期になりますよ。といっても離れていては、やはり相手のことはよくわからないもの。実際に顔を合わせる……',
'　10月は、二人の会話が弾む時期になりますよ。[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、一緒にいるだけで笑顔が溢れる楽しいひとときを過ごせるでしょう。お互いに気軽に連絡を……',
'　二人にとって今は、現実と向かい合う時期。今、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも相手の置かれた状況を、大人の配慮で思いやっている状況ですよ。もし、二人の恋が職場恋愛に……',
'　これから始まる10月は、二人の趣味や好きなことを通じて仲良くなれる時期です。[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、お互いが個人的な立場で所属しているグループでの活動を……',
'　この10月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、相手を自然に思いやれる時期ですよ。自分がしてほしいことをしてあげると、それだけですごく喜んでもらえるでしょう。あなたの……',
'　この10月は、二人にとってお互いのプライベートを大切にする時期です。仕事や何やらで多忙な中でも、自分の自由になる時間をたっぷりとって、心に栄養が染みわたるようなひとときを過ごしてくださいね。……',
'　この10月は、二人の恋のクライマックスを迎えます。ちょっとしたきっかけで、恋愛感情が一気に燃え上がる時期ですよ。ひとりの大人同士として向かい合って、恋のバトルを繰り広げるという展開もありえますよ。……',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は、この10月には、一種のターニングポイントを迎えますよ。こういうことは、その最中にはわらかないもの。後になってわかること……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_052_1", 
'　この10月の二人の恋は、新しい局面に入ります！　これまでとはガラッと違い軽やかなムードに包まれ、さまざまなチャンスが舞い込み、明るい予感が胸いっぱいに広がるでしょう。先月までの停滞した雰囲気は、この月には一掃されますよ。<br><br>　ここで、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも気持ちの上で心機一転、「また最初から始めよう」という感じになるんです。この恋について前向きなイメージがパッと広がっていき、自分から動きだしたくなるはず。<br><br>　この時期、あなたの「心のまま」に正直にいたほうが、あの人との関係を良好にします。「好き」という気持ちを隠さずに、いつもとびきりの笑顔で接してみてくださいね。あの人の心に、その想いが真っすぐに届きますよ。',
'　まず二人の現状ですが、最近、お互いの新しい魅力を発見したみたいですね。その後、[%NAME_OTHER%]さんは[%NAME_SELF%]さんをもっと知りたくなって、会話をするチャンスを探していたみたい。ですが、なかなかタイミングが合わずに、実行できていないかもしれません。<br><br>　それから、今の二人は、お互いに相手のことを思いやっています。あの人はあなたが忙しくないのか、体調を崩していないのかと、いつも気に掛けているでしょう。何か困ったことがあったら、自分を頼ってほしいのです。<br><br>　あなたのほうも、あの人のことがいつも頭の片隅にいるのでしょう。元気でいてくれるのなら、それが一番。あまり頻繁に連絡をしてしまうと、迷惑になるのではないかと気遣っているのですね。',
'　最初に二人の現状をお伝えすると、なんだかすごく明るくて楽しげなムードが漂ってきました。少し前までは、「時間をかけてアプローチをしよう」という雰囲気だったと思いますよ。大人同士だから、前提として「とにかくまじめに」という心情だったのでしょう。<br><br>　それが、この10月からはガラッと変わります。お互いに、「もっと気楽にアプローチをしよう」と考えるようになるのです。「話がしたいな」と思ったら気楽に連絡をし合えるようになるでしょう。<br><br>　それに、一対一でなくても、グループでの交流が盛んになっていくはずです。お互いに集団の中で、「もっと相手を知りたい」、「一緒に楽しい時間を過ごしたい」と思うようになるでしょう。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係については、ほぼ現状維持で、あまり目立った動きがなさそうです。少し前までは活発に連絡を取り合っていたかもしれませんが、それがかなり落ち着いてくるでしょう。数よりも質を重視して、お互いに時間があるときに、じっくりと近況などを確認し合う流れになります。<br><br>　あの人もあなたも、相手を思いやる気持ちが強まります。どうせメッセージを送るなら、すぐに読める時間帯を選ぶでしょう。朝より、帰りの車内や夜寝る前といった気持ちがゆるむタイミングを狙います。<br><br>　毎日ではないけれど、「おつかれさま」とか、「おやすみなさい」といった声をかけ合うかもしれませんね。相手の存在が、心の支えになると感じますよ。',
'　二人の現状としては、10月になると、「この関係を変えたい」と思うようになりますよ。少し前までは可もなく不可もなくといった、何も起こらない時期が続いたかもしれません。ですが、この月には次の波がやってきて、それに乗りたくなるでしょう。<br><br>　今までの二人の関係を振り返ってみると、かなり相手のことも理解できてきたし、信頼のおける人物だと思うようになっているはずですよ。お互いの間で、どんな会話をすれば盛り上がるのかも、なんとなくわかってきたところ。<br><br>　「もっと楽しくおしゃべりしたい」、「一緒にご飯でも食べたい」という気持ちが高まっています。二人とも、チャンスがあれば外で会いたいと、願うようになっているのでしょう。',
'　二人の現状についてお話しすると、少なくても友だち以上という間柄ではないですか？　[%NAME_OTHER%]さんも[%NAME_SELF%]さんも相手をひとりの異性として意識していますし、魅力的だと思っていますし、もっと親しくなりたいと願っているはずですよ。<br><br>　これまでの二人の付き合いの中で、お互いのことがだいぶわかってきたのでしょう。プライベートのことや趣味、夢中になっていることを知って、自分との共通点を見つけたかもしれませんね。<br><br>　まだ、相手の気持ちがはっきりわからない状態なので、どのようにアプローチをしたらいいか迷っているでしょう。あの人とあなたが恋人になったときに、周りにどんな影響をもたらすのか、よく見極めようとしているのですね。',
'　二人の現状について、つかず離れずといった雰囲気が漂っていますね。お互いに今は、自分のことで手いっぱいという心理状況かもしれません。ひとりで考えないといけないことがあるようで、落ち着いてからでないと動けないのでしょう。<br><br>　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は今は、まさに熟成中。頑張って進めようとしても、お互いの気持ちに盛り上がりのタイミングがずれてしまいそう。この10月は、現状を維持すれば成功と言えるでしょう。<br><br>　これまで通り、連絡を絶やさないようにしてくださいね。あなたからメッセージを送っても、あの人からの返信がいつもよりも遅いと感じるかもしれませんが、気にせずに。少し距離をおきながらも、時々、深い会話ができるといいですね。',
'　二人の現状は、一触即発。後、ほんの少しのきっかけで、恋が始まるといった状況なのでしょう。[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、お互いに相手をひとりの異性として魅力的だと感じていますよ。これまでもそう思っていたけれど、最近はハッキリ自覚するくらいなのです。<br><br>　反面、あの人があなたを目の前にすると、理性が吹き飛んでしまいそうな気がしています。人前では、なんとかコントロールをしているけれど、二人きりになったら、想いを抑えきれないのではないかと心配しているかもしれませんね。<br><br>　あなたも、あの人のことばかりを考えてしまうのではないでしょうか？　寝ても覚めても顔がチラつく。そんな気持ちにさせられるほど、夢中なのでしょう。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの現状として、お互いに相手を自分にとって大切な人だと思っていることは確かですよ。二人が出会ってから今までのことを振り返ってみて、理解も深まってきたし、何より信頼の気持ちが強まってきているから。<br><br>　あの人はあなたのことを、ひとりの異性として見ているだけでなく、この先にも友だちとして長い付き合いになりそうだと思っていますよ。お互いに相手が、有意義な存在になってくれると考えているのでしょう。<br><br>　恋愛感情を抜きにしても、「もっと仲良くしたい」、「ゆっくり話をする機会がほしい」と思っているはずです。あの人もあなたも相手から学べることがあるのが、無意識のうちでもわかっているのでしょう。',
		),
		array( "li20_052_2", 
'　10月は、二人にとって再スタートの時期。ここで仕切り直しができるので、今までうまくいかなかったことは、いったん忘れちゃっても大丈夫ですよ。これまで二人の気持ちの盛り上がるタイミングが、合わなかったということもあると思います。<br><br>　ですが、この月になると、もう一度、新しいスタートラインに立てるでしょう。最初からやり直すつもりで、あなたのことを知ってもらうために、少しプライベートに踏み込んだような会話を心がけてくださいね。<br><br>　ポイントは、「質問上手」です。いろいろな話題を振ってみて、[%NAME_OTHER%]さんが乗ってきたという手ごたえがあったら、深堀りするといいです。あなたが興味をもって聞いていると、あの人は「ここだけの話」をしてくれるようになりますよ。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんにとってこの月は、自然と心が通い合う時期になりますよ。といっても離れていては、やはり相手のことはよくわからないもの。実際に顔を合わせる機会を増やせないのなら、電話やメール、メッセージの交換でもいいので接点を多くすること。<br><br>　ちょっとした糸口から、二人の共通点が見つかって、すごく会話が弾むかもしれませんよ。あなたが今、夢中になっていることがあるなら、それを聞いてもらうといいかも。<br><br>　たとえば、楽しみにしているテレビ番組、コンビニエンスストアで気に入っているスイーツとか、そういう気楽な話題でいいでしょう。そのうちに、あの人と似た部分が見つかるかも。おしゃべりをしていて和むような内容を心がけることですよ。',
'　10月は、二人の会話が弾む時期になりますよ。[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、一緒にいるだけで笑顔が溢れる楽しいひとときを過ごせるでしょう。お互いに気軽に連絡をし合って、あいさつ程度の会話でも、かなり盛り上がります。<br><br>　それで、[%NAME_OTHER%]さんのほうから、[%NAME_SELF%]さんにメッセージを送ってくる回数がだんだん増えていきます。そのうちに、二人のタイミングが合うと、「今、電話できる？」という流れに。そのまましばらくおしゃべりをしているうちに、自然と優しい気持ちになれるのです。<br><br>　気軽に冗談交じりで会話をしているなかでも、コミュニケーションが深まって、お互いの考え方や価値観を知ることになります。好きなことや楽しみにしていることを話していると、情報交換が進むんです。',
'　二人にとって今は、現実と向かい合う時期。今、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも相手の置かれた状況を、大人の配慮で思いやっている状況ですよ。もし、二人の恋が職場恋愛になるなら、ここはかなり慎重にしないといけませんよね。身近な場所に味方がいるのか、そうでないのか確認してみてください。<br><br>　仕事の関連で知り合った間柄の場合には、この関係を進めるときに具体的にどんな影響を与えるか、見直してみるといいですね。もし、二人を応援してくれる人がいそうなら、その人に恋を応援してもらうために相談をしてみるのもいいですね。<br><br>　それに、まだよく知らない相手なら、プライベートについても情報を交換するといいタイミング。少なくても年齢や職業、家族のことなど、質問をしてみてくださいね。',
'　これから始まる10月は、二人の趣味や好きなことを通じて仲良くなれる時期です。[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、お互いが個人的な立場で所属しているグループでの活動を通じて、お互いへの理解を深めることになるでしょう。<br><br>　あの人の趣味のサークルに興味があったら、あなたも試しに参加してみるのもいいですね。いろいろな人たちと交流を進めるうちに、二人の絆も深まっていきますよ。<br><br>　逆に、あなたがインターネットで参加しているコミュニティがあるなら、あの人を招待するのもいいでしょう。情報を共有することで、実際に顔を合わせたときにも会話の糸口がつかみやすいですよ。それに、外で会うための口実を見つけるのに苦労しないはずですよ。',
'　この10月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、相手を自然に思いやれる時期ですよ。自分がしてほしいことをしてあげると、それだけですごく喜んでもらえるでしょう。あなたのちょっとした親切が、あの人にとってありがたいと感じてもらえるので、二人の関係が進展する第一歩に。<br><br>　あの人のほうも、あなたが求めていることがわかるみたいですね。気持ちが落ち込んでいるときに、さりげなく優しい言葉をかけてくれるでしょう。<br><br>　「元気がないみたいけど大丈夫？」と言ってくれるので、素直に「今、ちょっと大変」だと言えるはずです。あの人は、あなたの役に立ちたい、なぐさめてあげたいと思うので、二人が離れているときにもいつも気にかけてくれますよ。',
'　この10月は、二人にとってお互いのプライベートを大切にする時期です。仕事や何やらで多忙な中でも、自分の自由になる時間をたっぷりとって、心に栄養が染みわたるようなひとときを過ごしてくださいね。<br><br>　[%NAME_SELF%]さんには今、ひとりで没頭できる趣味はありますか？　自宅でじっくり取り組んでみると、すごく満たされた気持ちになるはずですよ。もし、何も思いつかないなら、疲れているのかもしれませんよ。<br><br>　休日は外出して気晴らしをするよりも、のんびりと何もしないで過ごすほうがいいでしょう。あなたが心身ともに十分に休めば、あの人との恋にも思う存分にパワーを注ぎ込めるはず。この際、できるだけ休養をとるようにしてくださいね。',
'　この10月は、二人の恋のクライマックスを迎えます。ちょっとしたきっかけで、恋愛感情が一気に燃え上がる時期ですよ。ひとりの大人同士として向かい合って、恋のバトルを繰り広げるという展開もありえますよ。<br><br>　[%NAME_OTHER%]さんは、[%NAME_SELF%]さんにアプローチをするチャンスを今か、今かと待ち構えているのです。といっても、強引にアタックするつもりはありません。スマートな駆け引きをしたいと、望んでいますよ。<br><br>　まず、あの人のほうから、軽く意思表示をしてくるかもしれませんよ。あなたの様子を伺っているのですが、ある日、突然我慢ができなくなるでしょう。ひとまず、あの人からアクションを起こして、その結果どうなるか見たいと思っているかもしれませんよ。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は、この10月には、一種のターニングポイントを迎えますよ。こういうことは、その最中にはわらかないもの。後になってわかることなのです。振り返ってみると、あのときには、自分たちにとってひとつの区切りを迎えたと気づくかもしれません。<br><br>　実は、どのような出来事が起こるのか、まだ決まっていないのでしょう。おそらく、あなたの予想を超えたミラクルがあるとしたら、このタイミングなのですよ。<br><br>　何が起こってもおかしくないこの10月。心の準備を進めてくださいね。いつどこで二人の関係を進展させるためのチャンスが訪れてもいいようにスタンバイを。あの人とバッタリ会ったら、ちゃんと笑顔で名前を呼びかけることですよ。',
		),
		array( "li20_052_3", 
'　これから始まる10月に[%NAME_OTHER%]さんの気持ちを動かすために、ちょっとしたイメージチェンジをおすすめします。あまり大げさに考えなくても、いつもの[%NAME_SELF%]さんの印象を、ほんの少しだけでも変えるといいですね。<br><br>　髪を切る場所を違うところにすると、自然と髪形に変化がありそう。美容師さんが変われば、アドバイスも変わるので、あなたの新しい魅力を引き出してくれるかもしれませんよ。<br><br>　普段、着ている服よりも明るめの色を選ぶと、印象も一新するでしょう。黒や紺、ベージュなど無難なスタイルが好みなら、スタイリッシュなアクセサリーをひとつ身につけること。金属製の輝きのある時計や眼鏡といった小物もセンスを感じさせますよ。あの人に、「あれ、いつもと違う」と思わせれば大成功です。',
'　10月の[%NAME_OTHER%]さんは、異性にはとにかく癒やしを求めているんです。ニコニコした笑顔で接してくれると、それだけでも優しい気持ちになれます。自分の前で、いつも笑ってくれる異性だと、安心して話しかけたくなるでしょう。<br><br>　二人の間で特に意味のある会話をしなくてもいいのです。たわいない内容のおしゃべりで、お互いが笑顔になれると、「ほっとするな」と思うのかもしれませんね。<br><br>　この時期は、あの人と会話をするときには、できるだけ明るい気分になれる話題を心がけること。暗いニュースは避けて、ちょっと笑える失敗談をユーモアたっぷりに語って聞かせるということができれば、あの人はあなたといつも一緒にいたいと思ってくれますよ。',
'　10月の[%NAME_OTHER%]さんは、異性の笑顔に心が動きます。いつも楽しそうに笑っている人を、「素敵だな」と感じるのです。もちろん、気持ちが晴れないときもあるのですが、少なくても人前で笑顔を絶やさない異性に好感を抱きます。<br><br>　[%NAME_SELF%]さんがあの人にあいさつするときには、笑顔を忘れないようにしてくださいね。それに、この時期のあの人は、心が沸きたつような楽しい恋を求めているのです。それで、一緒にいると自然に笑顔になれる異性に惹かれるでしょう。<br><br>　二人の趣味が同じでなくても、何か夢中になっていることがある人の話を聞いているだけでも、ワクワクするはずです。それに、もしあの人がちょっとした冗談を言ったときに、自分の話に笑ってくれるとうれしくなってしまいます。',
'　この10月の[%NAME_OTHER%]さんは、大人の品性があるふるまいに気持ちが傾きやすくなります。たとえば、年齢にふさわしい丁寧な言葉使いに対して好感が高いでしょう。ちょっとしたメッセージのやりとりの中に、季節のあいさつなどが入っていると心遣いを感じますよ。<br><br>　あの人に連絡をするチャンスがあるなら、さりげなく「季語」も使ってみるといいですね。親しくなりたいからといって、砕けた表現をするより、かしこまった雰囲気のほうが好意を持ってもらえますよ。<br><br>　指先まで神経の行きとどいたしぐさこそ、上品さを醸し出すでしょう。物をもつとき、人に手渡すとき、食事をするとき、キーボードを操作するときなど、見た目にこだわるといいですね。',
'　この10月の[%NAME_OTHER%]さんは、自分の知らないことを教えてくれる異性と話をしていると、すごく心が動くのです。楽しいことやおもしろいこと、興味をひかれることが話題に出ると、「まだ知らないことがあった」と好奇心を刺激されるのですね。<br><br>　それで、あの人は「もっと話をしたい」と思うのでしょう。場合によっては、自分の知っていることを相手に教えてあげたいのです。一方的にならず、二人が対等の関係であるべきだと考えます。<br><br>　あの人と会話をする機会があるなら、二人の仲を深まるチャンスですね。「これ、知っていますか？」と、質問を投げかけられるように準備をしておいてください。小さなことでもいいので、あの人の知らないことを話題に出すつもりでいましょう。',
'　この時期の[%NAME_OTHER%]さんは、異性からの褒め言葉にすごく弱いのです。「いつも頑張っている」という自覚があるので、何かしらご褒美がほしいという心情なのでしょう。そして、自分を認めてもらうような言動を、心から求めているのですね。<br><br>　ごく身近な異性が、「見習いたいです」、「尊敬してくれる」と言ってくれるなら、頑張ったかいがあったと思います。それに、長所に注目してくれるのなら、もっと頑張ろうとやる気がでるのです。<br><br>　あの人と会話をする機会があったら、[%NAME_SELF%]さんが気づいた良い点を口に出すといいですね。表面からわかるような、「元気そうですね」とか、「充実した毎日を送っているみたいですね」といった印象を伝えても、喜んでもらえますよ。',
'　10月の[%NAME_OTHER%]さんは、好きなことに熱中したいという欲求が強まります。身近な場所で、自分のしていることに興味をもってくれる異性に心が動きます。いろいろと質問してくれるなら、いくらでも説明したいと思うでしょう。<br><br>　それに、異性との間に共通の話題があったら、おしゃべりが楽しいのではないかと期待するんです。逆に、相手が夢中になっていることを話してくれると、とても魅力的だと感じますよ。<br><br>　ひとつのことに熱中している異性は素敵だと思うのです。[%NAME_SELF%]さんが今、力を入れていることがあったら、二人の間でどんどん話題に出してみてくださいね。「これ知っていますか？」と聞いてみて、あの人が関心を示してくれたら、さらに掘り下げるといいですね。',
'　10月の[%NAME_OTHER%]さんは、異性が自分の言いたいことをはっきりと言ってくれると、「素敵な人だな」と思います。「どちらでもいい」といった曖昧な態度ではなく、「こちらがいい」と意思表示をしてくれる人を好ましいと感じるんです。<br><br>　控えめで奥ゆかしい異性だと、大人の対応なのですが、何を考えているのかわからないのでしょう。それよりも、どちらがいいのか、イエスなのかノーなのか言ってほしいのです。<br><br>　あの人の前では、できるだけ曖昧な言動を避けたほうがよさそう。何かを聞かれたら、「[%NAME_OTHER%]さんはどう思う？」と聞いてからではなく、自分の意見を言ってしまって大丈夫。二人の考え方が違っても、かえっておもしろがってもらえますよ。',
'　この10月、[%NAME_OTHER%]さんは異性との「運命」を感じさせるような言動に弱いです。といっても、二人の間にちょっとした共通点があったり、似たところがあったりといったささやかなことでいいのでしょう。あの人自身が、このタイミングではとてもロマンチックな要素を恋に求めているからです。<br><br>　たとえば、あの人が何かを言いたそうにしていたら、察してあげるといいかもしれませんね。黙っていても、二人の気持ちが通じ合うと思ってもらうといいですね。<br><br>　たとえば、カレーにはソースをかけるのか醤油をかけるのかといった好みが似ている部分を発見してもらうこと。それに、二人の子供時代の思い出を語る機会を作ると、二人の間で似たような経験をしているかもしれませんよ。',
		),
		array( "li20_052_4", 
'　この月は、二人を取り巻く運気がガラッと変わります。[%NAME_OTHER%]さんも[%NAME_SELF%]さんも、とても前向きな気持ちになれるのです。恋を進展させるためのチャンスを活かせば、二人の仲がグッと縮まるでしょう。<br><br>　お互いのことをこれまでよくわかっていなかったと気づくのが、このタイミングです。あなたの新しい側面や魅力を知ってもらうためのアピールと同時に、あの人への理解を深めるようにすること。良い面や見習いたい面が見つかったら、口に出して褒めてくださいね。<br><br>　もしかしたら、あの人自身も知らなかった自分の一面を教えてもらったように感じるはず。二人がお互いを認め合い、一緒にいることでワクワクするような気持ちになれるならいいですね。',
'　これから始まる10月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの仲がグッと深まっていきますよ。目に見えた形で急接近という展開ではなさそうですが、これまでの二人の間で積み上げてきた信頼の気持ちが、ここにきて満タンになったという感じですね。<br><br>　それは、ちょっとした会話の中で気づくはず。あの人は、あなたが少し前に話題に出していたことを、ちゃんと覚えてくれているのです。それで、「あれはどうなったの？」と聞いてくれるでしょう。<br><br>　あなたは、「よく覚えてくれていたな」と思いつつ、「あれは、こうなった」と報告ができるので、うれしくなるんです。それを聞いたあの人も、「よかったな」と思う。とてもほのぼのとした時間を過ごせるため、ずっと一緒にいたいなと願うようになりますよ。',
'　この10月の二人の恋は、進展する可能性が高いでしょう。ポイントは、とにかく会話を増やすこと。面と向かっておしゃべりをする機会があったら、少しでも長くおしゃべりができるといいですね。あいさつだけで終わらないで、ちょっとした世間話を盛り込むこと。<br><br>　[%NAME_OTHER%]さんがSNSの投稿に熱心だったら、[%NAME_SELF%]さんも関心をもって適度にコメントなどで絡んでみましょう。役に立ちそうな情報を目にしたら、教えてあげると喜んでもらえるはずですよ。<br><br>　それに、特に用事がなくてもいいので、あなたが「連絡をしたいな」と思うときに、メッセージを送ってみると、タイミングが合ったら「今から電話できる？」という流れになるかもしれませんよ。',
'　10月、二人の恋は、急進展という流れはなさそうです。ただ、これまで[%NAME_SELF%]さんと[%NAME_SELF%]さんの間でやりとりをしてきた中で、少しずつ親しくなってきたという手ごたえがあるでしょう。地道だけど情報を交換してきたので、それが二人の間の理解を深めるために必要だったと気づきますよ。<br><br>　初対面のときから比べると、相手のことがかなりわかってきたようですね。お互いの共通点も見つかっているでしょう。それで、だんだん好意が募ってきたかもしれません。<br><br>　この月は、お互いに連絡を絶やさないようにしたいですね。特に用事が見つからなくても、あなたのほうから、「体調に気をつけてね」、「最近、仕事はどう？」といった気遣いを感じさせるメールを送ることですよ。',
'　10月は、二人の関係が進展する可能性が大いにありますよ。もしかしたら、最初は友だちとして付き合うほうがうまくいくかもしれません。[%NAME_OTHER%]さんと[%NAME_SELF%]さんの間で会話が弾むと、その流れで「今度、会えない？」という流れになりますよ。<br><br>　二人にとって初めての場所やレストランやカフェといった提案がきっかけで、一緒に出かける約束に進展するでしょう。あなたのほうからも、興味のあることを、どんどん話題に出すといいですね。<br><br>　そのうちに、あの人からも、「ここに行ってみない？」と言ってくるはず。二人で出かけたら楽しそうというイメージが広がるといいですね。短時間でも二人で会うチャンスがあったら逃さないように。そこから、さらに親しくなれますよ。',
'　10月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋が進展するために、周りからの温かい後押しがあるでしょう。もしかしたら、周りからのサポートもあるかもしれませんよ。二人は誰が見てもお似合いなのです。恋を実らせるために、協力を買って出てくれる人が現れる可能性もありますよ。<br><br>　あなたの身近な人間関係の中で、応援したいという人がいたら、素直に甘えてしまいましょう。どうしたらあの人との関係を進展させられるのか相談してみると、自分では思いつかないようなアドバイスをもらえることもありますよ。<br><br>　この時期は、いかに他力を使うかが問われるかもしれませんね。あの人を好きという気持ちを隠さないで、二人の恋を応援してくれる人を頼ってしまいましょう。',
'　[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は、10月には現状が続くでしょう。ですが今は、いくら頑張っても二人の関係が急進展するという流れではないようです。この時期は、ゆっくりと着実に、お互いの間で理解を進めていくつもりでいてくださいね。<br><br>　少し距離があるから見えてくることってあると思いますよ。しばらく会えないときに、あなたにとって「[%NAME_OTHER%]さんの魅力とはなんだろう？」と考えてみるといいですね。<br><br>　もしかしたら、好きになった理由がはっきりしてくるかもしれませんよ。それに、どうしたら二人の関係が進展するか、じっくり作戦を練ってみること。相手を試すような言動は避けたほうがいいですが、あなたがあの人の関心を惹くための行動を起こしてみてくださいね。',
'　この月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋が急進展することは十分にありますよ。このチャンスを逃さないように、自分からも行動を起こすこと。あなたがあの人に好意を抱いていることが伝わるように、いつも笑顔でいるといいですね。<br><br>　ちょっとしたあいさつをするときにも、「好き」という気持ちを込めて笑顔で。それに、会話をする機会があるなら、「話ができてうれしい」と感じたままに笑顔でいてくださいね。<br><br>　それに、あなたのほうからもメッセージを送ってみて、少しでもあの人と接する機会を増やすこと。お互いのタイミングが合えば、「今、電話できる？」という流れになって、しばらく話ができるかもしれませんよ。「今度、会える？」と約束まで進展する可能性も高いでしょう。',
'　この10月は、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの恋は、次の段階に入るでしょう。二人がお互いを特別な人だと思うようになりそうですが、恋人なのか友だちなのか、それとも親友のような恋人になれるのかを見極めていくことになりますよ。<br><br>　すぐに答えを出さないかもしれませんが、年齢や性別を超えて付き合っていける相手だという手ごたえがどんどん強まっていくのです。二人は気が合うだけでなく、お互いに尊敬し合えるからでしょう。<br><br>　あなたのほうから、あの人に連絡をする機会を増やしてみるといいですね。きっと、会話をするチャンスがこないか待っているはず。二人のタイミングが合ったら、ゆっくりおしゃべりしながら関係性を深めていきますよ。',
		)
		);
?>