<?php
/**
 * menu_id : li20_053
 * 水晶玉子：二人用月運【10月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_053',
			'contents'			 => 'suisho_zap',
			'img_name'			 => 'zap_suisho',
			'teller_name'		 => '水晶玉子',
			'isp_mid'			 => '53c050',
			'nif_menukey'		 => 'shimohanki_2020_051',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20200924',
			'title'				 => '【水晶玉子◆2020年10月恋占い】今月、二人に変化はある？　相性は？',
			'caption'			 => '片想い中のあの人ともっと良い関係になりたい！　そう思うあなただけに、水晶玉子が今月も二人の恋を占います！　10月は一体どんな流れで、二人の関係性はどのようになりそうなのか、あの人の気持ちも一緒に恋の行方をお伝えします！',
            'base_1_title_self' => 'あなたの本命宿',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の本命宿',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '2020年10月◇今月は二人にとってどんな時期になる？',
            '2_min_title'  => '2020年10月◇あの人はどんな気持ちになりやすい？',
            '3_min_title'  => '2020年10月◇二人の関係に変化はある？　相性は？',
            '4_min_title'  => '2020年10月◇あの人に有効な恋のアプローチ法',
		);

// 小メニューロジック
$logic = 'a2';

// Next枠
$next = array( "li20_052",  "li20_054", "li20_055", "li20_056" );

// 一部見せテキスト
$free = array( 
		array( "li20_053_1", 
'　もともと[%NAME_OTHER%]さんは、警戒心が強く、人付き合いでも用心深いところがあります。信用できる人だと思えてから初めて、相手と真剣に向き合うようになるのです。<br><br>　10月になってようやく[%NAME_OTHER%]さんも……',
'　10月は、二人の関係において、それぞれの役目が決まる時期です。自分が相手にしてあげられること、また相手に求めるものがはっきりとします。<br><br>　これまで[%NAME_SELF%]さんは……',
'　10月は、二人の距離がぐっと縮まる時期となります。これまで[%NAME_SELF%]さんは、[%NAME_OTHER%]さんの前で格好つけたり、見栄を張ったりすることが多かったのではないでしょうか。……',
'　10月は、二人の関係の基盤が築かれる時期です。これまでは、お互いの理解を深め合う期間でした。[%NAME_SELF%]さんがどのような性格をしているのか、[%NAME_OTHER%]さんがどのような……',
'　この月の二人は、お互いが相手と改めて向き合う時期です。これまで[%NAME_SELF%]さんは、[%NAME_OTHER%]さんの前で本来とは違う自分を演じていたところがあったのではないでしょうか。……',
'　10月は、二人が急接近する時期となります。この時期は、お互いが相手を自分にとって特別な存在であると認識することになるでしょう。<br><br>　常に相手のことを気にかけるようになります。そして……',
'　10月は、二人の関係について見つめ直す時期。これまで[%NAME_SELF%]さんも[%NAME_OTHER%]さんもこの関係において、自ら動いたり、働きかけたりすることはなかったはず。流れに身を……',
'　10月は二人にとって、互いの理解を深め合う時期となります。これまで、[%NAME_OTHER%]さんも[%NAME_SELF%]さんも相手のことを知りたいと思っていました。しかし、なかなか素の部分が……',
'　10月は、二人にとって信頼関係を築く時期となります。この時期は、二人で行動することが多くなるでしょう。これまでよりも会ったり、話したりする機会が増えます。周りからも二人一組として扱われるようになり……',
'　10月は、二人の関係性をそれぞれが改めて考える時期となるでしょう。この月の[%NAME_OTHER%]さんは、仕事に熱中しています。頑張っている[%NAME_OTHER%]さんの姿はとても素敵ですが……',
'　10月は二人にとって、関係を深める時期となります。これまで二人は、深く踏み込みすぎないようにあえて一線を引いて付き合っていたことでしょう。知りたくても聞くことができなかったり、伝えたいことがあっても……',
'　10月は、二人の関係の転換期となります。これまで思うようにこの恋が動かない、なかなか関係が進展しないとやきもきしていた[%NAME_SELF%]さんも、ようやく希望の光が見えてくるでしょう。……',
			),
		array( "li20_053_2", 
'　10月の[%NAME_OTHER%]さんは、人生設計を立てるなど将来について考えることが多くなります。でもそれは、今の生活に不安を抱えているからではなく、人生をもっと良くしたいという前向きな気持ちからでしょう。<br><br>　その中で、近い人物、たとえば兄弟姉妹や親友の婚約が決まったりすることに……',
'　この月は、[%NAME_OTHER%]さんの中で仕事への意欲が高まります。自分が任せられた仕事以外にも目を向けて、他の人のサポートをしたり、職場環境をよくするために動いたりするでしょう。頑張った分だけ成果が出るので、仕事が楽しくなっていくようです。プライベートでも、知識を深め技術を磨くために努力を……',
'　10月の[%NAME_OTHER%]さんは、いろいろなところに出かけたい、遊びたいという気持ちになっているでしょう。また、ひとりではなく大勢の人と集まってわいわいしたいという思いがあります。ただ、実際に声をかけたり、人を集めたりすることができない状況なので、かなり鬱憤は溜まっています。……',
'　この時期の[%NAME_OTHER%]さんは、そろそろ落ち着きたいという気持ちが強くなるでしょう。今まで[%NAME_OTHER%]さんは、いろいろな経験を積み、さまざまな人たちと接してきました。まだ、自分というものが確立できていなかったため、何が自分に合っているのか、どのような生き方をすれば……',
'　10月の[%NAME_OTHER%]さんは、向上心が高まっています。自分を高めるため、人生をより良くするために行動することが多くなるでしょう。<br><br>　たとえば、自分とは違う分野で活躍している人や自分の触れたことの無い世界を知っている人などに興味を持ちやすくなります。知りたい、学びたいと……',
'　この月の[%NAME_OTHER%]さんは、攻めるよりも守りたいという気持ちが強くなるようです。そのため、新しいことに挑戦したり、自分から積極的に行動したりすることはあまりないでしょう。それよりも、仕事も人間関係も今の状態を維持することに力を尽くします。<br><br>　あなたとの関係においても……',
'　この時期の[%NAME_OTHER%]さんは、自分が周りからどう見られているのかを意識しやすくなります。自分に自信がないわけではありません。むしろ、自信があるからこそ周りにそれを理解してもらえるのかが気になってしまうのでしょう。仕事においても、実力に見合った評価をされていないのではないかと不満を……',
'　この時期の[%NAME_OTHER%]さんは、ひとりになりたいという気持ちになりやすいようです。そのため、友人や仲間たちの輪から外れて、ひとりで過ごすことが多くなるでしょう。自分の時間を持つことで、これまでできなかったこと、先延ばしにしていたことにじっくりと取り組むことができるようになります。……',
'　この月の[%NAME_OTHER%]さんは、誰かにそばにいてほしいという気持ちになりやすいようです。自信をなくすような出来事があれば、よりひとりでは心細いと感じてしまうでしょう。<br><br>　ただ、相手は誰でもいいというわけではないようです。自分と同じ志を持っている人や趣味嗜好が似ている人など……',
'　この時期の[%NAME_OTHER%]さんは、社会的に認められたい、成功したいという気持ちになりやすくなります。そのため、仕事に力を注ぐようになるでしょう。<br><br>　しかし、ひとりで頑張りすぎるために、ストレスを溜め込んで精神的に病んでしまったり、体調を崩してしまったりすることがあります。……',
'　この月の[%NAME_OTHER%]さんは、もともと持っている探究心がより高まるようです。仕事においては、より突き詰めて専門的な勉強をしようとしますし、趣味においてもとことん極めようとするでしょう。<br><br>　そんな中で、[%NAME_SELF%]さんに対しても「もっと知りたい」という気持ち……',
'　この月の[%NAME_OTHER%]さんは、自分の人生について深く考えるようになります。特に結婚に対する想いが強くなるでしょう。愛する人とともに生きたい、あたたかい家庭を築いて、今よりも幸せになりたいと思うようになるようです。<br><br>　周りの異性との結婚生活を想像することもあるでしょう。……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_053_1", 
'　もともと[%NAME_OTHER%]さんは、警戒心が強く、人付き合いでも用心深いところがあります。信用できる人だと思えてから初めて、相手と真剣に向き合うようになるのです。<br><br>　10月になってようやく[%NAME_OTHER%]さんも[%NAME_SELF%]さんに心を開くようになるでしょう。[%NAME_SELF%]さんの性格や考え方を理解し、受け止めてくれます。そのおかげで、[%NAME_SELF%]さんも付き合いやすさを感じられるはずです。<br><br>　お互いに二人で過ごす時間は、とても心地の良いものになるでしょう。そのため、自然と二人でいることが増えていきます。<br><br>　この時期は、恋愛相手というよりもパートナーとして相手を意識することが多くなりそう。いずれにしても、この時期に二人の距離は急速に縮まります。',
'　10月は、二人の関係において、それぞれの役目が決まる時期です。自分が相手にしてあげられること、また相手に求めるものがはっきりとします。<br><br>　これまで[%NAME_SELF%]さんは、[%NAME_OTHER%]さんにしてあげたいことがあっても、気兼ねをして行動に移すことができなかったこともあるのではないでしょうか。しかし、この時期は自分の役目として自然に動くことができます。それは、[%NAME_OTHER%]さんも同様。[%NAME_OTHER%]さんがいてくれて良かった、助かったと思う場面が多く見られるでしょう。<br><br>　特に[%NAME_SELF%]さんは、[%NAME_OTHER%]さんのそばにいる意味、二人が一緒にいる意義を見つけることができるので、この恋にも前向きになることができそうです。',
'　10月は、二人の距離がぐっと縮まる時期となります。これまで[%NAME_SELF%]さんは、[%NAME_OTHER%]さんの前で格好つけたり、見栄を張ったりすることが多かったのではないでしょうか。誰でも、好きな人の前だと恥ずかしいところは見せられない、完ぺきな自分でいたい、という気持ちになるのは当然のこと。<br><br>　ただ、いつまでも仮面を被っていると、距離もなかなか縮まりません。相手の本心が見えず、どうしても壁を感じてしまうでしょう。<br><br>　しかし、この時期の二人はお互いに相手の前で素をさらけ出すことができるようになります。ありのままの自分を相手が受け入れてくれる、という自信が持てるようになるからでしょう。',
'　10月は、二人の関係の基盤が築かれる時期です。これまでは、お互いの理解を深め合う期間でした。[%NAME_SELF%]さんがどのような性格をしているのか、[%NAME_OTHER%]さんがどのような考え方をしているのか……、お互いが相手と接していく中で探っていたようです。まだ、相手のことをすべて把握できたわけではありませんが、どのような付き合い方をするべきか、どのように関係を深めていけばいいのかはわかってきたはずです。<br><br>　そしてここで、二人は関係の基礎を作ることで、これからの関係性を決めることになります。恋愛関係へと向かうのか、友人関係に収まるのか、ここで決定づけられるでしょう。それにともない、自分の相手に対する気持ちも定まります。',
'　この月の二人は、お互いが相手と改めて向き合う時期です。これまで[%NAME_SELF%]さんは、[%NAME_OTHER%]さんの前で本来とは違う自分を演じていたところがあったのではないでしょうか。そして、相手の欠点を見て見ぬふりをしていたところもあったと思います。それは、あの人も同じだったのです。<br><br>　しかし、この時期は自分の悪い部分もコンプレックスに感じているところも、相手の前でさらけ出すことができるようになります。それと同時に、相手のこともすべて受け入れようという気持ちになるでしょう。<br><br>　お互いが素を出せるようになり、距離もぐっと縮まるでしょう。まるで家族といるときのような安心感を得られ、相手のそばにいることを心地よく感じられるようになるようです。',
'　10月は、二人が急接近する時期となります。この時期は、お互いが相手を自分にとって特別な存在であると認識することになるでしょう。<br><br>　常に相手のことを気にかけるようになります。そして、そのときの表情や態度から気持ちを推測することも多くなるでしょう。困っているようならば、我先にと助けの手を差し伸べようとするはず。相手に嬉しい出来事が起これば、一緒になって喜びます。<br><br>　また、相手に対する好意や感謝の気持ちを伝えるために、プレゼントを贈り合うようなこともあるようです。ここにきて、ようやく二人は心を通じ合わせることができるでしょう。[%NAME_SELF%]さんの想いも伝わり、それを[%NAME_OTHER%]さんはしっかりと受け止めてくれるのです。',
'　10月は、二人の関係について見つめ直す時期。これまで[%NAME_SELF%]さんも[%NAME_OTHER%]さんもこの関係において、自ら動いたり、働きかけたりすることはなかったはず。流れに身を任せてきた結果、今の関係に落ち着いたことでしょう。<br><br>　しかし、この月にはお互いに今のままでいいのか、改めて考えるようになります。二人はどうして出会ったのか、本来二人はどのような関係であるべきなのか……、改めて見つめ直すことになるでしょう。<br><br>　それぞれが自分の気持ちと向き合うようになるということです。ごまかしたり、あいまいなままにはしておけないと感じるからこそ。これは、二人の恋が動き出そうとしている合図ともいえるでしょう。',
'　10月は二人にとって、互いの理解を深め合う時期となります。これまで、[%NAME_OTHER%]さんも[%NAME_SELF%]さんも相手のことを知りたいと思っていました。しかし、なかなか素の部分が見えてこなくて、どうしても表面的な付き合いに留まってしまっていたようです。<br><br>　気になる人、好意を寄せている人の前では、誰でもいい格好をしたいと思いますし、悪い部分は隠しておきたいもの。しかし、それでは一向に距離は縮まりません。<br><br>　この時期二人は、関係進展のために動き出すことになります。自分をさらけ出し、もっと深い部分で繋がることを望むようになるのです。これまでとは違う一面を見ることになりますが、二人なら受け入れ合うことができるでしょう。',
'　10月は、二人にとって信頼関係を築く時期となります。この時期は、二人で行動することが多くなるでしょう。これまでよりも会ったり、話したりする機会が増えます。周りからも二人一組として扱われるようになり、二人で仕事を任されたり、頼まれごとをされたりすることもあるでしょう。<br><br>　二人で協力し合う場面が増えるようになると、自然と信頼関係は育まれていきます。<br><br>　二人の関係において自分がすべきこと、やるべきことも見えてきて、役割分担もできてきます。欠けている部分を補ったり、支えあったりすることで、相手がそばにいることに安心感を抱くようになるでしょう。ここで、二人の関係の基盤が築かれるようです。',
'　10月は、二人の関係性をそれぞれが改めて考える時期となるでしょう。この月の[%NAME_OTHER%]さんは、仕事に熱中しています。頑張っている[%NAME_OTHER%]さんの姿はとても素敵ですが、一方であなたとしては寂しく感じることもあるかもしれません。これまでせっかく築いてきた二人の関係も、スタート地点に戻ってしまったような気がしてしまうでしょう。<br><br>　しかし、ここで一度距離をとることで、また違った一面を見ることができます。よりよい関係にするためにも、これは必要な時期だと捉えてください。今後[%NAME_OTHER%]さんとどう接していくのか、どのような付き合い方をしていくのか、改めて考えるよい機会となります。',
'　10月は二人にとって、関係を深める時期となります。これまで二人は、深く踏み込みすぎないようにあえて一線を引いて付き合っていたことでしょう。知りたくても聞くことができなかったり、伝えたいことがあっても言えずにいたりしたこともあったはずです。そのため、どうしても表面的な付き合いに留まってしまっていたようです。<br><br>　しかしこの時期は、二人で行動することが多くなり、一緒に過ごす時間も長くなります。それにともない、互いの理解が深まるでしょう。聞かなくても知ることができ、言わなくても伝わるようになります。<br><br>　しらずしらずのうちに、引いていた一線を超えていた……という状況になるようです。',
'　10月は、二人の関係の転換期となります。これまで思うようにこの恋が動かない、なかなか関係が進展しないとやきもきしていた[%NAME_SELF%]さんも、ようやく希望の光が見えてくるでしょう。<br><br>　ただし、一時的にではありますが、[%NAME_OTHER%]さんとの距離が離れてしまうようです。意図せぬところで[%NAME_SELF%]さんの気持ちが[%NAME_OTHER%]さんに伝わってしまったり、二人の恋の噂が広まったりすることで、関係がぎくしゃくしてしまうでしょう。<br><br>　しかし、離れることで見えてくるものがあります。自分が相手のことをどう思っているのか、今後二人の関係をどうしたいのかも、ここではっきりとさせることができるのです。そのおかげで、二人の関係はここから大きく変わることになります。',
		),
		array( "li20_053_2", 
'　10月の[%NAME_OTHER%]さんは、人生設計を立てるなど将来について考えることが多くなります。でもそれは、今の生活に不安を抱えているからではなく、人生をもっと良くしたいという前向きな気持ちからでしょう。<br><br>　その中で、近い人物、たとえば兄弟姉妹や親友の婚約が決まったりすることによって、結婚への意識が高まります。結婚は、自分の人生を左右するほどの重要なものだと捉えているので、真剣に考えるようになるのではないでしょうか。<br><br>　どのような人と結婚すれば幸せになれるのか、どんな相手が自分にあっているのか……、そう思ったとき一番に浮かぶのは、[%NAME_SELF%]さんの顔です。',
'　この月は、[%NAME_OTHER%]さんの中で仕事への意欲が高まります。自分が任せられた仕事以外にも目を向けて、他の人のサポートをしたり、職場環境をよくするために動いたりするでしょう。頑張った分だけ成果が出るので、仕事が楽しくなっていくようです。プライベートでも、知識を深め技術を磨くために努力をすることになるでしょう。<br><br>　ただ、無理をしすぎてしまうため体調を崩してしまうことがあるようです。そのときは、気持ちも滅入って、ネガティブな思考に支配されてしまいます。<br><br>　そこで[%NAME_OTHER%]さんは、こんなときそばにいてくれる人、支えてくれる人がいてくれたら……という気持ちになるようです。',
'　10月の[%NAME_OTHER%]さんは、いろいろなところに出かけたい、遊びたいという気持ちになっているでしょう。また、ひとりではなく大勢の人と集まってわいわいしたいという思いがあります。ただ、実際に声をかけたり、人を集めたりすることができない状況なので、かなり鬱憤は溜まっています。<br><br>　自分が楽しめること、面白いと感じられるものを常に探している状態です。その中で、[%NAME_SELF%]さんと関わり合える時間は[%NAME_OTHER%]さんにとって嬉しいこと。SNSなどでのメッセージのやりとりだけでも、かなり気分は上がっています。<br><br>　今後[%NAME_SELF%]さんとここに行きたい、こんなことがしたいと[%NAME_OTHER%]さんはいつも想像し、いつそれを実行に移すか考えています。',
'　この時期の[%NAME_OTHER%]さんは、そろそろ落ち着きたいという気持ちが強くなるでしょう。今まで[%NAME_OTHER%]さんは、いろいろな経験を積み、さまざまな人たちと接してきました。まだ、自分というものが確立できていなかったため、何が自分に合っているのか、どのような生き方をすればいいのかもわからなかったのです。<br><br>　しかし、ここでようやく自分を捉えることができるようになります。進むべき道が見えてきたことで、ここで落ち着き、安定した生き方をしたいと思うようになるのでしょう。<br><br>　人間関係においても、自分にとって必要な人とそうでない人がはっきりとするでしょう。その中で[%NAME_OTHER%]さんは、[%NAME_SELF%]さんのことを手放してはいけない存在だと思うようです。',
'　10月の[%NAME_OTHER%]さんは、向上心が高まっています。自分を高めるため、人生をより良くするために行動することが多くなるでしょう。<br><br>　たとえば、自分とは違う分野で活躍している人や自分の触れたことの無い世界を知っている人などに興味を持ちやすくなります。知りたい、学びたいという気持ちが強くなるようです。そして、その中であの人は[%NAME_SELF%]さんの中に、自分に無いもの、足りないものがあることを感じて、[%NAME_SELF%]さんを強く求めるようになるのです。<br><br>　自分にとって[%NAME_SELF%]さんは必要な存在だという意識が芽生え、なるべく近くにいようとするでしょう。あなたとしては、気づいたらいつも[%NAME_OTHER%]さんがいる、という状況になります。',
'　この月の[%NAME_OTHER%]さんは、攻めるよりも守りたいという気持ちが強くなるようです。そのため、新しいことに挑戦したり、自分から積極的に行動したりすることはあまりないでしょう。それよりも、仕事も人間関係も今の状態を維持することに力を尽くします。<br><br>　あなたとの関係においても進展を望むよりも、今の関係が壊れないこと、バランスが崩れないことを優先するはずです。その代わり、[%NAME_SELF%]さんに何かあったときには、全力で守ろうとしてくれるでしょう。<br><br>　実は、[%NAME_OTHER%]さんの意に反しこの月はあなたへの気持ちや想いが表に現れやすい時期。あなたを支えたい、守りたいという気持ちが二人の距離を縮めてくれて、関係も進展しやすい状態にしてくれるのです。',
'　この時期の[%NAME_OTHER%]さんは、自分が周りからどう見られているのかを意識しやすくなります。自分に自信がないわけではありません。むしろ、自信があるからこそ周りにそれを理解してもらえるのかが気になってしまうのでしょう。仕事においても、実力に見合った評価をされていないのではないかと不満を抱いていることがあります。<br><br>　[%NAME_SELF%]さんに対しても、自分がどう見られているのか知りたいと思うようになります。自分をちゃんと理解してくれているのか、また異性として意識してもらえているのか、[%NAME_SELF%]さんの自分に対する態度や接し方から、探ろうとするでしょう。<br><br>　10月は、自分を認めてもらいたい、受け入れてもらいたいという気持ちが[%NAME_OTHER%]さんの中で強くなるようです。',
'　この時期の[%NAME_OTHER%]さんは、ひとりになりたいという気持ちになりやすいようです。そのため、友人や仲間たちの輪から外れて、ひとりで過ごすことが多くなるでしょう。自分の時間を持つことで、これまでできなかったこと、先延ばしにしていたことにじっくりと取り組むことができるようになります。<br><br>　また、自分と向き合う中で、あなたのことや二人の関係についても、考えるようになるでしょう。[%NAME_SELF%]さんに対する自分の気持ちを確かめたり、これから二人がどのような仲になっていくのかを予想したりするようです。<br><br>　そして、自分が望む関係へと進展させるためにはどうしたらいいのか、今後の接し方や付き合い方などを考えるようになります。',
'　この月の[%NAME_OTHER%]さんは、誰かにそばにいてほしいという気持ちになりやすいようです。自信をなくすような出来事があれば、よりひとりでは心細いと感じてしまうでしょう。<br><br>　ただ、相手は誰でもいいというわけではないようです。自分と同じ志を持っている人や趣味嗜好が似ている人など、気持ちを理解しあえる存在を強く求めます。<br><br>　その中で、最初に目を向けるのは、自分を理解してくれて、受け入れてくれる[%NAME_SELF%]さんです。自ら、「そばにいてほしい」と言ってくるようなことはありませんが、その気持ちを察してなるべく一緒にいてあげてください。この行為が、恋の成就へと導いてくれるでしょう。',
'　この時期の[%NAME_OTHER%]さんは、社会的に認められたい、成功したいという気持ちになりやすくなります。そのため、仕事に力を注ぐようになるでしょう。<br><br>　しかし、ひとりで頑張りすぎるために、ストレスを溜め込んで精神的に病んでしまったり、体調を崩してしまったりすることがあります。やらなければならないことがある、やり残したことがある、そのような状況で休むことは[%NAME_OTHER%]さんにとって大きな苦痛となるでしょう。<br><br>　そんなとき、自分を気遣い支えてくれるパートナーの存在を求めるようになるようです。そこで、あなたへと気持ちが向きます。[%NAME_SELF%]さんなら自分をサポートしてくれるんじゃないかと期待するのです。',
'　この月の[%NAME_OTHER%]さんは、もともと持っている探究心がより高まるようです。仕事においては、より突き詰めて専門的な勉強をしようとしますし、趣味においてもとことん極めようとするでしょう。<br><br>　そんな中で、[%NAME_SELF%]さんに対しても「もっと知りたい」という気持ちになりやすくなっています。性格や考え方から、家族や友人との関係、休日の過ごし方などまで、詳しく知りたいと思うようになります。そのためこの時期は、[%NAME_OTHER%]さんから質問をされることが多くなるでしょう。それを口実に、会う約束を取り付けたり、メッセージのやりとりを長く続けたりするのもよいかもしれません。[%NAME_SELF%]さんの良さや魅力をアピールするチャンスです。',
'　この月の[%NAME_OTHER%]さんは、自分の人生について深く考えるようになります。特に結婚に対する想いが強くなるでしょう。愛する人とともに生きたい、あたたかい家庭を築いて、今よりも幸せになりたいと思うようになるようです。<br><br>　周りの異性との結婚生活を想像することもあるでしょう。その中で、[%NAME_OTHER%]さんが理想とする結婚、家庭像にぴったりと当てはまるのは、[%NAME_SELF%]さんしかいないようです。[%NAME_SELF%]さんと結婚したら、こんな夫婦になる、このような家庭になる……とどんどん妄想は膨らんでいきます。<br><br>　もしかしたら、あなたの結婚観を聞かれることもあるかもしれません。そのときは、正直に自分の考えを伝えてください。二人の考えが違っていても、「そういうのもいいな」と肯定的に受け止めてくれるでしょう。',
		),
		array( "li20_053_3", 
'　[%NAME_OTHER%]さんがあなたに心を開くようになることで、二人の関係にも変化が現れます。まずは、これまで遠慮や気兼ねをして言えなかったことも、相手にはっきりと伝えることができるようになるでしょう。意見をぶつけ合うこともあるかもしれませんが、そうして互いの理解は深まっていきます。次第に、相手が何を考えているのか、どんな気持ちでいるのか、言葉がなくてもわかるようになるはずです。ツーカーの仲になることができるでしょう。<br><br>　この時期の二人は最高の相性です。相手が一緒だと、何事もスムーズに運ぶことをお互いに自覚しています。お互いに相手を自分のパートナーとして認識するようになるでしょう。',
'　この時期、二人は急接近することになるでしょう。[%NAME_OTHER%]さんの仕事をあなたがサポートしたり、[%NAME_SELF%]さんの悩みを[%NAME_OTHER%]さんが解決してくれたりするようです。お互いに相手のために尽力することで、絆や信頼関係が築かれます。何かあったときには、一番に相手に声を掛けるようになるはずです。<br><br>　二人は、今相手が何を考えているのか、どのような気持ちでいるのかを理解し合っています。そのため、誰がそばにいるときよりも安心するのです。<br><br>　ここでは、お互いに相手との相性の良さを実感することになるでしょう。今自分が一緒にいるべき存在はこの人だと、お互いに思い合っています。',
'　ここにきて、ようやく恋愛の雰囲気が色濃くなってくるでしょう。これまでは、お互いに異性として意識していたり、恋愛感情を抱いたりしていても、なかなかそれが表に出てこなかったようです。相手の前では気持ちとは裏腹な態度をとってしまうなど、自分の想いを隠してしまいがちだったのではないでしょうか。<br><br>　しかし、この時期はお互いに相手の前で素直になれるようです。相手を褒めたり、気遣ったりすることも、自然にできます。<br><br>　そのため「もしかしたら私のこと……」と相手の好意が感じることも多くなるでしょう。<br><br>　また、笑いどころが同じだったり、考えていることが一緒だったり、相性の良さも抜群です。',
'　この月に、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに心を許すことになるでしょう。あなたの前ではあまり自分の話をしなかった[%NAME_OTHER%]さんです。話しているようでも、核心の部分は隠していたり、ごまかしていたりすることが多かったようです。しかしこの時期は、[%NAME_SELF%]さんに何でも話すようになります。ようやく信頼を得ることができるのです。<br><br>　そのおかげで、二人の距離は急速に縮まります。あの人から悩みを打ち明けられることもあるでしょう。あなた自身でも、[%NAME_OTHER%]さんが自分に心を許してくれていることを感じられるはずです。<br><br>　ただこの時期は、恋愛よりも仕事での相性が良いようです。[%NAME_OTHER%]さんの相談役を担ったり、サポートをしたりするとよいでしょう。',
'　二人の関係における明らかな変化は、連絡を密に取るようになるというところ。たとえば、これまで一週間に一度や二度程度であったなら、この月には毎日のように連絡を取り合うようになるでしょう。お互いに、相手に伝えたい、話したいことがたくさん出てくるようです。その中では、相手に対する気持ちや想いも伝えられることになるでしょう。このときに、[%NAME_SELF%]さんの好意も[%NAME_OTHER%]さんに伝わりますし、[%NAME_OTHER%]さんのあなたへの気持ちも見えてきます。<br><br>　言葉が足りないところがあっても、きちんと理解しあえるくらい、二人の相性はばっちりです。日課となったメッセージのやりとりをお互いに楽しんでいるでしょう。',
'　10月は、二人でいることが多くなるでしょう。それが当たり前に感じるほど、二人の距離は縮まるようです。周りの人たちも、二人の仲の良さを認め、静かにこの関係の行方を見守ってくれています。<br><br>　この月は、相性も抜群です。言葉にしなくても気持ちが通じ合っているので、何をするにも二人ならばうまくいきやすいでしょう。自分ひとりではできなかったことも、相手が支えてくれて、力を貸してくれることで成功させることができます。二人で手を取り合うことで、形あるもの、ないもの、たくさんのものを得られそう。<br><br>　また、ここで協力しあうことで、強い信頼関係や絆が築かれます。これが、二人の関係の基盤となります。',
'　10月は、それぞれが自分の気持ちと向き合い、二人の関係性について改めて考えるようになることで、二人の間に恋愛の雰囲気が色濃く漂うようになります。[%NAME_OTHER%]さんは、[%NAME_SELF%]さんに自分のことをもっと知ってもらいたいと、自分のプライベートを明かすような話をするようになります。[%NAME_SELF%]さんもまた、積極的に[%NAME_OTHER%]さんに近づき、二人の時間を持とうとするでしょう。お互いに歩み寄ることで、二人の距離は縮まるようです。<br><br>　相手の前で素直に接することができるようになり、本来の相性の良さも発揮されるでしょう。気持ちが通じ合っている、と感じられる瞬間をこの時期は何度も経験することになるでしょう。',
'　[%NAME_OTHER%]さんのあなたに対する態度が変わってきます。これまで聞いたことのない話をしてくれるようになったり、スキンシップが多くなったりするでしょう。<br><br>　今まではお互いに一線を引いて接していたところがあったようですが、この時期は[%NAME_OTHER%]さんがそれを超えて深く踏み込んできてくれたことを感じられるようになるはずです。そのおかげで、[%NAME_SELF%]さんも[%NAME_OTHER%]さんの前で本来の自分をさらけ出すことができるようになるでしょう。<br><br>　素に近い状態で接する二人は、「意外と気が合うんだな」、「こんなに話が通じる人だったんだ」とお互いに相手との相性の良さを感じられるようになります。同時に、関係進展にも期待が持てるようになるでしょう。',
'　二人の関係は、10月になって大きく変わります。特に[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの態度の変化は顕著です。まず、頻繁に連絡をしてくるようになるでしょう。ちょっとしたことから、悩みの相談まで、その内容はさまざまです。何でも話をしてくれるので、[%NAME_OTHER%]さんが自分を信頼し、心を許してくれるようになったことをあなた自身も実感できるのではないでしょうか。<br><br>　この月は二人の相性も大変良いので、二人で共同作業をするのにも適しています。同じ目標を持ち、その達成に向けて二人で手を取り合うことで、強い結びつきが生まれます。お互いに相手をパートナーとして捉えるようになるでしょう。',
'　10月は、二人の距離が離れてしまうように感じるでしょう。しかしそれは、一時的なものです。少し離れてみると、今度は逆に強く引き合うようになるはずです。<br><br>　以前よりも[%NAME_OTHER%]さんから声をかけられることが多くなったり、途絶えがちだった連絡が頻繁に来るようになったりするでしょう。そのうち[%NAME_SELF%]さんは、[%NAME_OTHER%]さんから求められていること、必要とされていることを自身で感じるようになるはずです。<br><br>　この時期の二人の相性は抜群で、気持ちが通じ合っていることを感じられるでしょう。たとえば[%NAME_OTHER%]さんがひとりになりたいとき、反対に誰かにそばにいてほしいとき、[%NAME_SELF%]さんはそれをちゃんと理解して行動することができるのです。',
'　この時期は、二人の意図とは関係なく、二人きりになったり、一緒に行動したりすることが多くなります。自然と距離は縮まっていくでしょう。<br><br>　その中で、相性の良さも実感することができるはず。話の中で、同じ趣味を持っていることがわかったり、今気になっていることや挑戦してみたいと思っていることが一緒だったりするようです。時間も忘れて話し込むこともあるのではないでしょうか。<br><br>　楽しそうに話している二人を見て、周りの人たちも気にはなっているようですが、誰も間に割り込むことはできません。それくらい、二人の雰囲気がよいということ。周りの人たちも今後の二人の関係に注目することになりそうです。',
'　一時的に距離が離れてしまうことはありますが、それをきっかけにして二人の関係が変わります。お互いが自分の心の声に耳を傾け、それに素直に従うようになるからです。[%NAME_SELF%]さんのことをもっと知りたいと思う[%NAME_OTHER%]さんは、二人でゆっくり話ができる機会を作ろうとし、[%NAME_OTHER%]さんのそばにいたいと思う[%NAME_SELF%]さんは、自分から積極的にあの人に声をかけたり、誘ったりするようになるでしょう。<br><br>　お互いに惹かれあっていることを感じることで、恋愛の雰囲気も色濃くなっていきます。はっきりと恋愛関係へと進みだしたことをお互いに実感するでしょう。<br><br>　あなたの自信のない部分を[%NAME_OTHER%]さんがサポートしたり、[%NAME_OTHER%]さんの失敗をあなたがフォローしたりとこの時期の二人は相性も抜群です。',
		),
		array( "li20_053_4", 
'　この月は、[%NAME_OTHER%]さんの中であなたの存在が大きくなります。あなたの気持ちも伝わるので、二人が特別な仲にあることをあの人自身も感じることでしょう。<br><br>　そんな[%NAME_OTHER%]さんに有効な恋のアプローチ方法は、嫉妬心を掻き立たせることです。もともと負けず嫌いで、ライバルがいると燃えるタイプなので、他の異性の存在をちらつかせるのが効果的。自分のものだと思っていた[%NAME_SELF%]さんが他の異性と親しくしていたり、誰かが狙っていると感じたりすれば、居てもたってもいられなくなるはずです。[%NAME_OTHER%]さんから行動を起こしてくれるようになります。[%NAME_SELF%]さんが他の人に奪われてしまうかもしれない、という危機感を抱かせるのがコツです。',
'　[%NAME_OTHER%]さんは基本的に、とても慎重な人です。一目ぼれをすることはあまりなく、じっくりと相手を知ってから好きになるタイプといえるでしょう。10月には、[%NAME_OTHER%]さんも[%NAME_SELF%]さんのことを理解し、魅力を感じてくれます。恋愛関係へと進むにはとても良いスタートを切れるでしょう。<br><br>　[%NAME_OTHER%]さんには、恋の駆け引きは無用です。距離を置いてみたり、他の異性と親しくして見せたりして不安や焦りを煽る必要はありません。反対に、[%NAME_OTHER%]さんを特別扱いしたり、好意的な態度を積極的に示したりするほうが効果的。一途な想いが伝われば、[%NAME_SELF%]さんとの恋愛関係になることを真剣に考えるようになり、関係進展のために自ら動いてくれるようになります。',
'　[%NAME_OTHER%]さんの周りには、魅力的な異性がたくさんいます。新しい出会いもあるので、[%NAME_SELF%]さんも不安になることが多いでしょう。<br><br>　そんなあの人の心を独り占めしたいのなら、常に変化を見せる、成長していく、ということを意識することが大切です。[%NAME_OTHER%]さんはとても飽きやすく、心を移しやすいのですが、逆を言えば飽きさせなければ、ずっとこっちを向いていてくれるということなのです。<br><br>　新しい趣味を始めてみたり、これまでとは違った世界に足を踏み入れてみたりして、あなたなりに挑戦をしてみてください。[%NAME_SELF%]さんからの話を聞きたがり、あなた自身に興味を持ってくれるでしょう。今度は何をしようとしているのか、どんな話を聞かせてくれるのか、[%NAME_OTHER%]さんは[%NAME_SELF%]さんから目が離せなくなります。',
'　あの人には、まっすぐに気持ちを伝えてください。敏感な人なので、好意を示せばすぐにあなたの想いに気づいてくれます。<br><br>　ただ、[%NAME_OTHER%]さんはあなたの気持ちを知っても、あえて気づかないふりをするでしょう。あなたの本気度を確かめるために、駆け引きを仕掛けてくる場合があります。突然距離を置かれたり、あなたの前で他の異性と親しくして見せたりするのがその合図。<br><br>　そのときは、[%NAME_OTHER%]さんを追わずにじっとしているのが正解です。[%NAME_OTHER%]さんは、駆け引きが失敗したと焦ることでしょう。慌てて[%NAME_SELF%]さんの心を引き戻そうと動きだします。策士を策に溺れさせるのがこの恋にはとても有効なのです。',
'　[%NAME_OTHER%]さんには、人から認められたいという思いがあります。そのため、あの人の自己顕示欲をくすぐってあげるとこの恋に有利に働くでしょう。<br><br>　[%NAME_OTHER%]さんのことをたくさん褒めてみてください。特に、誰も気づかないようなちょっとしたところを指摘してあげると、[%NAME_SELF%]さんはちゃんと見てくれている、わかってくれていると喜んでくれます。<br><br>　またその上で「[%NAME_OTHER%]さんがいてくれて良かった」、「[%NAME_OTHER%]さんがいなければ大変なことになっていた」と言ってあげると、自分が必要とされていると知って、満足してくれます。[%NAME_SELF%]さんには自分がついていてあげなきゃと思わせることができれば、あの人の心を掴んだも同然といえるでしょう。',
'　[%NAME_OTHER%]さんは、自分のことよりも周りの人たちを優先することが多い人です。人の役に立ちたい、人を喜ばせたいという気持ちを誰よりも強く持っています。そんな[%NAME_OTHER%]さんは、何でもひとりでできてしまう人よりも、誰かがそばにいてあげないといけないようなタイプの異性に惹かれる傾向があります。<br><br>　[%NAME_OTHER%]さんの心を掴みたいなら、庇護欲をくすぐるようなアプローチ法が有効といえるでしょう。ただし、すぐに甘えたり頼ったりするのは逆効果。[%NAME_OTHER%]さんの前で頑張る姿を見せ、どうしてもひとりでは難しいと思ったときに[%NAME_OTHER%]さんに助けを求めるようにするとよいでしょう。<br><br>　そうすることで、[%NAME_OTHER%]さんの中にある[%NAME_SELF%]さんを支えたい、そばにいてあげたいという気持ちを引き出すことができます。',
'　[%NAME_OTHER%]さんはもともと、情熱的に求め合うなど、激しい恋愛をするタイプではありません。じっくり時間をかけて互いを知り合い、その中で愛を育んでいこうとします。<br><br>　そのため、ガンガン迫ったり強気なアプローチをしたりすると、たとえ相手を好きだったとしてもついていけずに、いずれ気持ちが冷めてしまうということも。<br><br>　二人の関係を進展させるよりもまずは、あなた自身を知ってもらうことを意識したほうがよいでしょう。[%NAME_SELF%]さんの性格や考え方を知ることで、[%NAME_OTHER%]さんも安心して接することができるようになります。そして、その中で[%NAME_SELF%]さんの異性として、恋愛相手としての魅力を感じてもらうことができるはずです。',
'　[%NAME_OTHER%]さんへの気持ちは隠さずに、ストレートに伝えていくのが一番です。[%NAME_SELF%]さんは自分に好意を持っている、とあの人が理解できるくらい大胆なアプローチをするとよいでしょう。[%NAME_OTHER%]さんに、[%NAME_SELF%]さんの心は自分のものだと思わせることができるかが、鍵となります。<br><br>　それができた後は、嫉妬心をかき立てる行動をとってみてください。たとえば、あの人の前で他の異性を褒めてみたり、親しい様子を見せたり話したりするとよいでしょう。<br><br>　自分ではなく、他の異性に意識が向いていることにあの人は焦りを感じるはずです。あなたの心を取り戻そうと動き出します。そこで[%NAME_SELF%]さんは、[%NAME_OTHER%]さんの心を掴むことができるのです。',
'　10月は、[%NAME_OTHER%]さんから[%NAME_SELF%]さんを求めることが多くなります。よく連絡が来たり、こうしてほしい、ああしてほしいとお願いをされたりすることもあるでしょう。<br><br>　[%NAME_SELF%]さんとしては、自分にできることなら何でもしてあげたいと思うかもしれません。しかし、この恋の主導権を握りたいのであれば、どんと構えているべきです。すぐに動くのではなく、自分の用事を済ませてから、一呼吸置いてから、[%NAME_OTHER%]さんの話を聞くようにするとよいでしょう。<br><br>　もともと[%NAME_OTHER%]さんは、追いかけたいタイプ。自分の思い通りにならない相手のほうが、燃えるようです。焦らしてから[%NAME_OTHER%]さんの声に応えれば、心は掴んだも同然でしょう。',
'　[%NAME_OTHER%]さんは、仕事をとても大切にしています。やりたいことや目標がはっきりとしていて、もしも恋愛が邪魔になると判断すれば、たとえ好きな人がいたとしてもその恋は諦めてしまうでしょう。<br><br>　そんな[%NAME_OTHER%]さんに有効な恋のアプローチ法は、陰ながら[%NAME_OTHER%]さんをサポートする、というものです。[%NAME_OTHER%]さんに足りないもの、欠けているものをあなたが補ってあげてください。たとえば、あの人に必要な情報を調べて教えてあげたり、体調管理を促す声かけをしてあげたり。<br><br>　ちょっとしたことでも、それがあの人にとって大きな助けとなることもあります。[%NAME_SELF%]さんの存在も[%NAME_OTHER%]さんの中で大きくなっていくでしょう。',
'　[%NAME_OTHER%]さんは、自分に良い影響を与えてくれる相手との恋愛を望んでいます。そのため、恋愛相手の条件は厳しくなりがち。<br><br>　そんな[%NAME_OTHER%]さんに有効な恋のアプローチ法は、[%NAME_OTHER%]さんの前で夢や目標を語ることです。そして、自分がそのためにどんな努力をしているのかを見てもらい、知ってもらうのです。そんな[%NAME_SELF%]さんを見て、[%NAME_OTHER%]さんは「自分も負けてはいられない」、「もっと頑張らなきゃ」という気持ちになるでしょう。<br><br>　[%NAME_SELF%]さんといれば、自分も成長することができると感じて、もっと近くに、そばにいようとします。[%NAME_SELF%]さんが前を向き続けている限り、あの人の心もあなたから離れないでしょう。',
'　[%NAME_OTHER%]さんは、すでにあなたに好意を抱いています。[%NAME_SELF%]さんとしては、それならどうして関係が進展しないのか、恋愛の雰囲気が感じられないのか、不思議に思うかもしれません。<br><br>　[%NAME_OTHER%]さんは周りの影響を受けやすく、相手に合わせてしまいやすい人。あなたの好意が伝わっていなかったり、あなたに異性として、恋愛対象として見られていないのではないかと思っている可能性があります。<br><br>　そんな[%NAME_OTHER%]さんには大胆なアプローチが最適です。はっきりと好意が伝わるくらいに積極的に攻めてみてください。異性としての魅力をアピールするのも有効でしょう。その勢いに流されるように[%NAME_SELF%]さんとの恋愛へと気持ちが傾いていくはずです。',
		)
		);
?>