<?php
/**
 * menu_id : li20_058
 * 水晶玉子：一人用月運【11月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_058',
			'contents'			 => 'suisho_zap',
			'img_name'			 => 'zap_suisho',
			'teller_name'		 => '水晶玉子',
			'isp_mid'			 => '53c055',
			'nif_menukey'		 => 'shimohanki_2020_056',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20201026',
			'title'				 => '人生上昇占◇水晶玉子が占う【2020年11月】あなたの仕事/お金/出会い',
			'caption'			 => '気づけば今年も残すところあと2ヶ月になりました。この月もまた、あなたにとってとても大切な時期になるんです。仕事やお金に関すること、そしてあなたの中で上昇する運気についてお話しします。これを機に良い運の流れに乗りましょう！',
            'base_1_title_self' => 'あなたの本命宿',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '【仕事編】2020年11月◇あなたに訪れる、仕事の進展・転機',
            '2_min_title'  => '【お金編】2020年11月◇あなたがお金を使うべきところ&そうじゃないところ',
            '3_min_title'  => '【出会い編】2020年11月◇あなたが出会う大切にするべき人物',
            '4_min_title'  => '【注意編】2020年11月◇あなたが特に気を付けておいたほうがいいこと',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "li20_057",  "li20_059", "li20_060", "li20_061" );

// 一部見せテキスト
$free = array( 
		array( "li20_058_1", 
'　この月の[%NAME_SELF%]さんの仕事運に関して訪れる大きな動きは、あなたの先輩にあたる人や、前任者たちが築いた業績があなたの仕事に大きな影響を及ぼすことになりそうです。<br><br>　たとえば……',
'　この月の[%NAME_SELF%]さんの仕事の進展や成果の度合いは、あなたの仕事上のパートナーや取引先など、あなた自身ではなく、それ以外の人たちの動向に大きく左右されることになりそうです。……',
'　この月の[%NAME_SELF%]さんは、デスクワークや頭脳労働をするだけでなく、実際に体を動かす肉体労働に近い働きをすることにより、さまざまな仕事上の転機が到来することでしょう。……',
'　この時期の[%NAME_SELF%]さんの本業に関するものごとは、基本的に順調に進むことでしょう。けれども本業以外のことに関しては、あれこれ手をつけて見てもうまくいかないことが多くなりそうです。……',
'　この月は、[%NAME_SELF%]さんの実家の家業として長く続けてきた仕事や、両親の現在の生活環境の影響を強く受けることになりそうです。<br><br>　たとえば家業として営んでいる仕事の……',
'　この月の[%NAME_SELF%]さんは、あなたがもしもデスクワークなど頭脳労働系の仕事に携わっている場合なら、その能率が大きく上がり、一躍注目を浴びるような仕事上の成果を出すことができる……',
'　この月から翌月にかけて、[%NAME_SELF%]さんにはその基本的な経済状況に大きな変化が現れてくることになるでしょう。<br><br>　たとえば、定期的な収入はさほど変わらなくても、副業や……',
'　この月の[%NAME_SELF%]さんの仕事運に関しては、上司や同僚など、あなたの身近にいる人の退職・転勤・異動などでその顔ぶれが大きく変わることになりそうです。また、それに伴ってあなた自身の昇進や……',
'　この月は[%NAME_SELF%]さんの仕事に関して、その秘密事項やノウハウなどをしっかり守ることが重要なときとなります。何気なく他の人に伝えた話の内容があなたの競争相手や対立する組織などに知られて……',
'　この時期の[%NAME_SELF%]さんの仕事に関しては、仕事仲間の支援によって大きく能率が上がったり、むずかしかった問題が解決したりするなど、大きな進展がみられることになりそうです。……',
'　この月のあなたはあなたの仕事を通じて社会に貢献しようという意識が強くなることでしょう。そしてその意識どおりに、あなたが単にお金儲けのためや収入を得るためだけでなく、仕事を通じて社会に役立つことを……',
'　この月の[%NAME_SELF%]さんは、遠い地方から訪れた人との接触が多くなります。そのような人は、新たな環境に慣れることもないので、あなたがしっかりサポートしてあげるように心がけてください。……',
			),
		array( "li20_058_2", 
'　この月のあなたの主要なお金の使い方としては、人間関係を円滑にするための交際費については出費を惜しんではいけません。冠婚葬祭のための支出も同じです。<br><br>　また、あなた自身の資質を高めるための教育訓練費や教養を磨くための目的については、お金をさらにかけるくらいでちょうどよいことになります。……',
'　この時期のあなたのお金の使い方は、自分の家族やパートナー、同僚などあなたの身近にいる人のために重点的にお金を使うことを心がけてください。当然、自分自身への出費は後回しになります。<br><br>　つまり、あなたがお金を使うことによって、もっとも喜んでくれる人が身近にいて、さまざまなプラスをあなたに……',
'　この月は人とのつき合いが多くなり、あなたのほうから特に意識しなくても、気がつくと交際費関係が多く出ていくようになります。<br><br>　けれども冠婚葬祭に要する費用なども含め、けっして交際費をケチってはいけません。外に出て人と会うこと自体があなたの大切な仕事となる時期ですから、たとえお金をかけて……',
'　この月に[%NAME_SELF%]さんが重点的にお金を使うべきものは、あなたの芸術的な才能を引き出すための費用です。たとえば、あなたに音楽の才能があるなら、必要な楽器や機材を買うためのお金を惜しむべきではありません。<br><br>　演芸や映画、美術、スポーツなど、あなたの趣味や娯楽に対しても……',
'　この月に[%NAME_SELF%]さんが重点的にお金を買うべき分野は、あなたの住まいに関する費用です。あなたの住宅環境をよくするためにはお金を思い切って使うことが正解です。<br><br>　たとえばカーテンを遮光性や防音性のすぐれたものに代えたり、網戸を貼り替えたり、エアコンのフィルターを……',
'　たとえどれほど節約をしなければならない状況にあっても、あなた自身の可能性を引き出すための自分自身に対する教育投資にはけっして手を抜かず、可能な限り手を尽くさなければいけません。<br><br>　そして特にこの月は、半年先、　1年先のあなたの仕事上の立場や効率をワンランクアップするためを考えて……',
'　この月に[%NAME_SELF%]さんが特に意識して使うべきお金は、お金がお金を呼ぶような、投資的な目的に対して重点的に使うものです。<br><br>　反対に言うと、単なる消費目的のお金や、刹那的な享楽を目的とするお金、さらにはギャンブルなどにお金を出してはいけません。収入をアップさせるような……',
'　この時期にあなたが重点的にお金を使うべき分野は、あなたの技能を高めたり、あなた自身の身体を健康にすることなど、すべて自分自身に役立つことになります。あなたの家族や大切な人のためのことはさておき、この月に限ってはまず、あなた自身の健康増進に寄与することや、仕事の能率を高めることに重点的にお金を使う……',
'　このころのあなたが特に意識してお金をかけるべきところは、あなたの服装やおしゃれなど他の人に見えるような部分ではありません。可能な限りあなたの内面にお金を投入するように心がけるべき時期です。<br><br>　ですから、友人や同僚とのつき合いや遊びにかけるお金を、少しでも自分自身の教育や学習、研究など……',
'　この時期にあなたが、重点的にお金を使うべきものは、あなたの友だちとのつき合いを活発にさせるための交際費です。友だちやパートナーから誘われたようなときには、多少お金がかかるからといっても辞退せず、可能な限り参加するように努めてください。<br><br>　さらにあなた自身が呼びかけ人となって、同僚や……',
'　この時期、[%NAME_SELF%]さんが積極的にお金を使うべきところは、あなたの仕事の効率を高める目的のものです。通勤手段を便利にしたり、あなたの通信環境をよくしたり、直接仕事に使う道具を効率のよいものに代えたりなど、働く効率をよくする目的なら、たとえ高額であってもお金をつぎ込んでかまいません。……',
'　あなたが集中してお金を使うべきところは、あなたの仕事に関する知識や教養を高めたり、その効率を上げることに役立つ分野の費用です。そのような費用はけっして無駄にならず、あなたに大きな利益をもたらすことにつながってくることでしょう。<br><br>　それに対してあまりお金を使うべきところでない分野は……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_058_1", 
'　この月の[%NAME_SELF%]さんの仕事運に関して訪れる大きな動きは、あなたの先輩にあたる人や、前任者たちが築いた業績があなたの仕事に大きな影響を及ぼすことになりそうです。<br><br>　たとえば先輩たちがしっかりしたマニュアルを作成していれば、それをきちんと踏襲することが大切です。そしてさらにあなたがそれを改良していくことが重要な役割となります。そのように先輩たちが残したノウハウを後輩たちに正確に伝えることもあなたの仕事です。<br><br>　またこの月は全般的に同業他社との競争が激しくなります。あなた自身もそのような動きをしっかりフォローしながらリーダーシップを発揮させて他者に負けないようにし、あなた独自の立場をはっきりとさせるように努めてください。',
'　この月の[%NAME_SELF%]さんの仕事の進展や成果の度合いは、あなたの仕事上のパートナーや取引先など、あなた自身ではなく、それ以外の人たちの動向に大きく左右されることになりそうです。<br><br>　たとえばあなたがどれほど確実な成果を出しても、それを上司や取引先の人が正当に評価してくれなかったりすることが起きてきます。けれども、それに対して激しくあなたの立場を説明したり、相手に反論したりしてはいけません。<br><br>　相手が満足できなかったということがすべてだと割り切って、たとえ自分に納得がいかなくても、相手を満足できる形にしていくことが大事です。そのように相手が求めているものを提供していくという姿勢を貫くことで、仕事運が向上していきます。',
'　この月の[%NAME_SELF%]さんは、デスクワークや頭脳労働をするだけでなく、実際に体を動かす肉体労働に近い働きをすることにより、さまざまな仕事上の転機が到来することでしょう。<br><br>　ですから、インターネット上で情報のやりとりをしたり在宅勤務をすること自体は重要なことに違いありませんが、それに加えて実際に人と会ったり具体的にあなたの体を動かすことによって成果を出すように心がけることが大切になります。<br><br>　ただし、体を動かすことによって肉体的な疲労が蓄積したり病気や怪我の原因となる状況に陥らないとも限りません。したがって、健康管理にはこれまで以上に気を使うようにし、食事と休息を自分自身で完璧に管理するように心がけてください。',
'　この時期の[%NAME_SELF%]さんの本業に関するものごとは、基本的に順調に進むことでしょう。けれども本業以外のことに関しては、あれこれ手をつけて見てもうまくいかないことが多くなりそうです。<br><br>　そしてまったく自分とは関係のない事業に対する投資や投機、商品相場などへの出資の話が持ち込まれることが多くなります。しかし、たとえどれほどその人が信用できても、またたとえどれほどおいしい話であっても、話の内容に納得がいかないうちは、けっして手を出してはいけません。<br><br>　この時期は、あくまでもあなたの本業に専念することに徹し、その優位性を少しでも高めるために、あなた独自のオリジナルなアイディアを次々と具体化していくことに専念するように努めてください。',
'　この月は、[%NAME_SELF%]さんの実家の家業として長く続けてきた仕事や、両親の現在の生活環境の影響を強く受けることになりそうです。<br><br>　たとえば家業として営んでいる仕事の人手不足が起きてきて、あなたが手伝わなければならなくなったり、親兄弟や親類の病気の世話や介護などの手伝いをしなければならなくなって、それがあなたの仕事にも影響を与えるようになりがちです。<br><br>　そしてどのようなことが起きても、結局はあなたの本業がきちんとできていることが大切です。まずはあなた自身の仕事に精を出し、安定した生活の基盤を作ることが重要であることに変わりはありません。この月はあなたの本業のやり方を見直して、さらに効率よくしていくことを考えてください。',
'　この月の[%NAME_SELF%]さんは、あなたがもしもデスクワークなど頭脳労働系の仕事に携わっている場合なら、その能率が大きく上がり、一躍注目を浴びるような仕事上の成果を出すことができることでしょう。<br><br>　またあなたがもしも肉体労働系の仕事であれば、仕事を計画的に行い、また効率よく分散させて、自分が得意とする分野の仕事だけに特化することにより、同じように大きな成果を出すことができます。<br><br>　そのようにこの時期は一言で言うと、すべてのあなたの仕事をシステム化し、何もかもあなたがひとりで引き受けるのではなく、他の人にできるものは他の人に任せ、また機械化できたりIT化できる仕事に関しては、徹底的にそのような効率化を図るべきときです。',
'　この月から翌月にかけて、[%NAME_SELF%]さんにはその基本的な経済状況に大きな変化が現れてくることになるでしょう。<br><br>　たとえば、定期的な収入はさほど変わらなくても、副業や臨時収入が大きくアップし、生活にゆとりが出るようになってきます。また、食生活を中心として合理的なお金の使い方をすることによって、支出が大きく圧縮される結果、生活にゆとりを感じられるようにようになったりすることでしょう。<br><br>　そしてそのような収入状況の変化によって、あなたの仕事においても、心にゆとりを持って臨むことができるようになり、あなたが得意とする仕事に絞り込んで収入を確保できるようになることでしょう。つまり、やりたくもない仕事をすることがなくても生活が維持できる道が見えてきます。',
'　この月の[%NAME_SELF%]さんの仕事運に関しては、上司や同僚など、あなたの身近にいる人の退職・転勤・異動などでその顔ぶれが大きく変わることになりそうです。また、それに伴ってあなた自身の昇進や転職、独立などのチャンスも回ってきます。<br><br>　ですからこの月はそのようなあなたの仕事の環境の変化に応じて、できるだけ柔軟な考え方ができるように意識し、どのような変化が起きても対応できるようにしておかなければいけません。特に人間関係が大きく変わりやすくなりますから、誰か特定の人だけを頼りにしていた場合、その人の異動や転勤ですべてがご破算になりかねません。<br><br>　可能な限りあなた自身の頭で考え、自分ひとりで対応できる方向性をあれこれ計画しておくようにしてください。',
'　この月は[%NAME_SELF%]さんの仕事に関して、その秘密事項やノウハウなどをしっかり守ることが重要なときとなります。何気なく他の人に伝えた話の内容があなたの競争相手や対立する組織などに知られてしまうと、大きな被害が出ることになります。<br><br>　その一方で、あなたがこれまで大切にしてきたあなた独自の仕事に関する技術やアイディアなどが高く評価されるようになり、あなたの仕事の世界における立場がはっきりとしてくる時期を迎えます。<br><br>　ですから、そのような自分の特技や技術、そして長い年月をかけて育んできた知識や経験を最大限に活かし、他の人と完璧な差別化をできるようにすることが、あなたの仕事の成果をさらに大きくするためのカギとなります。',
'　この時期の[%NAME_SELF%]さんの仕事に関しては、仕事仲間の支援によって大きく能率が上がったり、むずかしかった問題が解決したりするなど、大きな進展がみられることになりそうです。<br><br>　それだけにこの月だけには限りませんが、常にあなたの同僚や友人、仲間などについてはベストな関係を維持するように心がけてください。そしてさらにあなた自身も後輩たちのために仕事のコツを教えたり、また何かあれば相談相手になるなど、彼らのために力を尽くすことが大切です。<br><br>　この時期から翌月にかけては、あなたが一生懸命働いている姿があなたの同僚や上司などだけでなく、競合他社の経営者などからも注目されるようになり、ヘッドハンティングの話も来やすくなる時期です。',
'　この月のあなたはあなたの仕事を通じて社会に貢献しようという意識が強くなることでしょう。そしてその意識どおりに、あなたが単にお金儲けのためや収入を得るためだけでなく、仕事を通じて社会に役立つことを意識すればするほど、その成果はよい方向に向いていきます。<br><br>　そしてその結果として、あなた自身が将来はどのような方向に進むべきか、また今ある立場をどのように高めていくかなどの道筋が見えてくることでしょう。<br><br>　さらにはあなたの働きぶりを必ず見ている人がいますから、その人の口利きによって、昇任や昇進、あるいは転職や独立開業すら見えてくることになる月回りとなります。ひたすら社会に貢献するということを意識することによって、すべてが好転していくことになる時期と言えるのです。',
'　この月の[%NAME_SELF%]さんは、遠い地方から訪れた人との接触が多くなります。そのような人は、新たな環境に慣れることもないので、あなたがしっかりサポートしてあげるように心がけてください。<br><br>　またあなた自身が海外や遠い地方にいる人とリモートでコミュニケーションをとる機会も多くなります。ですから、その地方の文化についても十分理解をしておくようにし、また外国語の運用力もつけておくことが重要です。<br><br>　あなたが地方に出張したり、場合によっては、長期滞在したりするケースも出て来がちな月です。そのような移動を伴う場合であっても、進んでそれを受けるようにしてください。あなたの機動力が重要になりますから、通信手段だけでなく移動手段も確保するように心がけてください。',
		),
		array( "li20_058_2", 
'　この月のあなたの主要なお金の使い方としては、人間関係を円滑にするための交際費については出費を惜しんではいけません。冠婚葬祭のための支出も同じです。<br><br>　また、あなた自身の資質を高めるための教育訓練費や教養を磨くための目的については、お金をさらにかけるくらいでちょうどよいことになります。<br><br>　その一方で、この月だけには限りませんが、この時期は特に衝動買いはけっしてしてはいけません。特に刹那的な娯楽を目的とした物や、形が残らないものについては節約精神を発揮させなければいけません。予算管理をしっかりするように心がけてください。さらにたとえ親しい人でもお金の貸し借りはけっしてしないように心がけてください。',
'　この時期のあなたのお金の使い方は、自分の家族やパートナー、同僚などあなたの身近にいる人のために重点的にお金を使うことを心がけてください。当然、自分自身への出費は後回しになります。<br><br>　つまり、あなたがお金を使うことによって、もっとも喜んでくれる人が身近にいて、さまざまなプラスをあなたに与えてくれる人がいるなら、その人を喜ばせることにすべての力を注ぐことが大事です。<br><br>　この月に限っては、広く人のため、世の中のためなどと考えるのではなく、あなたの身近にいる人こそあなたを直接支えてくれている人なのですから、その人のために時間やお金を注入することを考えることによって、あなた自身の幸せを見つけ出すことができることでしょう。',
'　この月は人とのつき合いが多くなり、あなたのほうから特に意識しなくても、気がつくと交際費関係が多く出ていくようになります。<br><br>　けれども冠婚葬祭に要する費用なども含め、けっして交際費をケチってはいけません。外に出て人と会うこと自体があなたの大切な仕事となる時期ですから、たとえお金をかけても人に会うことを優先させるように心がけてください。<br><br>　またこの月はあなたの後輩や年下に当たる人たちに対する世話を焼くことによって、あなたの仕事上の立場が一気にアップしていきます。ですからその人たちのために使うお金も無理に抑えないように心がけてください。そのための予算管理も厳密にして、予算オーバーにならないことにも気をつけなければいけないのは当然のことです。',
'　この月に[%NAME_SELF%]さんが重点的にお金を使うべきものは、あなたの芸術的な才能を引き出すための費用です。たとえば、あなたに音楽の才能があるなら、必要な楽器や機材を買うためのお金を惜しむべきではありません。<br><br>　演芸や映画、美術、スポーツなど、あなたの趣味や娯楽に対しても、お金をかけておいても、けっしてそれが無駄にはなりません。むしろそれによってあなたの本業にも力が入るようになることでしょう。<br><br>　その一方で、けっしてお金をつぎ込んではいけないのは、ギャンブル的な要素があるものです。また、旅行に関してもあまりお金をかけすぎないように注意しなければいけません。どうしても予算オーバーになりがちな月回りなので、事前に十分計画を練ることが大切です。',
'　この月に[%NAME_SELF%]さんが重点的にお金を買うべき分野は、あなたの住まいに関する費用です。あなたの住宅環境をよくするためにはお金を思い切って使うことが正解です。<br><br>　たとえばカーテンを遮光性や防音性のすぐれたものに代えたり、網戸を貼り替えたり、エアコンのフィルターを掃除したりするなど、あなたの住まいの環境を整えることについては、お金を出し惜しんではいけません。<br><br>　その一方で、刹那的なものについてのお金は、たとえ自分の楽しみとするものであっても、極力抑えることが大事です。特にギャンブル関係の出費はこの月に限らず、極力控えるようにしてください。ただし食費に関しては極端に抑えないことが大切です。健康を維持するための出費も、むしろケチらないことが正解です。',
'　たとえどれほど節約をしなければならない状況にあっても、あなた自身の可能性を引き出すための自分自身に対する教育投資にはけっして手を抜かず、可能な限り手を尽くさなければいけません。<br><br>　そして特にこの月は、半年先、1年先のあなたの仕事上の立場や効率をワンランクアップするためを考えて、そのための知識や技術を身につけ、資格などを獲得するためのお金には、可能な限り重点的に投入することを心がけてください。<br><br>　それはたとえ即効性はなくても、あなたが仕事の世界で一歩抜き出た立場に立つためには、そのために使った時間とお金が必ず反映されてくることになります。つまりけっして無駄にならないお金ですから、出し惜しみをしてはいけません。',
'　この月に[%NAME_SELF%]さんが特に意識して使うべきお金は、お金がお金を呼ぶような、投資的な目的に対して重点的に使うものです。<br><br>　反対に言うと、単なる消費目的のお金や、刹那的な享楽を目的とするお金、さらにはギャンブルなどにお金を出してはいけません。収入をアップさせるような目的、つまり仕事の生産性を高めるための設備や道具にはお金を使ってもかまいません。具体的には、ちょっと高めであっても性能のよいパソコンを買うなら、仕事の能率を高めるので、長い目で見れば、たとえ高額の出費でも意味のあるものになります。<br><br>　またこの月は、あなたの係数感覚を高めるため、たとえあなたがOLやサラリーマンであっても、自分が会社を運営しているつもりで予算管理を心がけると、財運がアップしていきます。',
'　この時期にあなたが重点的にお金を使うべき分野は、あなたの技能を高めたり、あなた自身の身体を健康にすることなど、すべて自分自身に役立つことになります。あなたの家族や大切な人のためのことはさておき、この月に限ってはまず、あなた自身の健康増進に寄与することや、仕事の能率を高めることに重点的にお金を使うべきです。<br><br>　また自分のためとは言っても、消費的なものにではなく、可能な限り継続的にあなたの生産性を高めたり、能力を高くすることのためにお金を使うようにしてください。<br><br>　さらには長期的な視点に立てば、今すぐに始めなければ間に合わないこともいくつかあることでしょう。そのための準備もしなければいけません。住宅購入資金などの貯蓄もすぐに始めるべきです。',
'　このころのあなたが特に意識してお金をかけるべきところは、あなたの服装やおしゃれなど他の人に見えるような部分ではありません。可能な限りあなたの内面にお金を投入するように心がけるべき時期です。<br><br>　ですから、友人や同僚とのつき合いや遊びにかけるお金を、少しでも自分自身の教育や学習、研究などのためにかけるようにし、他の競争相手と決定的な差をつけるように努めてください。<br><br>　そのような投資はすぐにお金を生むことはなくても、必ず半年、1年先のあなたに大きな利益をもたらすことにつながっていきます。そして長い目で見た場合には、そのようなあなたの内面的なすぐれた力があるからこそ、あなたの生活も豊かになっていくことになります。',
'　この時期にあなたが、重点的にお金を使うべきものは、あなたの友だちとのつき合いを活発にさせるための交際費です。友だちやパートナーから誘われたようなときには、多少お金がかかるからといっても辞退せず、可能な限り参加するように努めてください。<br><br>　さらにあなた自身が呼びかけ人となって、同僚や後輩たちなどと共に情報交換をする機会を設けるとよいでしょう。そしてSNSを最大限に活用して、そのような人たちとのグループを作り、今どのようなテーマがもっとも関心があるのかについて、あなたが常に把握しているように努めてください。<br><br>　その一方で、あなたが単なる暇つぶしのための個人的な娯楽にお金をかけるようなことは可能な限り避けるべきです。',
'　この時期、[%NAME_SELF%]さんが積極的にお金を使うべきところは、あなたの仕事の効率を高める目的のものです。通勤手段を便利にしたり、あなたの通信環境をよくしたり、直接仕事に使う道具を効率のよいものに代えたりなど、働く効率をよくする目的なら、たとえ高額であってもお金をつぎ込んでかまいません。<br><br>　そのようなお金はそのまま消えることなく、あなたに効率のよさや生産性の向上という形で大きな利益をもたらすことになるでしょう。そしてさらなる効率のよい環境ができてくることになります。<br><br>　その反対に、あなたができるだけ出費を抑えるべきものは、仕事には無関係なもの全般と言えます。特に、ただ単にあなたが疲れるだけのような遊びにはけっしてお金を投入するべきではありません。',
'　あなたが集中してお金を使うべきところは、あなたの仕事に関する知識や教養を高めたり、その効率を上げることに役立つ分野の費用です。そのような費用はけっして無駄にならず、あなたに大きな利益をもたらすことにつながってくることでしょう。<br><br>　それに対してあまりお金を使うべきところでない分野は、単なる一時的な享楽であったり、あなたの外見だけを装うようなものに対する費用です。この月はあなたの内面の充実を図ることに意識を向けるようにしてください。<br><br>　また、あなたの将来の安定に向けて、はっきりと目標を定めて少しずつでも貯蓄を始めるべき時期を迎えています。たとえ少額でも毎月きちんと一定額を貯蓄に回すような強い意志を持つことが重要です。',
		),
		array( "li20_058_3", 
'　この月にあなたが特に意識して大切につき合うようにするべき人は、普段あまり会うこともなく疎遠になりがちな、遠縁にあたるような人たちです。従姉妹やその子ども、あるいは伯父さんや伯母さんたちがそれに当たります。<br><br>　冠婚葬祭の時だけ顔を合わせるようなそうした人たちに対しても、あなたのほうから声をかけて、お互いの近況報告ができるようにすることが開運につながります。それによって血族ならではの重要な情報が手に入ったり、新たな人脈が広がったりしていくことでしょう。<br><br>　特に距離的に遠いところに住んでいるために疎遠になりがちな人に対しては、直接会うことがなくても、SNSなどを活用して連絡をすぐにとれるようにしておくことが大きな意味を持つようになります。',
'　この時期のあなたが出会うことになり、将来あなたに強い影響を与えるようになる人は、仕事に関してあなたと最終的な目的が一致するような人です。<br><br>　つまり、その人とあなたは仕事上の共通となる基盤や価値観を持つことができ、同じ目標に向かって協力し合っていくことができるような人になります。ですから、たとえウマが合いそうな人であっても、仕事とまったく関係がない人は対象とはなりません。<br><br>　その人と情報を交換したり、お互いに刺激を与え合うことによって、あなたの仕事の質そのものが大きく変わっていくことでしょう。そして常に広い展望を持ち続けることによって、自分自身がどんどんステップアップしていくことを実感するようになるはずです。',
'　この月のあなたが出会って将来的にあなたに影響与えることになる人は、普段はめったに会うこともないような人やあなたの遠縁にあたる人になります。つまり従姉妹やはとこなど、冠婚葬祭の場以外では頻繁には出会わないような人たちとの交流を盛んにし、仕事の面で協力できる部分は協力するべきです。<br><br>　また、あなたの後輩にあたる人との出会いもあり、その人たちがもたらす情報があなたの仕事に大きなプラスを与えることになるでしょう。<br><br>　したがってそのように普段あまり顔を合わせない人や、直接利害関係を持たないような隣近所の人たちなどに対しても、その人間関係を良好にしておくことが、あなたの運気そのものをアップさせることにつながっていきます。',
'　この時期にあなたが出会ってあなたに大きな影響を与える人は、あなたの創造力を刺激してくれるような人です。<br><br>　ですからその人は、音楽、文学、美術といった芸術系の才能がある人だけでなく、仕事に関しても新しい商品を開発したり、大きなプロジェクトを企画することを得意とするような人です。そのようなクリエイターと呼べるような人と出会うことによって、あなたの隠れた創造力も大きな刺激を受けることになるでしょう。<br><br>　そして単に同じことの繰り返しではなく、常に自分のやっていることに創意工夫を加え、より生産性の高い仕事ができるようになっていくことになります。したがって、そのような人とは可能な限り懇意にするように努めてください。',
'　[%NAME_SELF%]さんの生活環境の改善や、生活の基盤をしっかりと作っていく上でさまざまな示唆を与えてくれ、具体的なサポートをしてくれるような人とは常日ごろからよい関係を保っておくべきです。<br><br>　そしてこの月はそのような人と出会うチャンスが多くなりますから、常にそのことを念頭に置いて人と接するようにしてください。そしてそのような人と出会ったなら、一方的にあなたがその人に寄りかかるのではなく、お互いに支え合うように関係性を築いておくようにしてください。<br><br>　そんな人とどちらも生活用品の貸し借りができるようにしたり、必要な情報を提供できる関係を結んでおくと、仕事の効率を改善する上でも必ず役にたつときがくることでしょう。',
'　いわゆる「仕事のできる人」とのつき合いに関しては、この時期のあなたは徹底的に大切にするべきです。そのような人と出会ったなら、可能な限りの機会を作りだして、少しでも一緒にいるチャンスを持つように心がけてください。<br><br>　そのような仕事上の師と仰げるような人と出会って親交を深くするようにすれば、あなたは自分の仕事をさらに効率化することができ、また仕事のチャンスそのものを大きく拡大することができることでしょう。<br><br>　さらに将来的には、その人があなたの昇任や昇進、そして場合によっては独立起業したりするときに知恵を授けてくれたり、転職する際にはさまざまな情報を与えてくれることになります。',
'　この時期、あなたが出会うことになり、また大切にすべき人は、金銭感覚のすぐれた人で、いわゆる理財家と呼ばれる人です。<br><br>　そのような人は単にお金儲けが上手なだけでなく、お金がお金を呼ぶような使い方ができますから、あなたはその人をお手本にするように心がけるだけで、金運が大きくアップしていくことになるでしょう。<br><br>　反対に、いわゆる浪費家と言われるような人とは距離を置くべきです。どれほどお金持ちであっても、無駄な出費ばかりしている人は、やがてお金がなくなってしまうことになるのですから、その人と同じような生活を目指してはいけません。お金の使い方の上手な人、お金にお金を呼ぶ寄せさせることができる人は必ずあなたの周辺にひとりや二人はいることでしょう。',
'　この時期は、あなたの仕事の方向性を大きく変えることにつながる人との出会いが起きやすくなります。そしてあなたの就職・転職・転業などに直接関わる人との出会いがあり、その人の影響によってあなたの仕事の流れが大きく変わるかもしれません。<br><br>　そのような人は、社会的な立場もあり、また人生経験も豊富な人ですから、単にあなたの仕事の方向性を変えるような人となるだけでなく、これから先もあなたが悩みごとを抱えたようなときの相談相手にもなってくれる人といってよいでしょう。<br><br>　そのような人は特にこれから先も大切にするようにしてください。困ったときだけに近づいていくのではなく、普段からのつき合いが大切になります。',
'　この時期にあなたが出会って大切にするべき人物は、気宇壮大で明るく朗らかな人です。常に世のため人のために尽くすことを考えるようなスケールの大きな人と言えるでしょう。<br><br>　それに対して私利私欲ばかりを追求しているような器の小さい人とはなるべく距離を置くようにしたほうがよいでしょう。そのような人とつき合っていると、あなたまで自分の利益ばかりを追いかけるようになってしまい、人生の大切な方向を見失ってしまいます。<br><br>　スケールの大きい人物とは、必ずしもあなたより年上であったり地位の高い人とは限りません。たとえ後輩にあたるような人であっても、いつでもみんなのために働こうという意欲を持っている人なら、あなたに大きなプラスを与えることになるでしょう。',
'　この時期にあなたが出会う将来に向けて大切にするべき人は、友情に厚い人です。一度心を割った人に対しては徹底的に自分も心を開いて謙虚な姿勢を貫き、けっして人を裏切るようなことをしない人です。<br><br>　そしてそのような人は、自分の友人だけでなく、すべての人に対してやさしく接することができるはずです。相手の社会的な地位や収入の多い少ないによって差別したりすることもありません。ただし、必ずしもその人にはたくさん友だちがいるとは限りません。けれども、すべての人を平等に扱うことができるはずです。<br><br>　この月はそのように真の友人という人を選び出して、生涯の友とするように心がけてください。それによってあなたの人生は大きくプラス方向に変わっていくことになります。',
'　この月にあなたが出会うことになり、また大切にするべき人は、いわゆる仕事がよくできる、「仕事師」と言える人です。たとえあなたと同業種でなくても、その人の働きぶりや仕事に対する向き合い方にはあなたに大きなプラスをもたらすものがあるはずです。<br><br>　そのように心から尊敬できる人は、仕事に直接関係なくても、必ずあなたに人間的な成長をもたらすことになります。また、将来あなたが何か困ったような問題を抱えても、きっとその人が問題解決に力を与えてくれるようになります。<br><br>　また、これまで長いつき合いをしてきた大切な友人に対しては、それまで以上に重点的に交際するようにし、その人たちの期待を裏切るような行動をしてはいけません。',
'　このころにあなたが出会ってあなたに強い影響を与える人は、あなたの専門分野の知識や教養に深い造詣のある人です。そして、単にお金儲けが上手な人ではなく、社会貢献を自分自身でもしっかりしているような、意識のレベルの高い人と言えるでしょう。<br><br>　そのように尊敬できる人と出会い、その人との生涯の交際を目指すことにより、あなた自身の人間的な魅力もどんどん高くなっていきます。さらには、あなた自身もあなたの後輩たちから慕われ、頼りにされるような場面も多くなりますから、その人たちも大切に扱うようにしてください。<br><br>　そしてネット上でのSNSやグループ活動などを通じて、あなた自身が他の人の世話係として貢献することを意識することで、あなたの交際範囲も大きく広がっていきます。',
		),
		array( "li20_058_4", 
'　この月はあなたの配偶者や、交際中のパートナーの金運がもろにあなたの経済状況に影響を与えることになるでしょう。寸借を申し込まれることも起こりそうです。<br><br>　ですから、そういった人たちのお金の回り方や現在の収入状況については十分注意していて、あなたがサポートできる部分があれば、ちゅうちょすることなく支えてあげることが大切です。<br><br>　特にカードによる借金や未払い金が大きくかさんでしまうと、簡単には返せない状況になってしまいますから、そのような点についてもあなたがしっかりアドバイスしてあげることが大切です。そしてもちろん、あなた自身もお金に関しては、他人に迷惑をかけない状況を維持するように心がけてください。',
'　この月の[%NAME_SELF%]さんは、それ以外の時期にも増してマイペースになりがちで、他の人の状況を考慮することがおろそかになります。<br><br>　そのため仕事の質そのものはアップしても、納期に間に合わなかったり、約束そのものを忘れてしまったりしがちになります。ですから、スケジュール管理をこれまで以上に厳密にするようにし、その週だけでなく翌週のスケジュールや予定に関して常に知っておく状態にすることが大事です。<br><br>　またやるべきことには優先順位を決めて、重要なものから先にこなしていくように管理を徹底することが大事です。その一方、この月は暴飲暴食から内臓を痛めてしまうことが多くなりがちです。健康管理にはいっそう力を入れるようにしてください。',
'　この時期にあなたが特に気をつけておかなければいけないことは、あなた自身の健康管理です。この月は食事をしたりお酒を飲む機会が増え、どうしても暴飲暴食になりがちです。<br><br>　ですから、自分自身の食事の管理をしっかりとし、休養を十分とることについては、普段から完璧に実行するようにしてください。特に規則正しい生活を送るようにすることが重要です。決まった時間に寝て、決まった時間に起きる、できるだけ決まった時刻に食事をすることも常に心がけたいことです。<br><br>　さらにあなたに持病があるような場合は、なるべくこの時期に治療に専念することが重要になります。仕事が忙しくなると、どうしても対応が遅くなりがちですので、すべては健康第一に考えるようにしてください。',
'　この時期のあなたは遊び心が活発になっていくため、どうしても遊びのために時間やお金を費やすことが多くなります。<br><br>　そして単に無駄な出費が増えるだけでなく、ついつい身体をこわす原因を呼び込んでしまうことになります。ですからこの時期、特に注意すべきことは、ほどほどのレジャーやレクリエーションはよいとしても、けっして遊びにのめり込まないように気をつけてください。<br><br>　またそれに伴う無駄な出費も多くなりますから、計画的にお金を使うように心がけるべきです。可能な限りそれぞれの経費は予算化して、その予算オーバーにならない範囲で使うようにすれば問題ありません。あなたのお金の管理能力が問われる月となりそうです。',
'　たとえ大きな災害が起きてもあわてなくてすむように、さまざまな対策をとっておくべきことはこの月に限りませんが、この時期は特にそのように何か非常事態が起きたとき、あなたやその家族を守ってくれる人に対しては特別な思い入れをしておくべき時期と言えます。<br><br>　たとえば、隣近所の人や比較的近い場所に住んでいる友人などとは、この時期特にその関係性を大切にできるように見直すべきです。そしてそのような人との新たな出会いも起きやすくなりますから、何かがあったときには助け合えるような関係性を作るようにしてください。<br><br>　「備えあればうれいなし」と言いますが、それは単に非常用のグッズを揃えるだけでなく、人間関係をしっかり築いておくことについても言えることになります。',
'　この時期は、ひとつにはあなたの健康上の不安が出やすくなりますから、普段の月にも増して規則正しい生活を心がけ、バランスの取れた食事と十分な休養をとるようにするなど、健康維持に努めることが大切です。<br><br>　またこの月は、あなたの素直な心、人を信じる気持ちが強くなりますから、つまらない儲け話についつい乗ってしまい、大金を失うような結果にもなりがちです。<br><br>　たとえ相手がどれほど信用できる人であっても、その話の内容が納得できないような場合には、軽々しく大きなお金を出資したり、預けたりしてはいけません。まずは人生経験の豊富な人と相談し、あなた自身が納得をしてから他人の大きな計画に参加するように心がけてください。',
'　あなたが特に気をつけなければいけないことは、お金の管理をしっかり行い、収入をどのように確保するかという金銭的な問題です。<br><br>　またその一方で、あなたの持ち物に関しても十分注意をしなければいけません。大切なものを紛失してしまったり置き忘れてしまったり、壊してしまったりするなど、あなたの所有物に関してのトラブルが出やすい月となります。<br><br>　貴重なものを大切に扱う習慣をつけるのにはこの月は非常に大切な時期となります。そして一つひとつのものを大切に扱い、いいものを長く使うようにすることを心がけるようにしてください。さらにこの月はあなたの信用問題が出やすくなりますから、他人との約束は必ず守り、時間やお金には厳しい人という定評を得るように心がけてください。',
'　この月はあなたの個性や特徴、性格などがはっきりとおもてに現れるようになります。ですから仕事を選べるような場合には、可能な限りあなた自身の性格にピッタリのものを選ぶように心がけてください。<br><br>　本心では自分ではやりたくないような仕事を嫌々ながらやっていると大きなミスを生んだり、芳しくない成績になってしまったりします。常に自分の仕事に関しては楽しんで従事することが重要です。<br><br>　また人に与える印象も、あなたの心の状態でまるで大きく変わりやすくなりますから、たとえ自分に不愉快なことが起きたり、心がウキウキしないような状況にあっても、なるべくそのことを他の人に悟られないように心がけるべき時期と言えます。',
'　あなたが特に気をつけるべきことは、何気なく口に出したような他人に対する悪口や中傷などがすぐにその人に伝わってしまい、大きなトラブルの原因になってしまうようなことです。<br><br>　特にその場の笑いを取ろうとして他の人を引き合いに出して話をしたような単なる冗談であっても、他人をバカにしたり非難するような結果になることもあります。したがって、この時期はけっして他の人を引き合いに出してジョークのネタにしたり、他人の中傷にあたるようなことはけっして口にしないように心がけてください。<br><br>　笑いを取るなら、あなた自身が失敗したことなどを引き合いに出す、いわゆる自虐ネタにしておけば問題にはなりません。「口は災いの元」ということを強く意識するようにしてください。',
'　このころのあなたは、自分の友だちや親戚関係などから、ちょっとした揉めごとの仲裁やトラブルを解決するための相談ごとを受けることが多くなります。そのような場合にはけっして面倒に思わず、その人の立場に立って徹底的にサポートしてあげるように努めてください。<br><br>　そのような時に相手の相談に乗らないまま放っておくと、あなた自身が困ったようなときには誰にも相談相手がいなくなってしまいます。<br><br>そして、この時期はできるだけあなた自身が主宰して多くのグループのまとめ役や幹事役を引き受けると、あなたにとってはとてもプラスとなるような情報が飛び込んでくることになるでしょう。人のために尽くすべき時期と言えます。',
'　この時期、特に気をつけなければいけないことは、あなたを利用しようとする人や、金銭的な利益をとろうとする人が近寄ってくることです。<br><br>　あなたが交際全般に前向きになればなるほど、そのようにあなたにマイナスをもたらすような人と出会う可能性も高くなります。そのような人をまともな人と見分けるポイントは、自分自身に厳しい生き方をしている人かどうかであるということです。他人にばかり批判的な態度をとりながら、自己管理がまったくできず、時間やお金にだらしがない人がそのような人になります。<br><br>　そしてそうした自堕落な人とつき合うことによって、いつの間にかあなたもその影響を受けて、悪い方向に行ってしまいますから、そのような人とは徹底的に距離を置くようにしてください。',
'　この時期にあなたが特に注意しなければいけないことは、何か習いごとを始めるのはよいのですが、はっきりとした成果が出るまでは、けっしてそれをやめないという決意を持つことです。<br><br>　つまり、あれこれやりたいことが増える時期となりますが、どれもこれも途中で放りだしてしまうと、いわゆる三日坊主ということで何の意味も持ちません。<br><br>　そのように途中で投げ出さないようにするためには、何か勉強を始めるときには、可能な限りあなたの友人や仲間たちと一緒になって競い合うようにするとよいでしょう。そのようなライバル意識を持つことによって、お互いに切磋琢磨することになり、一定の成果が現れるまではがんばれるようになります。',
		)
		);
?>