<?php
/**
 * menu_id : li20_054
 * 木村藤子：二人用月運【10月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_054',
			'contents'			 => 'fujiko_ccs',
			'img_name'			 => 'ccs_fujiko',
			'teller_name'		 => '木村藤子',
			'isp_mid'			 => '53c051',
			'nif_menukey'		 => 'shimohanki_2020_052',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20200924',
			'title'				 => '2020年10月《木村藤子が教える進展の可能性》恋の状況/絶好の機会',
			'caption'			 => '2020年10月、あなたとあの人の関係はどのような状況を迎えることになるのでしょうか。木村藤子があなただけに教える、二人の関係が進展する可能性とはどのようなものなのか、そしてやってくる絶好の機会までお話しいたしましょう。',
            'base_1_title_self' => 'あなたの暦字',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の暦字',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '《2020年10月》あなたとあの人の恋の様子はどうなっている？',
            '2_min_title'  => '《2020年10月》二人に訪れる可能性のある関係の危機とはどのようなもの？',
            '3_min_title'  => '《2020年10月》二人に進展のチャンスは訪れる？',
            '4_min_title'  => '《2020年10月》二人が幸せな関係を続けていくためには',
		);

// 小メニューロジック
$logic = 'a2';

// Next枠
$next = array( "li20_052", "li20_053",  "li20_055", "li20_056" );

// 一部見せテキスト
$free = array( 
		array( "li20_054_1", 
'　2020年10月の[%NAME_SELF%]さんは、[%NAME_OTHER%]さんとの恋愛にとても前向きでいられます。機会があれば、どんどん積極的にコミュニケーションを図っても大丈夫でしょう。ただ……',
'　2020年10月は、[%NAME_OTHER%]さんとの関係も良好でしょう。[%NAME_SELF%]さん自身、なかなかよい兆しを感じられるかもしれません。あの人と会話する機会があったなら、協調や……',
'　2020年10月における[%NAME_SELF%]さんの恋愛は、挑戦のタイミングにあるようです。もし新たに興味を引かれるものを見つけたら、思い切って[%NAME_OTHER%]さんも誘ってみましょう……',
'　2020年10月の[%NAME_SELF%]さんは、[%NAME_OTHER%]さんとの恋にとても慎重になるでしょう。自分の言動の一つひとつにおいて、あの人の反応がいちいち気になってしまうようです。……',
'　2020年10月の[%NAME_SELF%]さんには、[%NAME_OTHER%]さんとの恋愛において大きな変化が訪れそうです。これまでなかなかうまくいかないと感じていた事もうまくいくようになり、……',
'　2020年10月は、[%NAME_OTHER%]さんの心に寄り添うような言動を心掛けるとよさそうです。困っているようであれば相談に乗ったり、落ち込んでいたら慰めたりしましょう。優しい言葉と気づかいに……',
'　2020年10月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんには、特別よいというわけではありませんが、さして悪い事もないといった、ありきたりの時間が流れるでしょう。あなたは……',
'　2020年10月の二人の恋運気は、悪くないでしょう。共通の話題が多くなり、話が途切れる事もなさそうです。ただ、[%NAME_SELF%]さんがコミュニケーションを取ろうとしても、あの人にそっけなく……',
'　2020年10月、[%NAME_SELF%]さんは、なかなか思うようにいかないと感じる事が多くなるでしょう。[%NAME_OTHER%]さんは気持ちが不安定になりやすいようですので、少しでもいつもと……',
			),
		array( "li20_054_2", 
'　2020年10月、[%NAME_SELF%]さんは[%NAME_OTHER%]さんとの恋で先を急いでしまう傾向があるようです。あまりに好き過ぎて、早く恋人になりたいという気持ちが先走ってしまう……',
'　2020年10月、二人の関係にとって危機となる出来事は、[%NAME_OTHER%]さんとの距離が縮まってきたと感じるころにやってくるでしょう。このままいけばようやく関係も変化しそうだと……',
'　2020年10月、関係危機の出来事は、あなたの思いもよらない事がきっかけで起こるでしょう。10月のあなたは[%NAME_OTHER%]さんへの想いをあまり周りに知られたくなくて、自分からは話をせず、……',
'　2020年10月に訪れる関係危機の出来事は、周囲のうわさによるものとなるでしょう。そのうわさとは、[%NAME_OTHER%]さんに異性の影がちらつくといったもの。最近とても懇意にしているという……',
'　2020年10月、二人の関係が危ぶまれる出来事があるとしたら、嫉妬によってもたらされるでしょう。このころの二人は、比較的よい関係性を築いています。周囲にも、自然に仲のよさが伝わるくらいでしょう。……',
'　2020年10月に、二人の関係危機の出来事は、マンネリのような停滞感を抱いたときに訪れるでしょう。会話をする機会はあるものの、お互いに踏み込んだ事を聞くのはためらわれてしまうため、中身のない話になり……',
'　2020年10月、二人に訪れる関係危機の出来事は、物理的な距離が開いてしまう事でしょう。[%NAME_OTHER%]さん、もしくは[%NAME_SELF%]さんの都合によって図らずも距離ができ、……',
'　2020年10月に[%NAME_OTHER%]さんとの関係危機の出来事が起こるのは、意見の相違がきっかけとなるでしょう。二人は共通の知り合いを含めて複数人で話し合いをする機会があります。その際に……',
'　2020年10月、二人に関係危機の出来事は、徐々に起こってくるでしょう。[%NAME_OTHER%]さんは、日々の生活の中で落ち込む事が増え、精神的に暗くなりがちです。友人とのコミュニケーションも……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_054_1", 
'　2020年10月の[%NAME_SELF%]さんは、[%NAME_OTHER%]さんとの恋愛にとても前向きでいられます。機会があれば、どんどん積極的にコミュニケーションを図っても大丈夫でしょう。ただし、タイミングには気を配った方がよさそうです。忙しそうにしていたり、体調が悪そうだったりするときは控えるようにしてください。そうすれば、あの人のあなたに対する印象もよくなっていきます。<br><br>　二人の恋は、まだまだこれからといった状況です。可能性は無限にありますが、ちょっとした事で思わぬ方向へ進んでしまう場合もありますので、慎重に距離を縮めていきましょう。',
'　2020年10月は、[%NAME_OTHER%]さんとの関係も良好でしょう。[%NAME_SELF%]さん自身、なかなかよい兆しを感じられるかもしれません。あの人と会話する機会があったなら、協調や共感を意識してみてください。自分もそう思っていたと、同意の一言を加えると、あの人の反応もよくなるでしょう。<br><br>　二人の恋も動き始めそうです。共通の友人に協力をお願いすれば、あなたの魅力をそれとなくあの人に伝えてくれるでしょう。そして、あの人は少しずつ、あなたの事を異性として意識し始めるはずです。より早く距離を縮める事も可能でしょう。',
'　2020年10月における[%NAME_SELF%]さんの恋愛は、挑戦のタイミングにあるようです。もし新たに興味を引かれるものを見つけたら、思い切って[%NAME_OTHER%]さんも誘ってみましょう。もし断られたとしてもめげずに、次にまた面白そうなものを見つけたときに声をかけてみてください。最初はかなり勇気がいりますが、この月は押す事と引く事のバランスが大切になります。<br><br>　二人の恋には、進展の兆しがあるでしょう。ただし、うまくいくかどうかはあなたの頑張り次第です。自ら恋の道を切り開く気概が必要になります。想いを維持する姿勢を忘れないでいてください。',
'　2020年10月の[%NAME_SELF%]さんは、[%NAME_OTHER%]さんとの恋にとても慎重になるでしょう。自分の言動の一つひとつにおいて、あの人の反応がいちいち気になってしまうようです。この傾向を生かして、連絡を取るときなどには、あの人の反応に気を配るようにしてみてはいかがでしょうか。もしかしたら、タイミングによってあの人が元気のいいとき、機嫌の悪いときが分かるようになるかもしれません。<br><br>　10月、あの人との恋はやや停滞気味でしょう。なかなか進展の兆しが見えないので、あなたは少し焦りを感じてしまうかもしれません。',
'　2020年10月の[%NAME_SELF%]さんには、[%NAME_OTHER%]さんとの恋愛において大きな変化が訪れそうです。これまでなかなかうまくいかないと感じていた事もうまくいくようになり、二人の距離が一気に縮まるかもしれません。思わぬところから協力者が現れる可能性もありますから、あの人の周りの人たちにも気を配るようにしてください。<br><br>　10月、二人の恋愛状況は転換期にきていますが、悪い方向へ転がってしまう危険性はなさそうです。大きく変わる関係性にあなたは戸惑い、すぐには受け入れないかもしれません。しかし、変化を恐れないでいきましょう。',
'　2020年10月は、[%NAME_OTHER%]さんの心に寄り添うような言動を心掛けるとよさそうです。困っているようであれば相談に乗ったり、落ち込んでいたら慰めたりしましょう。優しい言葉と気づかいに、あの人はあなたに感謝するはずです。[%NAME_SELF%]さんに何かあったとき、今度は自分が同じように手を差し伸べようとも思うでしょう。<br><br>　10月のあの人との恋愛状況は悪くありません。非常によいというわけでもありませんが、あきらめずに目の前のできる事をやっていけば、恋の道は開けるでしょう。この月はこつこつ努力する事を忘れないでください。',
'　2020年10月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんには、特別よいというわけではありませんが、さして悪い事もないといった、ありきたりの時間が流れるでしょう。あなたは積極的に行動する事は控え、自然の流れに任せるようにしてください。自分から強く押すよりも、あの人からきてくれる事を待つくらいの姿勢でいきましょう。<br><br>　二人の恋の状況は悪くありません。特別目立った事もありませんので何も進んでいないように感じられますが、現状維持もこの先につなげるためには大切です。前向きに過ごしましょう。',
'　2020年10月の二人の恋運気は、悪くないでしょう。共通の話題が多くなり、話が途切れる事もなさそうです。ただ、[%NAME_SELF%]さんがコミュニケーションを取ろうとしても、あの人にそっけなく返される事も時にはあるかもしれません。しかし、いちいち落ち込んだり悲観的になったりせずに、[%NAME_OTHER%]さんとの恋にはできるだけ楽観的でいるよう意識してください。<br><br>　10月のあの人との恋は順調そうです。うまくいかない事が多かったとしても、そのような状況はいつまでも続くものではありません。あまり状況に振り回されないようにしてください。',
'　2020年10月、[%NAME_SELF%]さんは、なかなか思うようにいかないと感じる事が多くなるでしょう。[%NAME_OTHER%]さんは気持ちが不安定になりやすいようですので、少しでもいつもと様子が違うと感じたときには、声をかけたり遠くから見守ったりと、状況に合わせた気配りをしてください。あまり強引にならず、あの人から求められるまでは自分からいかないといった意識も忘れないようにしましょう。<br><br>　10月におけるあの人とあなたとの恋は、状況としてはよくないかもしれません。どれだけ好意を維持できるかが大切になりそうです。',
		),
		array( "li20_054_2", 
'　2020年10月、[%NAME_SELF%]さんは[%NAME_OTHER%]さんとの恋で先を急いでしまう傾向があるようです。あまりに好き過ぎて、早く恋人になりたいという気持ちが先走ってしまうのでしょう。あの人の気持ちよりも自分の感情を優先してしまうと、二人の関係に危機を招いてしまうので注意が必要です。<br><br>　特に、あの人に関するうわさを、本人に確認せずそのまま鵜呑みにしてしまうかもしれません。それがきっかけでぎくしゃくし、気持ちがすれ違ってしまうという出来事があるでしょう。連絡も取りにくいほど疎遠になってしまいそうです。',
'　2020年10月、二人の関係にとって危機となる出来事は、[%NAME_OTHER%]さんとの距離が縮まってきたと感じるころにやってくるでしょう。このままいけばようやく関係も変化しそうだと、[%NAME_SELF%]さんが手応えを感じ始めるときかもしれません。<br><br>　その出来事とは、あなたのライバルが出てくる事。その人物はとても積極的で、あの人とも意気投合しやすいでしょう。周囲にも、その人物とあの人はお似合いの恋人みたいだといううわさが広まります。あなたもあの人との会話は弾みますが、ライバルの勢いが強過ぎて圧倒されてしまうでしょう。',
'　2020年10月、関係危機の出来事は、あなたの思いもよらない事がきっかけで起こるでしょう。10月のあなたは[%NAME_OTHER%]さんへの想いをあまり周りに知られたくなくて、自分からは話をせず、周りに合わせるという事が多くなります。その姿勢が、自らの首を絞めてしまうような出来事を引き起こすでしょう。<br><br>　あなたは偶然にも、あの人に不満を抱いている人たちの会話に入ってしまいます。それを後にあの人に知られてしまうでしょう。あの人は、[%NAME_SELF%]さんも自分に不満を感じているのかと勘違いをしてしまうはずです。',
'　2020年10月に訪れる関係危機の出来事は、周囲のうわさによるものとなるでしょう。そのうわさとは、[%NAME_OTHER%]さんに異性の影がちらつくといったもの。最近とても懇意にしているといううわさまで出てくるかもしれません。[%NAME_SELF%]さんは予想外の展開に大いに驚きますが、あの人に直接聞きたくても聞けず、気に病む日々が続きます。<br><br>　うわさで流れ始めた異性の影は、あの人が以前付き合っていた恋人、もしくは幼なじみでしょう。しかし、あまりにも近い二人の距離感に、あなたは心がまったく落ち着かなくなります。',
'　2020年10月、二人の関係が危ぶまれる出来事があるとしたら、嫉妬によってもたらされるでしょう。このころの二人は、比較的よい関係性を築いています。周囲にも、自然に仲のよさが伝わるくらいでしょう。しかし、その二人の仲を嫉妬する人物が現れるのです。<br><br>　その人物は、二人の関係をめちゃくちゃにしようと企み、[%NAME_SELF%]さんや[%NAME_OTHER%]さんに、ありもしないでたらめを吹聴します。あなたは信じられないと思いつつも、本当だったらと考えるとあの人を信じられなくなり、無意識のうちに避けるようになってしまうでしょう。',
'　2020年10月に、二人の関係危機の出来事は、マンネリのような停滞感を抱いたときに訪れるでしょう。会話をする機会はあるものの、お互いに踏み込んだ事を聞くのはためらわれてしまうため、中身のない話になりがちです。次第に、何を話せばいいのか分からなくなり、ぎくしゃくしてしまうでしょう。<br><br>　[%NAME_SELF%]さんは徐々に、[%NAME_OTHER%]さんとの接触を避けたくなってしまうはず。あの人もまた、あなたのそういった雰囲気を感じ取り同じような対応をしますから、二人はやや疎遠になってしまうでしょう。',
'　2020年10月、二人に訪れる関係危機の出来事は、物理的な距離が開いてしまう事でしょう。[%NAME_OTHER%]さん、もしくは[%NAME_SELF%]さんの都合によって図らずも距離ができ、自然と連絡も取りにくくなってしまいます。決してどちらが悪いという事ではないのですが、このままではあの人との関係は後退、最悪の場合には自然消滅してしまうのではないかと、あなたはとても焦るでしょう。<br><br>　また、知らないうちにあの人に別の異性が近づいてきたらどうしようかと、あなたは不安に押しつぶされそうになります。しかし、何もできない自分を腹立たしく思うでしょう。',
'　2020年10月に[%NAME_OTHER%]さんとの関係危機の出来事が起こるのは、意見の相違がきっかけとなるでしょう。二人は共通の知り合いを含めて複数人で話し合いをする機会があります。その際に[%NAME_SELF%]さんが自分の意見を率直に述べると、あの人が反論してくるでしょう。あの人の意見は納得のいくものではあるのですが、あなたは自分の意見を譲れなくなり、思わず反論してしまいます。<br><br>　あの人もまたあなたの態度にさらに反発してしまい、関係がぎくしゃくしていくでしょう。お互いに気まずい雰囲気になってしまいます。',
'　2020年10月、二人に関係危機の出来事は、徐々に起こってくるでしょう。[%NAME_OTHER%]さんは、日々の生活の中で落ち込む事が増え、精神的に暗くなりがちです。友人とのコミュニケーションも減り、[%NAME_SELF%]さんとやり取りをする機会も減っていくでしょう。あなたはあの人の事が心配でたまりませんが、何もできない自分自身をいら立たしく感じるはずです。<br><br>　あの人が落ち着くまで、二人はかなり疎遠になってしまうでしょう。あなたは、もしかしたらこのままこの恋が終わってしまうのかもしれないと、不安ばかりが大きくなります。',
		),
		array( "li20_054_3", 
'　2020年10月、二人の関係が進展する機会が訪れそうです。それは、偶然にも[%NAME_SELF%]さんが[%NAME_OTHER%]さんに電話をする事がきっかけになるでしょう。その電話は、もともとする予定はなく、友人たちとの話の流れで連絡を取る必要が出てくるようです。<br><br>　話の内容は確認作業に近しいものですが、電話の終わり際に、あの人の方からあなたに別の話を振ってくるでしょう。そこから話が盛りあがり、一気に距離が近づく事になります。しばらくの間は電話のやり取りが増え、うまく仲を深められたら、やがては二人きりで会うといった機会も生まれるかもしれません。',
'　2020年10月に二人の関係が進展する機会は、[%NAME_OTHER%]さんが精神的に落ち込んだときにやってきそうです。あの人は精神的に追い込まれ、心を痛めてしまう事があります。何でもないように装ってはいるのですが、ちょっとした変化に[%NAME_SELF%]さんはいち早く気付き、何かあったのかと尋ねるでしょう。あなたの言葉に、あの人はとてもびっくりします。<br><br>　あなたは自分の事以上に、あの人の事を心配するでしょう。その姿に、このような人がいてくれたら毎日が幸せなのではないかと、あの人は心を大きく動かされるはずです。',
'　2020年10月に二人の関係が進展する機会は、共通の話題が増えたきにやってくるでしょう。[%NAME_OTHER%]さんの趣味について細かいところまで知った[%NAME_SELF%]さんが、今まで以上に興味を持つのかもしれません。そういった共通点に似たものが見つかればよりよいのですが、見つからなくても大丈夫です。最近起きたニュースについての話を振ってみてもいいでしょう。<br><br>　二人は、共通の話題で思っていた以上に盛りあがれます。これをきっかけに、あの人はあなたと同じ話ができる事を楽しいと感じるようになっていくでしょう。',
'　2020年10月において二人の関係が進展する機会の有無は、[%NAME_SELF%]さんの心掛け次第かもしれません。この月、あなたはあの人に自分の理想を求めてしまう可能性があります。押しつけるほどではありませんが、理想と違う言動にいちいち反応して、その差に頭を悩ませやすいようです。<br><br>　自分でも、そのような比較は意味がない上、[%NAME_OTHER%]さんにも失礼な話だと分かってはいるのですが、どうしても比べてしまいます。この思考を止められれば、訪れたチャンスにも気付けるはず。止められないなら致し方ありませんが、あの人に伝えるのは避けておきましょう。',
'　2020年10月、二人に進展の機会はありそうです。この時期、[%NAME_SELF%]さんにはちょっとした変化があるでしょう。たとえば、いつもなら過剰に反応してしまいそうなあの人の言葉をうまく聞き流せたり、あの人に必要以上に執着しなくなったりするのかもしれません。<br><br>　しかし、[%NAME_OTHER%]さんは不思議と、嫌な感じには思わないのです。あっさりとした対応を脈がないと思わず、むしろ解放感があって付き合いやすそうだと思う可能性もあります。この時期は、あの人の心に負担をかけないようにするといいでしょう。',
'　2020年10月、二人に進展のチャンスが訪れるかもしれません。そのためには、共通の友人が一役買ってくれそうです。あの人と連絡を取らず実はとても落胆している[%NAME_SELF%]さんの様子に気付いた友人が、代わりにこっそり、あの人に連絡を取るでしょう。すると、[%NAME_OTHER%]さんもあなたと同じように元気がない事が分かるのです。友人はあなたとあの人の双方にはたらきかけ、間を取り持ってくれるでしょう。<br><br>　久しぶりに連絡を取った二人は、似た心境でいた自分たちに驚きます。また、友人に感謝するところまで同じで、より親しくなれたと思うでしょう。',
'　2020年10月、二人の関係が進展する絶好の機会は訪れそうです。それは、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに連絡をしてくる事。それまで話したくても話せない日々が続いていたので、あなたもこの恋をあきらめようかと考え始めていたかもしれません。そのような中、突然あの人から連絡が来てびっくりしますが、変わらないあの人の様子に心からほっとするでしょう。<br><br>　それがきっかけとなり、二人は頻繁に連絡を取り合うようになります。あなたはあの人との関係が元に戻ったように感じられ、とてもうれしいでしょう。',
'　2020年10月、[%NAME_OTHER%]さんとの間が進展する機会が訪れそうです。それは、二人が協力する事でしょう。二人は、同じ課題に取り組むようです。お互いに、できるだけよい結果を残したくて積極的に意見を交換しますが、勢い余って対立してしまう事もあるでしょう。しかし、思っている事や考え方などについても知る事ができ、関係性にも変化が訪れます。<br><br>　この出来事をきっかけに、二人はお互いにこれまで知らなかった一面を知る事ができ、新しい魅力にも気付くでしょう。より相手に興味が湧いてきます。',
'　2020年10月に訪れる、二人が進展する絶好の機会は、[%NAME_SELF%]さんの努力によってもたらされるでしょう。あなたは[%NAME_OTHER%]さんと会えない日々が続きつらい思いで過ごしますが、その中でも自分にできる事をしようと考えます。メールを送ったり、共通の友人にあの人の状況を聞いたりするでしょう。その一つひとつの努力が、あの人に伝わり、実を結ぶのです。<br><br>　あの人は、ここまで真剣に自分の事を思いやってくれるあなたの存在を、とても気にするようになるでしょう。次に会えたときには、真っ先に感謝の気持ちを伝えようと考えるはずです。',
		),
		array( "li20_054_4", 
'　2020年10月、[%NAME_OTHER%]さんと幸せな関係を続けていきたいのであれば、周囲から伝わってくるうわさに耳を傾け過ぎないようにしましょう。[%NAME_SELF%]さんはあの人との関係に結論を出したいからと、急ぎ過ぎている事を自覚してください。<br><br>　また、親しい友人からあの人の事について変な事を吹き込まれたとしてもそのまま信じるのではなく、あの人自身の言葉を信じるようにしましょう。しばらくすれば、あの人がそのような事をする人ではないと分かるような話が多くあなたのところに舞い込んできます。そして、自然とあの人の本質が見えるようになるでしょう。',
'　2020年10月、[%NAME_SELF%]さんが[%NAME_OTHER%]さんと幸せな関係を続けていきたければ、明るさと共感を忘れないでください。あなたと明るく話ができれば、あの人の心は温かくなります。最初のうちは本人もなかなか気付かないかもしれませんが、次第にあなたの存在の尊さを自覚していくはず。あなたはあきらめずにコミュニケーションを取り続けましょう。<br><br>　恋のライバルに圧倒されたとしても、萎縮しない事が大切です。自分の中にも必ず魅力はあると信じてあの人に接しましょう。あの人を笑顔にしたいという気持ちを貫いてください。',
'　2020年10月、[%NAME_OTHER%]さんと幸せな関係を続けたいのなら、何事も恐れないでください。10月の[%NAME_SELF%]さんはあの人に嫌われたくないといつも以上に思うため、言葉の端々に嫌われたらどうしようといった恐れが強く出てしまいます。その結果、誤解やすれ違いが起きて、うまくいくはずの関係もうまくいかなくなってしまうでしょう。<br><br>　前向きに行動していれば、後悔する事もなくなるはずです。どのようなときも自分の気持ちに素直になり、考えを言葉にする勇気が、あの人との縁をつないでくれるでしょう。',
'　2020年10月、[%NAME_OTHER%]さんと幸せな関係を続けていきたいのであれば、[%NAME_SELF%]さんはこの恋に誠実でいてください。あの人への想いを下手に隠そうとすると、あなた自身が傷つく結果になってしまうかもしれません。ごまかそうとするよりも、ありのままでいた方がよい結果につながりやすいでしょう。<br><br>　もちろん、何から何まで正直でいる必要はありません。ただ、あの人への想いを貫く覚悟と、ありのままのあの人を尊重する姿勢は忘れないでください。謙虚さを大切にすれば、きっとよい方向へと進んでいきます。',
'　2020年10月、[%NAME_OTHER%]さんと幸せな関係を続けていきたいのであれば、現状にとらわれる事なく、常に恋を進めていこうという前向きな姿勢を忘れずにいてください。この時期、二人は比較的良好な関係を築けていますが、その状況に甘えないようにしましょう。今のままでいいと思った瞬間に、停滞もしくは衰退が始まると思い、危機感を持つ事が大切です。<br><br>　[%NAME_SELF%]さんは、関係を今よりももっと進めたい、あの人と恋人同士になりたいという強い気持ちが恋の道を切り開くと考えて過ごしましょう。そうすればきっと、幸せな関係になっていきます。',
'　2020年10月、[%NAME_OTHER%]さんと幸せな関係を続けていきたいのであれば、[%NAME_SELF%]さんは自ら行動する勇気を持ちましょう。あなたは、あの人に近づきたいと思うものの、嫌われたらどうしようという心配の方が先行し、なかなか思うように行動できないようです。その結果、よけいに関係が悪い方向へ進んでしまう可能性も十分にあるでしょう。<br><br>　常にそうである必要はありませんが、ここぞというときは勇気を持ち、積極的に行動するという意識を大切にしてください。そうすれば、道もよい方向へと開かれやすくなります。',
'　2020年10月、[%NAME_OTHER%]さんと幸せな関係を続けていきたのであれば、[%NAME_SELF%]さんは常に誠実さを意識しましょう。あの人の前ではもちろん、その他のときでも常に誰に対しても誠実さを大切にしてください。たとえそのときはあの人が知り得なかったとしても、巡りめぐってやがてうわさが耳に入る可能性は十分にあります。<br><br>　あの人との恋がうまくいかないからといって、他の異性の優しさに甘えてしまう事のないようにしてください。あなたが不安に感じているときほど優しくされるも増えるでしょうが、一貫した行動を心掛ければ、あの人との関係も良好でしょう。',
'　2020年10月、[%NAME_OTHER%]さんと幸せな関係を続けていきたいのであれば、いろいろな視点から見るように意識してください。あの人と接していく中で、思いもしなかったマイナス面を知ってしまう事があるでしょう。予想外のあまり、[%NAME_SELF%]さんはがっかりしてしまう事もあるかもしれません。しかし、その一面だけであの人のすべてを判断しないようにしてください。<br><br>　あの人のいろいろな面を知ろうという意識や行動が、関係をより良好にしていきます。あの人もまた、あなたの魅力に気付く機会が増えるでしょう。',
'　2020年10月において、[%NAME_OTHER%]さんと幸せな関係を続けていきたいのであれば、[%NAME_SELF%]さんは型破りな事に挑戦する勇気を大切にしてください。10月は、迷っている間にどんどん二人の距離が生まれてしまいます。よけいな事をして嫌がられないだろうかといった迷いは捨て、自分なりに何ができるかを考えて行動していきましょう。<br><br>　あなたの何気ない行動は、きっとあの人の心に届きます。何もできないとあきらめずに、友人に相談するなどして道を切り開いていってください。そうすればうまくいくでしょう。',
		)
		);
?>