<?php
/**
 * menu_id : li20_051
 * 上地一美：一人用月運【10月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_051',
			'contents'			 => 'kiseki_zap',
			'img_name'			 => 'zap_kiseki',
			'teller_name'		 => '上地一美',
			'isp_mid'			 => '53c048',
			'nif_menukey'		 => 'shimohanki_2020_049',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20200924',
			'title'				 => '10月も運気総上げ！【2020年10月運勢】上地一美が占う恋/仕事/転機',
			'caption'			 => '2020年10月にあなたに訪れる「仕事運」、「恋愛運」、「対人運」はどんな風に展開していくのでしょうか？　訪れる転機や流れについて上地一美が存分に占ってまいります。今月も良い日々を過ごせますように。',
            'base_1_title_self' => 'あなたの霊数',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '2020年10月◆あなたに訪れる恋のつぼみについて',
            '2_min_title'  => '2020年10月◆今後あなたの仕事はどうなっていく？',
            '3_min_title'  => '2020年10月◆あなたの対人運は良い流れになる？',
            '4_min_title'  => '2020年10月◆あなたの転機となる出来事について',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "li20_047", "li20_048", "li20_049", "li20_050" );

// 一部見せテキスト
$free = array( 
		array( "li20_051_1", 
'　ふと興味が湧いて訪れた場所や、以前から行ってみたい、やってみたいと考えていたことに行動を起こす状態になると思います。そうやって動く先で恋に発展する出会いがあるでしょう。<br><br>　ただ、この月の[%NAME_SELF%]さんは、好奇心に導かれた行動が増えるので、出会いも多くなるんですね。その……',
'　[%NAME_SELF%]さんの中で、自分は今何がしたいのか、どうありたいのか、というしっかりとした軸ができてくるんです。そのため、どこにいても、周りに誰がいても、あなたらしさを発揮することができるんですね。見方を変えると、あなたの良さや魅力がとてもいい形で表に出ていくということ。……',
'　この月の[%NAME_SELF%]さんは、精神的にゆとりが出てくるんですね。だから、性別に関係なく誰に対しても優しくて親切に振る舞っていくんです。<br><br>　それこそ、外出しているときに、見知らぬ人が困っているときでも、自然と声をかけて手助けをするんですね。実は、こうした出来事が出会いと……',
'　この月の[%NAME_SELF%]さんは、心身がとてもエネルギッシュになるんですね。やりたいこともたくさん出てきて、ひとりでも、思い立つがままに行動していくでしょう。<br><br>　そして、ほとんどのことにおいて、初めての場所や初めてのことになるものの、わからなかったらそこにいる誰かに聞いたら……',
'　例えば好き嫌いに関わらず、異性を前にすると緊張してうまく振る舞えないとか、つい無口になったり避けたりしてしまうなど、出会いがあってもそれを活かせない部分が[%NAME_SELF%]さんにあるとします。<br><br>　そうやって恋のチャンスを阻んでいたものが、この月はなくなっていくんですね。そして……',
'　この月、[%NAME_SELF%]さんは何事にも意欲的になるんですね。そして人に対しても物事に対しても、まずは関わってみようと、あなたのほうから近づいていくんです。<br><br>　その中でも、初めて行く場所や体験することの空間で、素敵な出会いがありそうです。おそらくそこでは、初めての空間で少し……',
'　この月、[%NAME_SELF%]さんは心身ともにとても穏やかな状態でいられるんですね。積極的に動くというよりも、周りの状況を緩やかに受け入れる姿勢を持てるんです。そのため、癒やしのエネルギーが高まるんですよ。<br><br>　「あなたと話すと気持ちが落ち着く」、「あなたがいると安心する」。周りに……',
'　この月、[%NAME_SELF%]さんはとてもいい状態で自分らしくいられるんですね。力を抜いていられるということ。そのため、性別に関係なく誰と向き合うときも、自然体で接することができるんですね。その姿勢は、相手のこともリラックスさせるんです。また、あなたの行動もそのときの気分に任せたものになるんで……',
'　10月はいろんな意味で、変化がキーワードになるんですね。そういう意味でいうと、喜怒哀楽といった感情も豊かになります。また、「今」を大事にする意識になるんですね。今やりたい、今行きたい、今話したい……という気持ちが、そのまま行動に現れるんです。行動も活発になるので、何人かの異性と出会います。……',
			),
		array( "li20_051_2", 
'　以前にやりたいと思いながらも、何かしら理由があってあきらめたものがなかったですか？　そういうものがあったことも、しばらく忘れていたかもしれませんね。<br><br>　だけどふと、またやりたい思いが……',
'　仕事の環境そのものよりも、[%NAME_SELF%]さんの仕事姿勢が変わっていくんですよ。だからといって、「こうやっていくぞ」と、意気込む感じではないんです。<br><br>　あなたの中で、自分が……',
'　誰かの手伝いやサポートをする状況が出てきそうです。人手が足りなくて頼まれるのかもしれませんし、手助けしてもらいたい内容が、[%NAME_SELF%]さんの得意とするもので頼まれるのかもしれません。……',
'　行動がとてもアクティブになる10月ですが、頭の回転も活発になるんですね。いろんな場所に行き、いろんな経験をすることで刺激も受けるんです。その中で、面白いアイデアも浮かんできて、仕事に取り入れて大きな……',
'　最初は人手が足りないなどといった理由で、普段やっている仕事とは異なる業務のヘルプを頼まれるとか、プライベートの部分で、知り合いからちょっとした手伝いを頼まれるといったことがあるんですね。……',
'　[%NAME_SELF%]さんの中で、10月は挑戦する気持ちがとても強くなるんですね。仕事では、これまでリスクを考えて控えていたことを「やろう」と思うんです。<br><br>　思い切って企画として……',
'　[%NAME_SELF%]さん自身、とても落ち着いた状態で仕事と向き合えるので、時間に追われることもなくスムーズに仕事ができるんですね。そのため、忙しい人のサポートをすることになったり、本来なら別の……',
'　いい意味で、力が抜けている状態になるので、かえって心も頭もスッキリするんです。仕事と向き合うとき、今何をするべきで、自分はどう動いたらいいのか……というのがわかった動きになるんですね。その中には……',
'　この月の[%NAME_SELF%]さんは、とても切り替え上手になるんです。それこそ、「考えてもわからない」なら、考え続けるのではなく、次のことや別のことをやったほうがいい、というスタイルなんですよ。……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_051_1", 
'　ふと興味が湧いて訪れた場所や、以前から行ってみたい、やってみたいと考えていたことに行動を起こす状態になると思います。そうやって動く先で恋に発展する出会いがあるでしょう。<br><br>　ただ、この月の[%NAME_SELF%]さんは、好奇心に導かれた行動が増えるので、出会いも多くなるんですね。その中でより良い恋の相手を見つけられるのかどうか……と不安になるかもしれないけど、大丈夫。恋の相手になる人には、やはり「どういう人なんだろう？」、「もっとこの人のことを知りたいな」という好奇心が働くんです。そして自然と、その気持ちに従って交流を求めていくんですね。<br><br>　出会いを見極めるために大切なこと、そして心掛けることは、自分の心の声に耳を傾けるということですよ。',
'　[%NAME_SELF%]さんの中で、自分は今何がしたいのか、どうありたいのか、というしっかりとした軸ができてくるんです。そのため、どこにいても、周りに誰がいても、あなたらしさを発揮することができるんですね。見方を変えると、あなたの良さや魅力がとてもいい形で表に出ていくということ。<br><br>　だからこそ、異性もその魅力に引き寄せられるんです。今まであまり親しく交流しなかった人も含めて、話しかけてきたり、歩み寄ってきたりする異性が増えてきます。その中に、あなたのことをちゃんと理解して尊重してくれる人がいそうですよ。<br><br>　その人とは、とてもいい高め合いの関係が築かれていくんですね。気づいたときには、何かと連絡を取り合うようになっていますよ。',
'　この月の[%NAME_SELF%]さんは、精神的にゆとりが出てくるんですね。だから、性別に関係なく誰に対しても優しくて親切に振る舞っていくんです。<br><br>　それこそ、外出しているときに、見知らぬ人が困っているときでも、自然と声をかけて手助けをするんですね。実は、こうした出来事が出会いと結び着くようなんですよ。例えば、先を歩いている人が落とし物をして、追いかけて落としたものを渡すとか、道を聞かれるといった些細なことだと思います。<br><br>　だけど、相手のほうはあなたがそうしてくれたことで、ものすごく助かるんですね。だから、どうしても何かお礼をしたくなるんですよ。その場では連絡先を交換して終わるかもしれませんが、それが交流のきっかけになるんですね。',
'　この月の[%NAME_SELF%]さんは、心身がとてもエネルギッシュになるんですね。やりたいこともたくさん出てきて、ひとりでも、思い立つがままに行動していくでしょう。<br><br>　そして、ほとんどのことにおいて、初めての場所や初めてのことになるものの、わからなかったらそこにいる誰かに聞いたらいいし、助けを求めればいいという感覚にもなるんです。だから、ひとりでも動くのが平気になるんですね。<br><br>　そうやって出かけた先に出会いがあるでしょう。初めて会ったときから、とても気が合い、会話も弾むようです。ただ、この月のあなたは、いろんなことに意識が向いて、かなり活動的になるので、しばらくの間は良き友人としての交流が続いてから、恋へと発展するようですよ。',
'　例えば好き嫌いに関わらず、異性を前にすると緊張してうまく振る舞えないとか、つい無口になったり避けたりしてしまうなど、出会いがあってもそれを活かせない部分が[%NAME_SELF%]さんにあるとします。<br><br>　そうやって恋のチャンスを阻んでいたものが、この月はなくなっていくんですね。そして、とても自然体で[%NAME_SELF%]さんの良さや魅力が異性の前でも発揮されていくんです。<br><br>　おそらく、あなたが思うよりも周りにいる異性はその変化を敏感に察っするんですよ。あなたに対して、「あんなに素敵な人だったっけ？」と関心を抱いて、近づいてくる異性がチラホラと現れ始めるんです。その中に、とても気が合い話が弾む人がいるはず。徐々にその人との交流も深まっていくでしょう。',
'　この月、[%NAME_SELF%]さんは何事にも意欲的になるんですね。そして人に対しても物事に対しても、まずは関わってみようと、あなたのほうから近づいていくんです。<br><br>　その中でも、初めて行く場所や体験することの空間で、素敵な出会いがありそうです。おそらくそこでは、初めての空間で少し戸惑っているあなたに、相手のほうが歩み寄ってきて、いろいろと丁寧に説明してくれたり、教えてくれたりするんですね。<br><br>　その流れで、少しずつ親しい交流も始まっていくんでしょう。すぐに恋へと発展するというより、しばらくは良き友人として、いろんな楽しみを共有していくようです。つまり、二人が好きなことや興味を持つことというのは、共通点も多いということなんですね。',
'　この月、[%NAME_SELF%]さんは心身ともにとても穏やかな状態でいられるんですね。積極的に動くというよりも、周りの状況を緩やかに受け入れる姿勢を持てるんです。そのため、癒やしのエネルギーが高まるんですよ。<br><br>　「あなたと話すと気持ちが落ち着く」、「あなたがいると安心する」。周りにいる人はそう思うようになるんです。だから、自然と人も集まってくるんですね。そうした中で、仕事を介した出会いや、友人を介した出会いがあるでしょう。<br><br>　相手はあなたの持つ癒やしの雰囲気に魅了されて、何かと連絡をしてくるようになります。友人としてその交流を受け入れていくあなたですが、気づいたらあなたにとっても相手との交流が癒やしの時間になっていくようですよ。',
'　この月、[%NAME_SELF%]さんはとてもいい状態で自分らしくいられるんですね。力を抜いていられるということ。そのため、性別に関係なく誰と向き合うときも、自然体で接することができるんですね。その姿勢は、相手のこともリラックスさせるんです。また、あなたの行動もそのときの気分に任せたものになるんですね。<br><br>　例えば休日など、気持ちのいい天気だから、散歩をしよう、最近新しくできて気になっていたカフェに行ってみようと、自分が心地良くいられる動きになるんです。そんな行動の先に出会いがあるようですね。<br><br>　そこでは、挨拶をして、少し言葉を交わして終わるかもしれません。だけど、また違う日に別の場所でバッタリ会うといった偶然から交流が始まるようです。',
'　10月はいろんな意味で、変化がキーワードになるんですね。そういう意味でいうと、喜怒哀楽といった感情も豊かになります。また、「今」を大事にする意識になるんですね。今やりたい、今行きたい、今話したい……という気持ちが、そのまま行動に現れるんです。行動も活発になるので、何人かの異性と出会います。<br><br>　その中に恋に発展する相手もいるでしょう。ただ、どの異性も素敵な人なので、すぐには「この人」と定められないんです。そのため、しばらくは数人の異性と親しい友だちとして交流を持つことになりそうです。<br><br>　そうしていくうちに、だんだんとひとりの人に気持ちが傾いていくんですね。急いで決めるよりも、時間をかけたほうがいいですよ。',
		),
		array( "li20_051_2", 
'　以前にやりたいと思いながらも、何かしら理由があってあきらめたものがなかったですか？　そういうものがあったことも、しばらく忘れていたかもしれませんね。<br><br>　だけどふと、またやりたい思いが込み上げてくるんです。しかも、過去にあきらめた理由が解消されたり、今の[%NAME_SELF%]さんなら、それがあきらめる理由にならなかったりするんですね。そうしたことから、仕事では新しいチャレンジが始まりそうです。<br><br>　あるいは、新しい業務を任されるとか、新しい仕事を始めるという可能性もあります。何にしても、この月にスタートすることは、もしリスクがあっても、仕事におけるあなたの飛躍と発展につながっていきますよ。あなた自身も新しい一歩を踏み出す意欲が強くなります。',
'　仕事の環境そのものよりも、[%NAME_SELF%]さんの仕事姿勢が変わっていくんですよ。だからといって、「こうやっていくぞ」と、意気込む感じではないんです。<br><br>　あなたの中で、自分が果たすべき役割や、何を優先すべきなのか、ということがクリアにわかるから、それを淡々とこなしていくんですね。周りの状況や周りにいる人たちの感情に振り回されず、やるべきことをこなしていくんです。<br><br>　一見すると、いつもと変わらない状態でも、仕事の効率はグンとあがり、それこそ、周りが望んでいるよりも上の成果や結果を出していくんですね。当然、あなたに対する仕事の評価も上がります。そんなあなたへの期待から、何か新しいことを任せたい……という話も舞い込んできそうですよ。',
'　誰かの手伝いやサポートをする状況が出てきそうです。人手が足りなくて頼まれるのかもしれませんし、手助けしてもらいたい内容が、[%NAME_SELF%]さんの得意とするもので頼まれるのかもしれません。<br><br>　頼まれた当初は、期間限定なんだと思います。とはいえ、もちろんあなたはその仕事を真剣にこなすんですね。受けたからには……という責任感もありますが、どうやらやっていくうちに面白くなるんですよ。つまり、本来あなたが持っていた能力が発揮されるんです。<br><br>　このことがきっかけで、新たな仕事を任されるようになったり、あなた自身がもっとその能力を活かせる仕事をやりたいと思うようになったりしそうです。この月は、新たな展開へと進むきっかけを掴むということですね。',
'　行動がとてもアクティブになる10月ですが、頭の回転も活発になるんですね。いろんな場所に行き、いろんな経験をすることで刺激も受けるんです。その中で、面白いアイデアも浮かんできて、仕事に取り入れて大きな結果を出すかもしれません。<br><br>　あるいは、そのアイデアをまずは個人のレベルで趣味として楽しんでいるうちに、仕事につながっていく可能性もあります。<br><br>　「面白い」、「楽しい」と[%NAME_SELF%]さんの心が動いたものが、仕事に活かされて思わぬ結果を生み出したり、予想もしていなかった注目を浴びたりするということです。どんな些細なことでも、感じたことを形にしていくと道が開けていくと思っていいでしょう。自分の感覚を大事にするといいですよ。',
'　最初は人手が足りないなどといった理由で、普段やっている仕事とは異なる業務のヘルプを頼まれるとか、プライベートの部分で、知り合いからちょっとした手伝いを頼まれるといったことがあるんですね。<br><br>　[%NAME_SELF%]さん自身も言われたことだけをやる、というスタイルでいるんですけど、やっていくうちに、いろんなことに気付いて、アイデアを出すようになったり、自らの判断で気付いた部分をさり気なくフォローするようになったりするんです。実のところそれは、あなたが本来持っていた資質や才能を活かす場になるんですね。<br><br>　あなたも仕事において、「これだ」という感覚を得るはずです。本当にやりたいことが見つかって方向転換を考える月になりそうですよ。',
'　[%NAME_SELF%]さんの中で、10月は挑戦する気持ちがとても強くなるんですね。仕事では、これまでリスクを考えて控えていたことを「やろう」と思うんです。<br><br>　思い切って企画として提出したり、上司や周りに提案したりもするんですよ。反対を覚悟するものの、思いのほか協力を得られるんです。このことも、この月あなたが持っている運気なんですね。あなたが動いたら周りも動く……そう思ってもいいです。<br><br>　どんな状況になっても、前を向いて突き進もうとするあなたの姿勢に、周囲も引っ張られていき、協力姿勢も強くなるんですね。そのため、素晴らしい結果や成果をあげていくんです。このことがきっかけで、仕事におけるあなたの評価も、一気に高まるようですよ。',
'　[%NAME_SELF%]さん自身、とても落ち着いた状態で仕事と向き合えるので、時間に追われることもなくスムーズに仕事ができるんですね。そのため、忙しい人のサポートをすることになったり、本来なら別の人が担うことを頼まれたりする状況が増えていくんです。<br><br>　その中には、例えば取引先の人だったり、同じ仕事場の仲間同士だったりのいざこざを、交渉でまとめるという状況もあるんですね。しかも、双方が納得する状態にするんですよ。<br><br>　この働きは、上層部の人から注目されるんでしょう。任される仕事の内容が変わる可能性があります。もちろんそれは、あなたの立場を上げるものにもなるんですね。また、「何かあったらあなたに……」と、周りから頼りにされるようになります。',
'　いい意味で、力が抜けている状態になるので、かえって心も頭もスッキリするんです。仕事と向き合うとき、今何をするべきで、自分はどう動いたらいいのか……というのがわかった動きになるんですね。その中には、周りが見落としていた部分を修正することも含まれているんです。<br><br>　そんなあなたのおかげで、いい成果や結果に結びついていくんですね。また、あなたが思う以上に、評価も高くなるんです。このことがきっかけで、あなたに、新たに任される仕事が変わるんです。<br><br>　そして、その仕事はあなたが叶えたいと思っている、夢や目標に近づく足がかかりにもなるんですね。あなたもそのことを察するから、自然とワクワクしながら気持ちも高まるでしょう。',
'　この月の[%NAME_SELF%]さんは、とても切り替え上手になるんです。それこそ、「考えてもわからない」なら、考え続けるのではなく、次のことや別のことをやったほうがいい、というスタイルなんですよ。その姿勢が仕事にも反映されるんですね。<br><br>　そして、別のことをやっているうちに、答えが出なかった事柄において、いい考えやアイデアが浮かぶんです。<br><br>　仕事のスタイルは、知らない人が見るといい加減で適当なのかもしれません。でも実際は、要領良くテキパキと仕事をこなす状態になるんですね。また、ただ仕事をこなすだけではなく、結果も出すんです。ときにそれが、周りの期待を上回ることもあるんですよ。この動きが評価されて、大きな仕事や役割を任される可能性があります。',
		),
		array( "li20_051_3", 
'　この月、[%NAME_SELF%]さんはとても活動的になるんですね。またその活動状況も変わってくるんです。それは、初めての場所に行く、初めてのことをする。というものになっていくんですね。<br><br>　そのため、必然的に新しい出会いも増え、交友関係も広がっていきます。中には個性的な人や、今まで関わったことがないタイプの人もいて、新しく出会った人たちとの交流は、あなたにプラスの刺激や影響を与えてくれるんです。だから、あなたもそれが楽しくて、自然と新しい人たちとの交流が増えていくんですね。<br><br>　この交流は、あなたを人として成長させるものになったり、仕事での活躍や飛躍のきっかけを与えくれるものになったりしますよ。とても有意義な対人関係を得られます。',
'　どのような状況にいても、周りに誰がいても、この月の[%NAME_SELF%]さんにはしっかりとした軸があるから、常に冷静な状態でいられるんですね。それこそ、周りに流されず、自分の考えや意見を伝えられるんです。そういうあなたに、冷たさを感じて離れていく人が出てくるかもしれません。<br><br>　だけど気にしなくても大丈夫。その交流は役割を終えた交流だと思っていいんです。代わりに、これからのあなたに必要な人や有益な人との交流が出てくるんですね。<br><br>　それこそ、人が人を呼ぶ……という状態で、親しくなった人が、あなたにいいと思う人を紹介する流れも出てくるんです。少しずつですが、遊びでも仕事でも、関わる人が変わってきます。もちろんそれは、プラスの変化ですよ。',
'　対人運については、いろいろな意味で人助けというのがこの月のポイントになるんですね。<br><br>　[%NAME_SELF%]さん自身奉仕の心が強くなって、その心に従った動きになるんです。正直なところ、仕事でもプライベートでも、人のために動く時期になるでしょう。でもそれで、面倒に感じてストレスを抱えることにはなりません。感謝をされることで、あなた自身も幸せな気持ちになるから、心は穏やかでいられます。<br><br>　そして、あなたに助けられた人、救われた人は、いずれあなたの力になってくれる人なんですね。それこそ、あなたがピンチに陥ったときや、ここぞというときに、あなたが大きく飛躍する状態を与えてくれるんです。純粋な奉仕の動きで、有益な人脈を築いていくんですよ。',
'　精神的にもポジティブなエネルギーに溢れる10月になるんですね。そのため、物事に対してだけではなく、人に対してもそのエネルギーがとても強く働くんです。<br><br>　つまり、[%NAME_SELF%]さんが何か「やりたい」と思って動くことは、楽しいだけじゃなく、あなたの成長や飛躍につながっていきますし、行動の先で出会った人や仕事のつながりで出会う人もまた、あなたにプラスの刺激を与えてくれる人になるんです。あなたのポジティブなエネルギーが、そうした人を引き寄せると思っていいでしょう。<br><br>　そして、もしかすると、苦手意識を持っていた人など、意識してあまり関わらないようにしていた人とも親しくなるかもしれません。この月に出会う人、関わる人はあなたにプラスの人です。',
'　この月の[%NAME_SELF%]さんは、観察力や洞察力が鋭くなるんです。だから仕事場にいるときも、友人たちと話しているときも、元気がない人やどことなく調子の悪い人というのが、すぐにわかるんですね。そのため、そういう人に対しては、自然と気づかいのある言動にもなるんでしょう。<br><br>　些細なことでも、相手からすると「わかってくれている」という嬉しい感覚になるんです。だから、あなたに話を聞いてもらいたくなるんですよ。<br><br>　この月は、何かと相談事を聞く状況が多くなると思います。また、人の状態がわかるから、その人が欲しているフォローもできるんですね。こうしたことから、あなたはこの10月、人としての評判を上げ一目置いて見られるようにもなるでしょう。',
'　10月の[%NAME_SELF%]さんは、本当にエネルギッシュで、それはいい意味で周りを巻き込んでいくほどのものなんですね。周りの人はもちろんのこと、新しく出会う人も、頑張るあなたの「力になりたい」、「応援したい」という気持ちになるんです。心強い味方や協力者が集まって、あなたも「ひとりじゃない」と改めて気づくはず。<br><br>　こうした人たちがいてくれることによって、大げさではなく、この月のあなたは、「やりたい」と思ったことは何でもできるんです。<br><br>　この状況の中で忘れてはいけないのが、感謝の気持ちです。それこそ、相手に何かあったときには、今度はあなたが手助けすることを忘れないでくださいね。それが、この対人運をキープしていく鍵になりますよ。',
'　この月は、何かと相談を持ちかけられることが多くなるでしょう。[%NAME_SELF%]さんを前にすると、みんな心がホッと緩んで「話を聞いてもらいたい」と思うんですね。またそれは、新しく出会った人にも反映されるんですよ。<br><br>　それこそ会ったばかりなのに、今まで誰にも話していないことと打ち明けてくる人もいるかもしれません。静かに話を聞いてくれるあなた。また、自分のできることで手助けをするあなた。そんなあなたに助けられる人がたくさんいるんです。<br><br>　正直なところ、10月は人のために動く状況が多くなると思います。でもこれは、いずれあなたに何かあったとき、あなたのピンチを救ったり、あなたの飛躍を後押ししたりする力となって戻ってくるでしょう。',
'　心身のバランスがとてもいい状態で過ごせる10月になるんですね。だから、誰に対しても穏やかな姿勢で向き合えるんです。例えばそれが、苦手な相手やライバルでも同じ。だからこそなのか、そういう人と、関わりを持たないといけない……という状況になるんですよ。<br><br>　だけど、それを知ったときもあなたは、心を曇らせないんですね。「まぁいいか」と受け入れる姿勢になるんです。そして実際に話したり、行動をともしたりするときも、自然体で相手を受け入れるんです。<br><br>　また、そうやって受け入れることで、苦手意識もなくなるんですね。それどころか、相手が自分にプラスの刺激を与える存在ということも知るんです。力を抜きながらも、いい交友関係を築くでしょう。',
'　細かいことは気にしない。10月はこうした精神状態が強くなるんですね。だからこそ、誰に対してもさっぱりとした対応をとることができ、初対面の人でも変に身構えることなく向き合えるんです。人に対する線引きがなくなるということ。<br><br>　そんな調子で人と関わっていると、気づいたらいろんなタイプの人とのつながりができているんですよ。そこで、自分とは異なる思考や感覚にも触れるので、たくさんのいい刺激をもらえることになるんですね。さらには、びっくりするような人脈を得ていることも。<br><br>　この月は、そうして広がった関わりの中で交流を楽しむことが主になりそうですが、いずれは、この人脈があなたの飛躍につながることにもなりそうですよ。',
		),
		array( "li20_051_4", 
'　これまでの人生で一度も興味を持ったことがなかったり、触れる機会がなかったりして知らなかったことと、突然向き合わなければならない……という出来事が起こりそうなんです。「そんなことは知らない」、「関係ない」といって見過ごすこともできるかもしれません。<br><br>　だけど、この月の[%NAME_SELF%]さんは、「ちょっとやってみようかな」、「面白そうだな」という気持ちになって、関わろうとするんですね。この何気なく踏み出した一歩が、人生の転機になるんです。<br><br>　それこそ、人生の目標が大きく変わる場合もありますし、仕事が変わる可能性もあります。思ってもいなかった状態になっていくんです。でもそれは、あなたにとって幸せなことになるのは確かですよ。',
'　[%NAME_SELF%]さん自身、この月は、些細なことでも我慢して周りや状況に合わせられなくなるんです。納得するものは受け入れて同意するものの、そうでないことについては、同意できないのはもちろん、あなたの意見や考えを伝えていきます。人にも物事に対しても、しっかり真正面から向き合えるということ。あなたも自信を持った状態になるのよ。<br><br>　そのため、表に出たり、先頭に立って周りを引っ張ったりする役割が公私で回ってくるんですね。大変だけど、益々自信を持って何事とも向き合えるようになるんです。<br><br>　そのことによって、困難や苦境にも強くなっていきます。つまり、どんなことでも、あなたが「やる」と決めたらやり遂げることができて、思うままの人生が開かれていくのよ。',
'　この月に高まる[%NAME_SELF%]さんの奉仕の心というのは、思わぬ人との交流をもたらすかもしれないんですね。例えばそれは、これまで苦手意識を持っていて、距離を置いていた人だったり、相手の立場がとても上で、とても話のできる人ではないという人だったりするんです。<br><br>　また単純に、あなたが手助けをしただけでは終わらないということ。そのことがきっかけで交流が生まれるんです。<br><br>　そしてその交流は、あなたにとってものすごく有意義で有益なものになるんですね。それこそ、今までやりたくてもできなかったこと、過去にあきらめていたことが、その人からの働きかけで一歩を踏み出す……という可能性があるんです。新しい人生の道を歩むことになるということです。',
'　これまでの[%NAME_SELF%]さんだったら、決して近づこうとしなかった人や物事に対して、ふと興味が湧いたり、「ちょっと関わってみようかな……」という気分になって歩み寄ってみるという状況があるんです。そのとき、「なぜ、今まで関わろうとしなかったんだろう？」と思うくらいに、楽しくて充実した時間を過ごすことができるんですね。<br><br>　このことがきっかけで、まずはやってみる、話してみる、という姿勢が生まれたり、苦手意識を持たなくなったりするでしょう。<br><br>　発言も行動も、以前よりオープンになっていきますし、そのことによって何かにつけてチャンスを掴みやすくなっていくんです。チャンスに強くなるといってもいいですね。人生の上昇がスムーズになります。',
'　仕事でもプライベートでも、今まで[%NAME_SELF%]さんの中で、特にやったこともないのに、「できない」と、勝手に思っていたことや、「自分には向いていない」と思っていたことなど、周りのさまざまな理由であなたがやらざるを得ない状況に陥るんです。<br><br>　とはいえあなたも、やるからには精一杯やろうとするんですね。そして、いざやってみたら、思いのほか難なくこなしたり、ただやるだけではなく、アレンジやアイデアなど、あなたの考えを反映させて、周囲が期待していた以上の結果を出すんです。<br><br>　これがきっかけとなって、仕事における活躍の場が変わるかもしれませんし、人生での目標が変わって方向転換を図ることを真剣に考えるようになるかもしれないですよ。',
'　基本的に10月の[%NAME_SELF%]さんは、何をするにしても好調なんですね。ただ、あまりにも好調なので、ほんの一時ですが、つい調子に乗ってしまう恐れがあるんです。それが、仕事なのかプライベートにおける人間関係なのか、危機的な状況を招いてしまうんですね。それこそ、周りもあなたに背を向けるのかもしれません。<br><br>　ただそこで、実はライバル視していた人が唯一、手助けをしてくれるんです。<br><br>　このライバルが生涯を通じた大切な友人になるのはもちろんのこと、このことがきっかけで、本当の意味で周りを大切にする姿勢が持てるようになるんですね。そして、この先もあなたにとって、何よりも一番の宝だと言えるような人との繋がりを築くことになるんですよ。',
'　基本的に10月は安定した状態なのですが、そんな中で、今までの[%NAME_SELF%]さんだったら深く落ち込んで、しばらくは何も考えられなくなったり、悲観的になって身を引いてしまったりするような出来事が起こるんですね。<br><br>　でもこのとき、いつものマイナスの感情が出てこないんです。さらに、起きた出来事をプラスにとらえて、真正面から受け止められるんです。その姿勢が状況を好転させていくんですね。<br><br>　このことがきっかけで、あなたが前向きな意識や姿勢の大きさを改めて実感するんです。人生への不安がなくなるといってもいいでしょう。「何が起きても大丈夫」、「必ず前進する」という強い気持ちで人生と向き合えるようになり、実際、困難に強くなるんですね。',
'　たまたま知り合った人と、何気ない会話をしていたら、実は相手がとても力のある人で、そのとき[%NAME_SELF%]さんがやりたいと思っていることにもサポートをしてくれることになるとか、何となく出かけた先であなたの夢や目標の達成につながるヒントを得るといったことが起きるようなんです。「こんなところで？」という状況で、喜びを手にするんですよ。<br><br>　変に計算したり、「こうするぞ」と意気込んだりせず、そのとき自分が心地良く、楽しくいられる状態を大事にすることで、大きなプラスにつながる転機が訪れるんですね。<br><br>　10月、行動することに対してあなたが意識するべきは、力を入れないこと。そのときの自分の気持ちや感情、感覚を大事に過ごしていくといいですよ。',
'　それは、人との関わりの中で感じとるのかもしれませんし、[%NAME_SELF%]さん自身がどこかに出かけたり、何かを体験したりすることで思い立つのかもしれません。おそらく、心の奥底で以前から、「このままでいいのだろうか？」という思いがあったのかもしれないですね。<br><br>　そのため、一見するとその場の軽い思いつきになるのですが、ずっと考えていながらも、見つからなかった答えがようやく出るんだと思います。それは、人生の目標を変えるということ。<br><br>　一番は転職の可能性が高いのですが、住まいやライフスタイルを変える場合もあるでしょう。周囲からは反対や批判の声があるかもしれませんが、ここで出た答えは、人生の好転につながるチャンスだと思っていいでしょう。',
		)
		);
?>