<?php
/**
 * menu_id : li20_049
 * 木村藤子：一人用月運【10月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_049',
			'contents'			 => 'fujiko_ccs',
			'img_name'			 => 'ccs_fujiko',
			'teller_name'		 => '木村藤子',
			'isp_mid'			 => '53c046',
			'nif_menukey'		 => 'shimohanki_2020_047',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20200924',
			'title'				 => '木村藤子が示す未来◇2020年10月のあなた≪良縁/仕事/人付き合い≫',
			'caption'			 => '2020年10月、あなたに訪れている運勢はどのような状態にあるのでしょうか。あなたの良縁の状況から仕事、そして人付き合いの状況についてまで詳しくお話ししていきましょう。あなたが心穏やかに過ごしていく為の助言までお贈りします。',
            'base_1_title_self' => 'あなたの暦字',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '2020年10月のあなたの恋愛運の状況',
            '2_min_title'  => '2020年10月のあなたの仕事運の状況',
            '3_min_title'  => '2020年10月のあなたの人付き合いの状況',
            '4_min_title'  => '2020年10月のあなたが心穏やかに過ごしていくために',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "li20_047", "li20_048",  "li20_050", "li20_051" );

// 一部見せテキスト
$free = array( 
		array( "li20_049_1", 
'　2020年10月の[%NAME_SELF%]さんのご縁の状況はよいでしょう。数がとても多いというわけではありませんが、新たに友人知人ができる機会そのものはあり、10月に知り合った人とは良好な関係を……',
'　2020年10月、[%NAME_SELF%]さんのご縁についての運勢は悪くありません。あなたは周囲から高く評価され、ちょっとした有名人となり、接点を持ちたいと思う人からのアプローチが増えそうです。……',
'　2020年10月、[%NAME_SELF%]さんのご縁についての運勢は良好でしょう。あなたが積極的に行動せずとも、自然と周りからの接触が増えてきます。そういった人たちは、あなたに興味を持っているので……',
'　2020年10月において、[%NAME_SELF%]さんのご縁についての運勢はやや停滞気味と言えるでしょう。新たな知り合いを求めるよりも、古くからの友人との付き合いを大切にした方がよさそうです。……',
'　2020年10月の[%NAME_SELF%]さんはとても勢いがついてきている状況にあります。これまで思うようにいかなかったり、失敗続きで後悔していたりという事があったとしても、10月はそれが報われる……',
'　2020年10月は、[%NAME_SELF%]さんの交友関係が広がりやすい時期になるようです。あなたは、多くの新たな友人知人を求めて、いろいろな催しに参加したいと思うのでしょう。交流会など、誘われた……',
'　2020年10月のご縁については、よい運勢でしょう。幅広い人との接触の機会があり、良好な人間関係も築けそうです。いろいろな人と触れ合う事で、[%NAME_SELF%]さんの視野も広がっていきます。……',
'　2020年10月の[%NAME_SELF%]さんの良縁についての状況は、あまりよいとは言えないでしょう。新しく知り合った人と意気投合し、距離が近づいたと思っていたのに、思いがけず仲たがいをしてしまう……',
'　2020年10月において、[%NAME_SELF%]さんのご縁にまつわる運勢は良好のようです。あなた自身、いろいろな人と知り合いたいという欲が湧いてくるでしょう。これまではあまり接してこなかった……',
			),
		array( "li20_049_2", 
'　2020年10月に[%NAME_SELF%]さんが抱く仕事の悩みは、忙し過ぎる事でしょう。10月のあなたには、仕事もプライベートも充実させたいという欲望が生まれます。しかし、実際には仕事の割合が高く……',
'　2020年10月に[%NAME_SELF%]さんが抱く仕事の悩みは、成長が感じられない事でしょう。いろいろな仕事をこなすものの、同じ事の繰り返しのように感じてしまい、あなたの中にはもっと新しい事を……',
'　2020年10月に[%NAME_SELF%]さんが抱く仕事の悩みは、やる気がなかなか起こらない事でしょう。最低限必要な業務はこなしますが、それ以上にやる気は起こらず、自ら何かを学ぼうという気にはなれ……',
'　2020年10月に[%NAME_SELF%]さんが抱く仕事の悩みは、今のままで自分はいいのかどうか、この先の人生についてのものでしょう。仕事に大きな不満はないのですが、このまま続けていても年齢を重ね……',
'　[%NAME_SELF%]さんが2020年10月に抱きやすい仕事の悩みは、新しい業務に慣れずに苦戦する事でしょう。最初のうちは思うような結果が出ず、周囲からのせっかくのアドバイスにも反発して……',
'　2020年10月、[%NAME_SELF%]さんが抱きやすい仕事の悩みは、考えるよりも先に行動をしてしまいがちな事のようです。10月のあなたはいろいろなアイデアが浮かんできて、すぐに誰かに伝えたい、……',
'　2020年10月に[%NAME_SELF%]さんが仕事で抱きやすい悩みは、周囲から妬まれる事が原因となるでしょう。この時期のあなたは、仕事面はわりと順調で、新規開拓なども積極的に行えます。新しい仕事……',
'　2020年10月に[%NAME_SELF%]さんが仕事で抱く悩みは、停滞感が大半を占めるといったものでしょう。目の前にあるやるべき事が多過ぎて、あなたは忙殺されてしまいます。そのため、本当にやりたい……',
'　2020年10月に[%NAME_SELF%]さんが仕事で抱く悩みは、嫉妬に近いものでしょう。同期が大きな成果をあげ、高く評価される機会があるようです。あなたは先を越されてしまい、とても悔しく思うで……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_049_1", 
'　2020年10月の[%NAME_SELF%]さんのご縁の状況はよいでしょう。数がとても多いというわけではありませんが、新たに友人知人ができる機会そのものはあり、10月に知り合った人とは良好な関係を築けそうです。中には、あなたのよき相談相手となる人もいるでしょう。信じた人に裏切られてしまうといった事はありません。人間関係においてあなたが傷ついたり、ショックを受けたりといった事もないでしょう。<br><br>　10月に起こるご縁の機会は、偶然によってもたらされます。電話番号違いやメールの誤送信などがきっかけで、交流が生まれそうです。',
'　2020年10月、[%NAME_SELF%]さんのご縁についての運勢は悪くありません。あなたは周囲から高く評価され、ちょっとした有名人となり、接点を持ちたいと思う人からのアプローチが増えそうです。その影響で、人脈が広がるでしょう。自分から求めなくても、良縁は向こうからやってきます。ですが、その分、制限をかけないと収拾がつかなくなってしまうので、その点は注意してください。<br><br>　新たなご縁が結ばれるとしたら、学びにかかわる場面での事でしょう。友人の友人が同じ勉強を始めたがっていると聞いて、紹介してもらうといった事もあるかもしれません。',
'　2020年10月、[%NAME_SELF%]さんのご縁についての運勢は良好でしょう。あなたが積極的に行動せずとも、自然と周りからの接触が増えてきます。そういった人たちは、あなたに興味を持っているのでしょう。初めて接点を持つ人であっても誠実に対応すれば、交友の輪は思う以上に広がっていきます。<br><br>　特に、直接会うよりも、SNS経由でつながるといった機会が多そうです。SNSを通して知り合いの知り合いからつながりができ、交流を楽しむうちに、折を見て直接会おうかという話になりやすいでしょう。',
'　2020年10月において、[%NAME_SELF%]さんのご縁についての運勢はやや停滞気味と言えるでしょう。新たな知り合いを求めるよりも、古くからの友人との付き合いを大切にした方がよさそうです。初めて接点を持った人に気をつかうよりも、気心の知れた友人と素のままに会話したいという欲望が湧いてくるでしょう。<br><br>　10月に新たなご縁が結ばれる機会は、親しい友人を介したものが多いようです。友人と似た雰囲気の人ばかりなので、あなたもすぐに打ち解けられ、まるで以前からの知り合いだったかのように親しくなれるでしょう。',
'　2020年10月の[%NAME_SELF%]さんはとても勢いがついてきている状況にあります。これまで思うようにいかなかったり、失敗続きで後悔していたりという事があったとしても、10月はそれが報われるような良縁に恵まれるでしょう。<br><br>　良縁についてはまだ始まったばかりの運勢です。新たなご縁が結ばれるとしたら、友人や親しい人たちとの交流の中にあるでしょう。出会いは大切にしてください。なかなか参加できない場合は無理をする必要はありませんが、積極的に連絡を取るようにすると、きっとよいご縁に恵まれます。',
'　2020年10月は、[%NAME_SELF%]さんの交友関係が広がりやすい時期になるようです。あなたは、多くの新たな友人知人を求めて、いろいろな催しに参加したいと思うのでしょう。交流会など、誘われたものにはどんどん参加して正解です。同性異性問わず、多くの人とのやり取りを楽しみましょう。<br><br>　10月のあなたにもたらされる良縁は、まさに初対面の人が多く参加する交流会にありそうです。やり取りを楽しむ中で、気が合いそうな人を見つけられるでしょう。最初は合わなくても、後々意気投合する可能性も十分にあります。',
'　2020年10月のご縁については、よい運勢でしょう。幅広い人との接触の機会があり、良好な人間関係も築けそうです。いろいろな人と触れ合う事で、[%NAME_SELF%]さんの視野も広がっていきます。新しく友人となった人の何気ない言葉から、仕事のヒントが見つかる事もあるかもしれません。10月に知り合った人は、あなたにさまざまな面でよい運気を運んでくれるはずです。<br><br>　交流の機会は、人を介して訪れるでしょう。以前から親しくしている友人に新しい友人を紹介してもらうといった事が多くなりそうです。',
'　2020年10月の[%NAME_SELF%]さんの良縁についての状況は、あまりよいとは言えないでしょう。新しく知り合った人と意気投合し、距離が近づいたと思っていたのに、思いがけず仲たがいをしてしまうといった事がありそうです。交友関係については、現状維持の姿勢でいる方がうまくいきやすいようです。<br><br>　10月に訪れる新たなご縁は少ないでしょう。仕事でもプライベートでも、自身がやっている事を通してのご縁に限られます。数は少ないものの、知り合った人とは共通点が多く、会話も弾みやすいでしょう。',
'　2020年10月において、[%NAME_SELF%]さんのご縁にまつわる運勢は良好のようです。あなた自身、いろいろな人と知り合いたいという欲が湧いてくるでしょう。これまではあまり接してこなかったタイプの人とも交流をしたくなり、機会があれば臆する事なく接触を試みる事もありそうです。<br><br>　10月にもたらされる新しいご縁は、初めて挑戦する物事に関連しているでしょう。新たなチャレンジによって、あなたは大きな刺激を受け、より充実した人生につながるはず。視野が広がれば広がるほど、毎日が楽しくなっていきます。',
		),
		array( "li20_049_2", 
'　2020年10月に[%NAME_SELF%]さんが抱く仕事の悩みは、忙し過ぎる事でしょう。10月のあなたには、仕事もプライベートも充実させたいという欲望が生まれます。しかし、実際には仕事の割合が高く、毎日が忙殺されてしまうでしょう。せっかくの休日も体を回復させるために、ただひたすらのんびりするといった状況になりそうです。<br><br>　仕事の状況は落ち着かず、とても忙しいでしょう。やってもやっても終わらない中、どんどん仕事が増えるため、あなたは少しずつ消耗されていくかもしれません。虚無感さえも抱く可能性があります。',
'　2020年10月に[%NAME_SELF%]さんが抱く仕事の悩みは、成長が感じられない事でしょう。いろいろな仕事をこなすものの、同じ事の繰り返しのように感じてしまい、あなたの中にはもっと新しい事を学びたいという欲望がふつふつと湧き起こります。仕事終わりの時間帯や休日に開催されるセミナーはないかと、いろいろな情報を目にするでしょう。<br><br>　10月の仕事状況はやや停滞気味です。あなたが意見を出しても、賛同や反論といった分かりやすい反応が返ってこないため、やる気が失われてしまうかもしれません。転職も視野に入りそうです。',
'　2020年10月に[%NAME_SELF%]さんが抱く仕事の悩みは、やる気がなかなか起こらない事でしょう。最低限必要な業務はこなしますが、それ以上にやる気は起こらず、自ら何かを学ぼうという気にはなれません。毎日が同じ事の繰り返しのようで、自身の成長も感じられないので、このままでいいのかと不安になるでしょう。<br><br>　この時期は、仕事ではあまり進展がありません。会社から求められる事とあなたがやりたい事には、やや乖離が見られるでしょう。新しい事をするよりも、これまで通りの作業や業務を維持するといった方向になりそうです。',
'　2020年10月に[%NAME_SELF%]さんが抱く仕事の悩みは、今のままで自分はいいのかどうか、この先の人生についてのものでしょう。仕事に大きな不満はないのですが、このまま続けていても年齢を重ねたときに安定した生活を送れるのかどうかが気になってくるようです。考えた結果、転職を検討する事にもなるかもしれません。<br><br>　10月は、仕事において転換期になりそうです。将来を見据えて転職をしてもしなくても、あなたには新しい目標ができるでしょう。それまでは何かと落ち込みやすく、やや不安定になりがちです。',
'　[%NAME_SELF%]さんが2020年10月に抱きやすい仕事の悩みは、新しい業務に慣れずに苦戦する事でしょう。最初のうちは思うような結果が出ず、周囲からのせっかくのアドバイスにも反発してしまいます。新しい挑戦には、焦らず一つひとつ進めていく事が大切ですが、あなたは焦り過ぎてしまうでしょう。その結果うまくいかず悩みます。<br><br>　しかし、あなたはすぐにコツをつかみ、仕事も軌道に乗るでしょう。10月の間は、まだまだ始まったばかりという気持ちを大切にし、丁寧さを心掛ければ前に進みます。一歩ずつ進んでいってください。',
'　2020年10月、[%NAME_SELF%]さんが抱きやすい仕事の悩みは、考えるよりも先に行動をしてしまいがちな事のようです。10月のあなたはいろいろなアイデアが浮かんできて、すぐに誰かに伝えたい、行動したいと思うでしょう。その結果、計画を立てるより先に動いて、失敗してしまうという事が起こり得ます。周りのフォローによって事なきを得ますが、反省する機会も多いでしょう。<br><br>　しかし、周りはあなたの行動そのものは評価してくれるはずです。そのため、あなたは周りに感謝をしながら、楽しく仕事に取り組めます。',
'　2020年10月に[%NAME_SELF%]さんが仕事で抱きやすい悩みは、周囲から妬まれる事が原因となるでしょう。この時期のあなたは、仕事面はわりと順調で、新規開拓なども積極的に行えます。新しい仕事を任される機会もあり、どんどん実力をつけていくはずです。ただ、順調なあなたをうらやむ人がいて、わざと足を引っ張ったり、陰口をたたいたりという事もあるでしょう。<br><br>　それでも、10月のあなたの仕事はおおむね順調で、自信につながるでしょう。視野が広がるとともに、もっといろいろな仕事をしたくなりそうです。',
'　2020年10月に[%NAME_SELF%]さんが仕事で抱く悩みは、停滞感が大半を占めるといったものでしょう。目の前にあるやるべき事が多過ぎて、あなたは忙殺されてしまいます。そのため、本当にやりたい事や、スキルアップにつながる事にまで手が回らず、心にはもやが立ち込めるばかりでしょう。<br><br>　仕事の状況としては、スキルアップという意味ではあまり進展は見込めないようです。10月は忍耐強くやるべき事をやるつもりで過ごした方がよいでしょう。この時期が過ぎれば、また変わってくるかもしれません。',
'　2020年10月に[%NAME_SELF%]さんが仕事で抱く悩みは、嫉妬に近いものでしょう。同期が大きな成果をあげ、高く評価される機会があるようです。あなたは先を越されてしまい、とても悔しく思うでしょう。自分も努力して頑張っているのに、なかなか結果を出せない事に苛立ちを感じます。そのような気持ちに、どのように折り合いをつけようかと悩むでしょう。<br><br>　仕事の状況としては、大きな成果はなさそうですが、悪くはありません。しかし、あまり思うような成果が出ていないため、あなたはそれほど満足できないでしょう。',
		),
		array( "li20_049_3", 
'　2020年10月において[%NAME_SELF%]さんが人付き合いで抱きやすい不安は、周囲の人たちが本音で接してくれているのかどうかが分からなくなってしまうといったもののようです。周囲はあなたに賛辞を贈ったり、褒めたりといった事が多いでしょう。あなたも最初のうちは言葉をそのまま受け取って喜んでいるのですが、少しずつ、実は建前なのではないかと疑心暗鬼になっていきます。<br><br>　周囲の人たちとの付き合い自体は良好ですしょう。しかし、あなたが必要以上に疑いやすくなってしまうため、ややぎくしゃくした空気にもなりやすいでしょう。',
'　2020年10月、[%NAME_SELF%]さんが人付き合いで抱きやすい不安は、孤独のようです。友人と話をしているときは楽しい気分でいられるのですが、話し終えるととても寂しく感じてしまうでしょう。特に夜、寝る直前になると、世界にただ一人取り残されたかのような感覚にもなるかもしれません。寂しさを紛らわせるために連絡すれば、友人も応答してくれるでしょうが、それでもあなたは孤独を感じるでしょう。<br><br>　10月におけるあなたの人付き合いは、さして大きな変化はありません。一人でいる時間を楽しめる方法を模索すると、よい方向に進むでしょう。',
'　2020年10月、[%NAME_SELF%]さんは人付き合いにおいて、初めて知り合った人といきなり込み入った話をするなど、緊張する事が多いでしょう。きちんと話を進められるかどうかといった不安を感じやすいようです。しかし、相手は本当にいい人で、お互いの人となりを深く知り合う事ができるでしょう。<br><br>　この時期の人付き合いは、ご新規さんが多くなりそうです。新しい知り合いができる機会が多く、毎日が楽しく新鮮に感じられるでしょう。積極的にならずともどんどん交流の輪は広がっていきますので、自然の流れに任せて問題ありません。',
'　2020年10月、[%NAME_SELF%]さんは人間関係がうまくいかないと不安を抱きやすいでしょう。あなたはこれまで通りなのですが、相手がよそよそしい雰囲気だったり、知らないところで自分のうわさをしているのを伝え聞いたりと、周囲に変化があるように感じます。最初はあまり気にしていないのですが、同じ状況が続くとだんだん気になってくるでしょう。<br><br>　この時期のあなたは、人付き合いがやや悪くなりそうです。周囲からも少し敬遠されてしまうでしょう。しかし、時間が経てば次第に元に戻っていくので心配はいりません。',
'　10月は、新しい知り合いが多くできる月になるでしょう。友人を介して紹介されるなど、どんどん交流が広がっていきます。その分いろいろな誘いも受けるようになり、時間やスケジュールの面でやや苦しいと感じるかもしれません。人付き合いは、無理のない範囲で積極的にいきましょう。<br><br>　人脈が広がると、知らないところでうわさされているのではないかといった不安を抱くかもしれませんが、気にしなくても大丈夫です。一気に交流が広がりますが、徐々に落ち着いていくでしょう。会話の波長が合うと感じる人は、よき相談相手になってくれます。',
'　2020年10月の[%NAME_SELF%]さんが人付き合いにおいて抱きやすい不安は、コミュニケーションがうまく取れない事でしょう。あなたは積極的にいろいろな人との交流を楽しみたいと思う一方で、不快にさせてしまったらどうすればいいのだろうかといった考えが脳裏をかすめ、うまくコミュニケーションを取れずに悩みやすくなるようです。<br><br>　交友関係は広がっていきますが、やや気疲れをしやすくなるでしょう。最初は一気に交流の輪が広がりますが、徐々に精査され、本当に仲のよい人たちだけがあなたの周りに残ります。',
'　2020年10月、[%NAME_SELF%]さんは人付き合いにおいて、陰で悪口をささやかれているかもしれないといった不安を抱くでしょう。気にしないようにしつつも、どうしても周りの反応が気になってしまい、控えめでいた方がいいのかといった悩みが出てきます。しかし、行動を抑えれば、特に仕事では成果に悪影響があるなど、上司から叱咤されてしまう事にもつながりかねないでしょう。<br><br>　10月の人付き合いは、プライベートにおいては順調なものの、仕事面ではあまりよいとは言えません。仕事はつらいでしょうが、プライベートで元気をもらって乗り切りましょう。',
'　2020年10月において[%NAME_SELF%]さんが人付き合いで抱きやすい不安は、信じていた人からの裏切りでしょう。過去に貸した本をいつになっても返してもらえない、どうしてもと頼まれお金を貸したら音信不通になってしまうなど、人のよさにつけ込まれてしまう事があるかもしれません。このような事が重なると、あなたは誰も信じられなくなり、人間不信に陥りやすくなるでしょう。<br><br>　この月の人付き合いは、残念ながらあまりよいとは言えません。以前から付き合いがある、ごく親しい人たちとのみにしぼった方が、楽しい交流ができるでしょう。',
'　2020年10月、[%NAME_SELF%]さんは人付き合いにおいて、周りをうらやましいと感じる事が多いでしょう。親しいと思っていた人が自分以外の人ととても仲よくしている様子に、何だか取られたような、寂しいような、うらやましいような気持ちになります。自分も輪に入りたいものの、入っていくのもためらわれてしまうでしょう。<br><br>　人付き合いの状況としては悪くはありません。しかし、あなたの方から壁をつくってしまいやすいでしょう。あなたが思っているほど周りは気にしていませんので、自分から歩み寄ってください。',
		),
		array( "li20_049_4", 
'　2020年10月を[%NAME_SELF%]さんが心穏やかに過ごしていくためには、思いやりを大切にしてください。この時期のあなたは少し精神的に不安定になりやすく、周りのちょっとしたミスが許せないといった状況にも陥りやすいでしょう。周囲からすると少しわがままのように思われてしまう可能性もあります。<br><br>　マイナスな感情はあまり表に出さないように気をつけてください。どうしても心のバランスが取れないときは、親しい友人にじっくり話を聞いてもらうなど、すっきりする事を意識すると前向きになれるでしょう。',
'　2020年10月を[%NAME_SELF%]さんが心穏やかに過ごすには、周りと比べないようにするとよいでしょう。この時期のあなたは、自分に足りないところと、周りが持っているものとを見比べてしまう傾向があります。周りはあんなに楽しそうなのに、それに比べて自分はと、マイナスな方向に意識が向いてしまい、どんどん気分も沈んでしまうでしょう。<br><br>　他人は他人、自分は自分です。いちいち比べずに、自身のよいところに目を向けてください。自分にないものではなくあるものを大切にすると、心も自然と穏やかになっていきます。',
'　2020年10月を[%NAME_SELF%]さんが心穏やかに過ごしていくためには、何事もあまり心配し過ぎず、楽観を意識しましょう。初めて接点を持つ人が多いと、悪い方向へ流されているように感じるかもしれません。しかし、10月は、あなたが思うほどの問題は起こらないでしょう。もし、どうしても心配で不安なときは、古くから付き合いがある友人に相談に乗ってもらうのがおすすめです。<br><br>　古い友人がいれば、あなたは落ち着きを取り戻せるはず。初めて会う人と交流する際は、知己とも呼べる友人を含めると、より充実した時間を過ごせるでしょう。',
'　[%NAME_SELF%]さんが2020年10月を心穏やかに過ごしていくためには、自分のペースを大切にしてください。この時期はあなたを囲む人間関係に変化が起こりやすいようです。思いがけず心ない言葉を投げかけられる事もあるかもしれません。気分が沈んでしまいやすいでしょうが、自分は自分であって何も変わらないという気持ちを強くし、いつものペースを保つ事を意識しましょう。<br><br>　考えや信念がぶれずに過ごす事ができれば、心も穏やかになります。あなたの変わらない反応や対応を見ているうちに、周囲の変化も落ち着いていくでしょう。',
'　いろいろなご縁があり、環境の変化も起こりやすい2020年10月は、なかなか落ち着かないと感じる事が多いでしょう。その中でも穏やかに過ごすには、[%NAME_SELF%]さん自身の気持ちや感覚を大切にする事です。つい友人の意見に流されてしまいそうになりますが、無理だと感じるときはやめておきましょう。<br><br>　情報がたくさん入り過ぎていると感じるときは、一度立ち止まって心の整理をする時間をつくってみてください。周りが騒々しくても、あなたが冷静でいられれば、つらいと感じる事もなく穏やかに過ごせます。',
'　2020年10月を[%NAME_SELF%]さんが心穏やかに過ごしていくためには、あまり無理をし過ぎない事が大切です。10月のあなたはとてもエネルギッシュで、いろいろな刺激を受けようとするでしょう。しかし、行動に心が追いつかず、思った以上に疲弊してしまいかねません。誘われれば参加するという姿勢は大切にしつつ、少しでも体調が優れなかったり、あまり気分が乗らなかったりするときは、無理せずゆっくり過ごしましょう。<br><br>　一人で過ごす時間は、あなたに元気を与えてくれます。一人の時間を楽しめる工夫にも目を向けてください。',
'　2020年10月を[%NAME_SELF%]さんが心穏やかに過ごしていくためには、あまり周囲のうわさや評価を気にしない事が大切です。あなたの頑張りや仕事ぶりについては、評価すべき人がしっかり評価してくれるでしょう。外野からの意見に目を向けていると、何のために努力をしているのか分からなくなってしまいます。<br><br>　10月は、どのようなときも自分を信じて行動してください。どうしても迷ったときは、プライベートにおいて何でも打ち明けられる友人に相談するとよいでしょう。すると、また頑張ろうという気になれます。',
'　2020年10月を心穏やかに過ごすためには、新しく知り合った人にはあまり深入りしないようにしてください。もし頼み事をされたときは、自分だけで判断するのではなく、以前からの友人や、長い付き合いがある人に相談してから決めましょう。基本的に、お金の貸し借りは断った方が無難です。それで良心の呵責がある場合は、返金は期待せず、あげるつもりになった方がいいでしょう。<br><br>　[%NAME_SELF%]さんの心を穏やかにしてくれるのは、古参の友人です。けんかをしてしまう事もありますが、大切にしてください。',
'　2020年10月を心穏やかに過ごしたいのであれば、[%NAME_SELF%]さんは冒険心と忍耐力を大切にしてください。新しい交流を求めて積極的に行動するのはよいのですが、その分、傷ついたり嫉妬したりといった感情の動きも多くなるでしょう。心が疲れてしまいやすいようですので、無理に動こうとしなくても問題ありません。耐える期間も必要です。<br><br>　慎重な行動を心掛けつつ、冒険するときはするといっためりはりをつけると、気持ちの整理もしやすくなります。混沌としたときは立ち止まる勇気も持ちましょう。',
		)
		);
?>