<?php
/**
 * menu_id : li20_027
 * 島田秀平：一人用月運【8月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_027',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53c024',
			'nif_menukey'		 => 'shimohanki_2020_025',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20200730',
			'title'				 => '【島田秀平が占う◆2020年8月のあなたの運勢】仕事/恋愛/人脈/行動',
			'caption'			 => '恋愛も仕事も人間関係も……2020年8月はどうなるのか気になるところ。メディアで引っ張りだこの人気占い師・島田秀平が、8月のあなたの運勢を徹底的に鑑定します！',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '2020年8月の仕事、あなたに対する周りからの評価',
            '2_min_title'  => '2020年8月の恋愛、あなたが出会う運命的な人',
            '3_min_title'  => '2020年8月の人脈、知り合う人とはどんな関係を築ける？',
            '4_min_title'  => '2020年8月の行動、こんなアクションが重要です！',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array( "li20_028", "li20_029", "li20_030", "li20_031" );

// 一部見せテキスト
$free = array( 
		array( "li20_027_1", 
'　8月、[%NAME_SELF%]さんの出したアイディアが注目されそうですね！　<br><br>　あなた自身の今までの経験や、センスを生かしたものを一つの形にしてみることで、大きな収穫を得られるでしょう。ですので自分なりの意見が周りの役に立ちそうであれば、思い切ってそれを表に出していきましょう。たとえば……',
'　[%NAME_SELF%]さんはこの8月、人と協力しながら物事をスムーズに進めていけます！　<br><br>　あなたの献身的な支えによって助けられる人も多いことでしょう。あなた自身の今までの経験を少しでも活かしていくことで、トラブルを未然に防いだり、良い取引先との契約を結んだりできるのですよ。そのようにして……',
'　[%NAME_SELF%]さんはこの8月、仕事でもプライベートでも「楽しむ」という姿勢を大切にすることで、あなたの評価がぐんと高まりそうです。<br><br>　あなたがどんなときでも何かを楽しんでいるという姿勢が、周囲の雰囲気を和ませますし、あなたに関心を持って近づいてくる人が現れるでしょう。そうしてあなたは……',
'　[%NAME_SELF%]さんはこの8月、規則正しく生活したり、時間やルールを守ったりするだけで、あなたに対する評価はぐんと高まりそうです！　<br><br>　普段時間に遅れてしまいがちだったり、つい約束事を忘れてしまったりして自己嫌悪感に陥ることが多いのであれば、この8月あなたは少し自分を律して……',
'　[%NAME_SELF%]さんはこの8月、勇気を出して新しいことに取り組むことで、周りの評価を高く得られるでしょう！　<br><br>　誰もが不満に感じていたことをあなたの力で改善させたり、「こういう企画があれば皆が喜ぶ」といったことをあなたが実現してみたりすることで、あなたは一目置かれる……',
'　[%NAME_SELF%]さんはこの8月、どれだけ自分の欠点を許し、周囲に寛容な態度でいられるかで、あなたの評価もぐんと高まることでしょう。<br><br>　あなた自身これまでどこか自分に厳しかったり、またそれ以上に周りの人にも厳しくしたりして、少々生きづらさを感じていたのかもしれません。あなたが……',
'　[%NAME_SELF%]さんはこの8月、持ち前の技術に磨きが掛かることで、仕事がとても順調に進むでしょう。<br><br>　そうすることであなたの活躍の場が広がっていくようです。そうしてあなたが実績を上げていくことで、周囲の見る目もかなり変わるのですよ。あなたしかできない仕事や役割が増えていく……',
'　[%NAME_SELF%]さんはこの8月、プロ意識を持って仕事に臨むと、周囲の[%NAME_SELF%]さんを見る目が変わることでしょう。<br><br>　あなたはこの月、周りに影響を与えることになるのです！　そのくらいパワーに満ちあふれている時期を迎えるといって間違いはないのです。その時期に……',
'　[%NAME_SELF%]さんはこの8月、心の整理をしていくといいでしょう。<br><br>　自分は何をやりたいか、どう生きたいかはっきりさせて、ぜひ行動に移すようにしてください。そのようにして、行動で自分の在り方を示すあなたのことを、周囲は高く評価するのです。ただ夢について考えているだけだったり……',
			),
		array( "li20_027_2", 
'　2020年8月、[%NAME_SELF%]さんが出会う運命的な人とは、あなたの夢を応援してくれる人です！　<br><br>　新しい環境で頑張ろうとするあなたのことを応援したり、何かと世話を焼いて……',
'　2020年8月、[%NAME_SELF%]さんが出会う運命的な人とは、ペアを組んだり、パートナー役になってくれたりする人のようです！　<br><br>　あなたの献身的なサポートぶりに、ぜひ力に……',
'　2020年8月、[%NAME_SELF%]さんが出会う運命的な人とは、趣味に打ち込んでいる人です！　<br><br>　その人とはあなたが参加した趣味の集まりで出会いそうですよ。自分の世界観を豊かに……',
'　2020年8月、[%NAME_SELF%]さんが出会う運命的な人とは、あなた自身の真面目なところを気に入ってくれる人です！　<br><br>　その人が何かアクシデントに見舞われたとき、あなたの……',
'　2020年8月、[%NAME_SELF%]さんが出会う運命的な人とは、あなたを異性として高く評価する人ですよ！　<br><br>　その人から声を掛けられたり、お誘いを受けることで、あなたも自信を……',
'　2020年8月、[%NAME_SELF%]さんが出会う運命的な人とは、目下の立場に当たる人のようです。<br><br>　その人に対して献身的に助言していくことで、いつしかその人に対して愛情が芽生えて……',
'　2020年8月、[%NAME_SELF%]さんが出会う運命的な人とは、あなたに癒やしを与えてくれる人です！　<br><br>　この月あなたは自分が思っている以上に疲れているみたいですね。つい仕事で……',
'　2020年8月、[%NAME_SELF%]さんが出会う運命的な人とは、お金を扱う仕事をしている人です！　<br><br>　それはあなたの担当の保険外交員だったり銀行関係の人だったり、税理士……',
'　2020年8月、[%NAME_SELF%]さんが出会う運命的な人とは、習い事の講師だったり、あなたに学びをもたらしてくれる人だったりするようです。<br><br>　あなたが本来何をしたかったか考えて……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_027_1", 
'　8月、[%NAME_SELF%]さんの出したアイディアが注目されそうですね！　<br><br>　あなた自身の今までの経験や、センスを生かしたものを一つの形にしてみることで、大きな収穫を得られるでしょう。ですので自分なりの意見が周りの役に立ちそうであれば、思い切ってそれを表に出していきましょう。たとえば新しくブログを始めてみるとか、SNSで画像アップしてみるとか、この月は少し勇気を出して実行してみると良さそうです！　また新しいコミュニティーに参加してみることも、あなたの魅力が注目されるきっかけとなるでしょう。<br><br>　そのように、あなたが勇気を出してみることで、周りの人たちを喜ばせているということに改めて気が付きそうです。',
'　[%NAME_SELF%]さんはこの8月、人と協力しながら物事をスムーズに進めていけます！　<br><br>　あなたの献身的な支えによって助けられる人も多いことでしょう。あなた自身の今までの経験を少しでも活かしていくことで、トラブルを未然に防いだり、良い取引先との契約を結んだりできるのですよ。そのようにしてあなたの評判はこの8月からぐっと上昇することでしょう。職場の人たちもあなたの力を必要としていきます。そうしてあなた自身も自分のキャリアが向上していくことで、自信がつくことでしょう。<br><br>　あなたのそうしたサポートは、自分のお気に入りの人だけに絞らず、全てに生かしていくことが大切です。あなたの持ち味はこの8月、大きく発揮されるのですよ。',
'　[%NAME_SELF%]さんはこの8月、仕事でもプライベートでも「楽しむ」という姿勢を大切にすることで、あなたの評価がぐんと高まりそうです。<br><br>　あなたがどんなときでも何かを楽しんでいるという姿勢が、周囲の雰囲気を和ませますし、あなたに関心を持って近づいてくる人が現れるでしょう。そうしてあなたは自分らしさを手に入れることができそうです。今までは少々等身大以上の自分を見せようと必死になっていたかもしれませんが、自分らしくいるということが、とても心地よいものだと感じるのです！　そしてやりたいことをどんどん見つけられることでしょう。<br><br>　この8月、あなたは何事も楽観的な気持ちで取り組むようにしてみてくださいね。',
'　[%NAME_SELF%]さんはこの8月、規則正しく生活したり、時間やルールを守ったりするだけで、あなたに対する評価はぐんと高まりそうです！　<br><br>　普段時間に遅れてしまいがちだったり、つい約束事を忘れてしまったりして自己嫌悪感に陥ることが多いのであれば、この8月あなたは少し自分を律してみるといいでしょう。約束の5分前には到着したり、予定表をチェックしたりすると、心に余裕が生まれそうです。そうしてあなたが少しでも行動に抜かりがないように習慣づけるだけで、きちんとした人だというイメージが確立されるでしょう。<br><br>　あなたが規則正しい生活を心掛けるだけで、この8月ちょっとした評判を呼びますし、信頼につながっていきそうです。',
'　[%NAME_SELF%]さんはこの8月、勇気を出して新しいことに取り組むことで、周りの評価を高く得られるでしょう！　<br><br>　誰もが不満に感じていたことをあなたの力で改善させたり、「こういう企画があれば皆が喜ぶ」といったことをあなたが実現してみたりすることで、あなたは一目置かれるのですよ。これまであなたなりに温めていたアイディアやプランがあれば、この8月それを思い切って発表してみるといいでしょう。たとえそれが保留になったとしても、それは後々実現の方向へと向かっていきそうです。<br><br>　「どうせ自分の考えなんて喜ばれない」とネガティブになってしまうと、なかなかあなたの良さが伝わらないかもしれません。この8月あなたを試すチャンスが訪れるでしょう。',
'　[%NAME_SELF%]さんはこの8月、どれだけ自分の欠点を許し、周囲に寛容な態度でいられるかで、あなたの評価もぐんと高まることでしょう。<br><br>　あなた自身これまでどこか自分に厳しかったり、またそれ以上に周りの人にも厳しくしたりして、少々生きづらさを感じていたのかもしれません。あなたが許せないと感じていたものは、自分自身への不満にあったのでしょう。それは心から受け入れて、許していくことが大切です。あなたの欠点はあなたらしさを表しているのですから！　<br><br>　あなたが自分に対して寛大になることで、それは人への優しさにつながっていくことでしょう。あなたの優しさは、まわりの人たちの心を和ませるのです。',
'　[%NAME_SELF%]さんはこの8月、持ち前の技術に磨きが掛かることで、仕事がとても順調に進むでしょう。<br><br>　そうすることであなたの活躍の場が広がっていくようです。そうしてあなたが実績を上げていくことで、周囲の見る目もかなり変わるのですよ。あなたしかできない仕事や役割が増えていくことで、あなたもかなり忙しくなりそうなのです。あなたが快く頼まれたことを引き受けることで、助かる人たちも大勢いることでしょう。そうしてあなたに憧れを抱く人も出てきそうです。<br><br>　ただあれこれ引き受け過ぎると体調の面に問題が出てくるかもしれません。あなたがダウンしては周囲をがっかりさせることになるので、時には断ることも必要なのです！',
'　[%NAME_SELF%]さんはこの8月、プロ意識を持って仕事に臨むと、周囲の[%NAME_SELF%]さんを見る目が変わることでしょう。<br><br>　あなたはこの月、周りに影響を与えることになるのです！　そのくらいパワーに満ちあふれている時期を迎えるといって間違いはないのです。その時期にあなたが今までに温めていた企画ごとを提案したり、大役を買って出たりすることで、組織や団体を大きく動かすこともできるのです。「どうせ自分には無理だから」、「他の力を持っている人に任せたらいい……」という考えはもうこの月は通用しないのですよ！　<br><br>　あなたの声掛け一つで、周囲がはっとさせられるような8月になることでしょう。そうしてあなたは活躍していけるのです。',
'　[%NAME_SELF%]さんはこの8月、心の整理をしていくといいでしょう。<br><br>　自分は何をやりたいか、どう生きたいかはっきりさせて、ぜひ行動に移すようにしてください。そのようにして、行動で自分の在り方を示すあなたのことを、周囲は高く評価するのです。ただ夢について考えているだけだったり、できない理由ばかり並べ立てたりして何もしないよりも、少しでも行動に移してみることが大切なのです。そうして見ている方もあなたを応援したくなることでしょう。<br><br>　この月はあなたに不必要なものはどんどん手放していってください。その中には長年抱いていた目標もあるかもしれません。ですが手放した分だけ、あなたにたくさんの希望が訪れるのですよ！',
		),
		array( "li20_027_2", 
'　2020年8月、[%NAME_SELF%]さんが出会う運命的な人とは、あなたの夢を応援してくれる人です！　<br><br>　新しい環境で頑張ろうとするあなたのことを応援したり、何かと世話を焼いてくれたりする人があなたのハートを射止めそうですね。あなたはできるだけその人の力を借りずに頑張っていこうとするでしょう。ですがそのことがますますその人の関心を高めることとなりそうなのです。ですので分からないこと、困ったことはその人にいろいろと相談してみることで、その人も喜んでくれるでしょう。そのことによってあなたが助けられたのであれば、その人に喜びと感謝の気持ちを伝えることでますます絆を深められそうです。<br><br>　その人の存在はあなたの支えなのですから。',
'　2020年8月、[%NAME_SELF%]さんが出会う運命的な人とは、ペアを組んだり、パートナー役になってくれたりする人のようです！　<br><br>　あなたの献身的なサポートぶりに、ぜひ力になりたいという人が現れそうです。あなたはその人に素直な気持ちで甘えることができるでしょう。そうして少しずつ自分の心を開けそうな気がしてワクワクしてくるのですよ。そうしてその人の支えがあるからこそ、あなた自身も周りに愛を振りまくことができそうなのです。<br><br>　そして8月が過ぎるころには、その人とすっかり打ち解けているでしょう。これからも二人で話し合いをしながら仕事を進めていったり、励まし合ったりして、関係を深めていくのですよ。',
'　2020年8月、[%NAME_SELF%]さんが出会う運命的な人とは、趣味に打ち込んでいる人です！　<br><br>　その人とはあなたが参加した趣味の集まりで出会いそうですよ。自分の世界観を豊かに持っているその人の姿勢に、あなたは思わず心が惹かれそうです。そうしてその人とメールなどで何かを教わったり、興味深い話を聞いたりして打ち解けることでしょう。その人の持っている技術力よりも、物事をとことん楽しんでいる姿勢に、あなたは憧れ以上の気持ちを抱くみたいですよ。その人との出会いは、あなたのそれまでの価値観を大きく変えてくれるでしょう。<br><br>　この8月はその人の出会いによって、あなたの感性も考え方も磨かれていくのですよ。',
'　2020年8月、[%NAME_SELF%]さんが出会う運命的な人とは、あなた自身の真面目なところを気に入ってくれる人です！　<br><br>　その人が何かアクシデントに見舞われたとき、あなたのちょっとした対応によってその人の窮地を救うことがありそうなのですよ。あなたの機敏な判断は、普段の習慣がもたらすもののようです。あなたのそうした判断力に、その人は多大なる感謝をすることでしょう。そうしてそこから親しくなれそうなのです。<br><br>　そのようにして8月は、あなた自身の日頃の行いが功を奏すことになるでしょう。そうして誰かを助けたり力になったりして、あなた自身の魅力を高められそうです。そしてそこから恋のチャンスが生まれるでしょう。',
'　2020年8月、[%NAME_SELF%]さんが出会う運命的な人とは、あなたを異性として高く評価する人ですよ！　<br><br>　その人から声を掛けられたり、お誘いを受けることで、あなたも自信を持てるのではないでしょうか。なのでこの8月は恋に対して少しオープンな気持ちになるといいですね。あなたが異性に対して少しガードを堅くしていると、理想的な異性と知り合えるようなチャンスまで逃してしまうかもしれません。<br><br>　あなたが魅力的に振る舞っていることで、「あなたと話をしてみたい」、「ぜひお近づきになりたい」と思っている異性はいるはずですよ。ですのでなるべく心をリラックスさせて、いいなと思う異性と話ができるといいですね。',
'　2020年8月、[%NAME_SELF%]さんが出会う運命的な人とは、目下の立場に当たる人のようです。<br><br>　その人に対して献身的に助言していくことで、いつしかその人に対して愛情が芽生えていることでしょう。もちろん仕事のときはそういう気持ちを表に出すことはありませんが、その人のことが何かとあなたの中で気になる存在となるでしょう。またその人もあなたの愛情に気が付くようです。あなたに育てられながら、たくさんの学びと気づきを得ていることでしょう！　そうしてその人もあなたのことが気になり始めるのですよ。<br><br>　8月は少しドキドキしながらも、その人と仕事で接していくことがちょっとした生きがいとなるでしょう。それはあなたの生活を充実させるのですよ。',
'　2020年8月、[%NAME_SELF%]さんが出会う運命的な人とは、あなたに癒やしを与えてくれる人です！　<br><br>　この月あなたは自分が思っている以上に疲れているみたいですね。つい仕事でミスしてしまったり、約束の内容がうろ覚えだったりして、そのことで少しトラブルを招いてしまうかもしれません。あなたの疲れている様子を即座に見抜き、心から心配をする異性がこの8月現れそうなのですよ。その人はあなたと同じ職場にいる人なのでしょう。その人はあなたに声を掛けてくれるようになります。「何か手伝おうか？」という言葉を掛けてくれるときもあるでしょう。<br><br>　あなたはそれだけで心が休まりそうですね。そうしてその人からの声掛けが恋しくなりそうですよ。',
'　2020年8月、[%NAME_SELF%]さんが出会う運命的な人とは、お金を扱う仕事をしている人です！　<br><br>　それはあなたの担当の保険外交員だったり銀行関係の人だったり、税理士をしている人でもありそうです。あなたがこれからのことを考えて、金銭面の相談をすることによって、その人と絆がぐっと深まるでしょう。またあなた自身が投資関係の勉強をすることで、その専門家の人と意気投合することもありそうなのです。その人の献身的な指導やサポートによってあなた自身の人生も安定しそうな気がすることでしょう。<br><br>　そしてその人とのお付き合いを進めていくことで、あなた自身もお金に対する価値観が大きく変わっていきそうですよ。',
'　2020年8月、[%NAME_SELF%]さんが出会う運命的な人とは、習い事の講師だったり、あなたに学びをもたらしてくれる人だったりするようです。<br><br>　あなたが本来何をしたかったか考えていくことで、一つのチャレンジ精神がこの月芽生えるでしょう。そうして改めて勉強してみたい気持ちが強くなるのですよ！　そうしてオンラインを使った講習会に参加する機会がもたらされるでしょう。それは外国語の講師だったり、ビジネスの資格の先生だったり、あなたに何かといろんな知識を教えてくれる人に淡い恋をする可能性も高いですね。<br><br>　そうしてあなたが素直に取り組むことで、その先生はあなたに対して何かと親身になってくれるでしょう。',
		),
		array( "li20_027_3", 
'　2020年8月、[%NAME_SELF%]さんが知り合った人の中で合いそうな人とは、あなたの活躍を心から喜んでくれる人です。あなたが頑張っているのを微笑ましく見ている人であれば、これからも心の支えとして大切に付き合っていくといいでしょう。何でも自分の力で取り組んでいるあなたに、その人はそっと力を差し出してくれたりピンチを救ってくれたりすることがこの先ありそうです。<br><br>　逆にあなたが合わないなと感じる人は、あなたがちやほやされるのを少し不満に感じる人のようです。あなたが何かと周りから親切にされることを「気に入らない」と感じる人はどうしてもいるのかもしれません。<br><br>　ですがあなたはどんな環境でも堂々としていることが何よりも大切なのですよ！',
'　2020年8月、[%NAME_SELF%]さんに合いそうな人は、あなたのことを心から信頼してくれる人です！　あなたがサポートすることを喜んでくれる人こそが、自分を生かしてくれる人なのですよ。その人の励ましや感謝の気持ちを受け取りながら、あなたは堂々とやりたいことを進めていけるのです。<br><br>　逆にあなたが合わないと感じる人は、パワーが強すぎると感じる人のようですね。その人の強い態度によって、あなたは思わず振り回されてしまうかもしれません。またあなた自身その人の信頼を得ようとして必死になりますが、この月はそこまで気を使い過ぎてしまうと、心身ともに支障が出てしまいそうです。<br><br>　あなたの好意を喜んでくれる人をこの月は大切にしましょう。',
'　2020年8月、[%NAME_SELF%]さんと合いそうな人は創作活動を楽しんでいる人です！　文学や美術などの創作に打ち込んでいる人の姿を見て、あなたは自分に足りないものが何なのか理解できそうなのですよ。そうして自分も何か表現してみたい、直感をそのまま何かで表してみたいという気持ちになれそうです。<br><br>　逆にあなたが合わないと感じる人は、孤独そうな人のようですね。あなた自身が一人でいる人を放っておけないばかりに、その人のペースに振り回されてしまうことがあるかもしれません。その人はあなたの優しさに付け込もうとするようです。<br><br>　この8月は一緒にいて楽しいと思える人との付き合いを、大切にしてくださいね。',
'　2020年8月知り合った人の中で、[%NAME_SELF%]さんと合いそうな人は、あなた以上にしっかりとした人です！　その人のきちんとしたところに、あなたは思わずはっとさせられることがありそうですね。そうしてあなた自身がその人に対して憧れの気持ちを抱くのですよ。その人の習慣を真似してみることで、あなた自身少しずつ自分に自信が持てそうです。<br><br>　逆にあなたが合わないと感じる人はどこかルーズな印象を持つ人のようですね。あなた自身それほど人に対して厳しい態度を取っているのではなくても、あなたが不快に感じたら少し距離を置くことが大切です。<br><br>　そのようにして自分のペースに合いそうな人と、この月過ごしてみることでたくさんの学びを得られそうです。',
'　2020年8月[%NAME_SELF%]さんが知り合う人で、合いそうな人とは社交的な雰囲気を持つ人です！　その人の人当たりの良さはあなたのお手本になりそうですね。その人の真似をするだけで、あなた自身これからの対人関係に自信が持てそうです。<br><br>　逆に合わないと感じる人は、考え方の狭そうな人です。あなたが誰とでも気さくに振る舞っていると、どうしてもそれをうらやましく感じる人もいるでしょう。その人はあなたと親しくなろうとしますが、何かとあなたのことを見張っていたり干渉してきたりすることがあるかもしれません。<br><br>　あなたの良さをそのまま包み込んでくれる人との付き合いを、この8月は大切にしていくといいでしょう。',
'　2020年8月、[%NAME_SELF%]さんが知り合った人の中で、合いそうだと感じる人とは、あなたが「尽くしたい」と心から感じる人です。この月あなたの中で献身的な優しさを差し出したいという気持ちがぐんと強まりそうなのですよ！　なのであなたの好意を受け取ってくれる人こそ、あなたが大切にしたいと思える人のようですね。<br><br>　逆にあなたが合わないと感じる人は、何でも自分の力でさっさとやってしまう人のようです。あなたの親切心すら気が付こうともせず、自分のペースを優先としてしまうのでしょう。そこであなたがついその人を自分のペースに巻き込もうとしてしまいますが、それは思った以上のストレスとなるかもしれません。<br><br>　この月はなるべく寛容な気持ちで人と接していってくださいね。',
'　2020年8月、[%NAME_SELF%]さんが知り合う人の中で合いそうな人とは、あなたの仕事ぶりを理解してくれる人です。あなた自身この8月少しハードな毎日になりそうなのですよ。時にはイライラしたり、自己嫌悪になってしまったりするときもあるでしょう。そんなあなたを理解してくれる人の存在が、あなたを前向きにさせることでしょう。<br><br>　逆にあなたが合わないと感じる人は、あなたに何かと依存してくるような人です。それは職場の人だけとは限りません。プライベートで知り合った人でも、寂しい気持ちを持つ人ほど、あなたに何かと連絡してくるような人とは少し距離を置く必要がありそうです。<br><br>　この8月は少し疲れやすいあなたですので、良い人に癒やされるようにしてくださいね！',
'　2020年8月、[%NAME_SELF%]さんが合いそうな人は、あなたを尊敬する人ですね！　あなたに一目置いている人と仕事を共にすることで、あなた自身その人の助けを受けながらスムーズに作業を進められそうです。あなたのことを尊敬している人だからこそ、あなたのことを大切に扱ってくれるため、あなたは安心できるのです。<br><br>　逆にあなたが合わないと感じる人は、自分勝手に物事を進めていく人なのです。その人のわがままな態度や言動にあなたが振り回されてしまう分、ストレスまで過度にためてしまいそうです。もしそういう人と仕事をすることで何かと支障が出てきたら、上司に相談してみるのもいいでしょう。<br><br>　この月はあまりストレスをためないようにするのが大切です。',
'　2020年8月、[%NAME_SELF%]さんが合いそうな人は経験が豊かな人です。あなたの目指す人生のお手本になりそうな人であれば、コンタクトを取ってみていいでしょう。そうすればその人もあなたにいろんな人生経験を伝授してくれることでしょう。そしてあなた自身がすぐに実践できそうなことまで教えてもらえるのです！　<br><br>　あなたが合わないと感じる人は何かと理屈っぽい人です。その人の考えにあなた自身が振り回されてしまうことで、生活そのものに悪影響が出るかもしれません。あなた自身がどうしてもその人とうまく付き合いたいなら、少し距離を置くことも必要なのです。<br><br>　理屈よりもその人の行動を見つめるようにして、この月の人間関係を乗り切ってみてくださいね。',
		),
		array( "li20_027_4", 
'　2020年8月、[%NAME_SELF%]さんはわき起こる気持ちに蓋をしないことが大切です。<br><br>　あなた自身が「やってみたい」と強く思ったことは、たとえ難しそうなことでもとりあえず取り組んでみるといいでしょう。この月は何でも新しく始めてみることにツキがあるのですよ！　ですので何事も思いついたときにさっと行動していくといいでしょう。そのタイミングとは、あなたの直感力に掛かっているのですよ。ですので「どうしようか……」と悩んでしまう分だけ、タイミングをどんどん逃してしまうかもしれません。<br><br>　あなたが思っている以上に、この月はチャレンジ精神が強まっているのです。ですので思いついたことは何でも実行に移していくといいでしょう！',
'　2020年8月、[%NAME_SELF%]さんは美意識を高めるようにするといいですね！　<br><br>　たとえば休日には、部屋の模様替えをしてみたり、服を新調してみるのもあなたの気持ちをリフレッシュさせてくれそうですよ。そうすることで日常のストレスを忘れさせてくれますし、少々の行き違いなども笑って見過ごせるようになりますよ。またあなた自身のセンスが磨かれ、周りがあなたにちょっとした憧れの気持ちを抱くようになりそうです。<br><br>　そのようにしてあなたが身ぎれいにしていることで、元気をもらう人も大勢出てくるでしょう。この8月はぜひ、自分のセンスを磨くためにも、いいなと思うものはどんどん日常に取り入れてみるようにしてくださいね。',
'　2020年8月、[%NAME_SELF%]さんはかつての親しい友人と連絡を取り合うといいでしょう！　<br><br>　ずっと会っていない人や学生時代仲が良かった人に、あなたの方から連絡してみることで、交流が広がっていきそうな予感がしますよ。もしずっと疎遠になっていて気になる人がいるようであれば、思い切ってコンタクトを取ってみることで、ゆくゆくあなたの人生を楽しくしていくでしょう。「自分の方から連絡して迷惑じゃないかな」、「相手が覚えているかどうか不安……」とあれこれ考える前に行動に移してみることで、あなたはこれからの人間関係に自信が持てそうです。<br><br>　この8月、少し積極的になって、かつての友人に連絡を取ってみてください。',
'　2020年8月、[%NAME_SELF%]さんは何事も緊張感と責任を持って行動することで、人生が開花していくでしょう！　<br><br>　この時期あなたは一人でできる仕事を任されたり、何かと自由に過ごせる時間が増えたりして、少し緊張感が揺らいでしまうことがありそうです。そういうときこそ、自分にルールを課したり、誰かに自分の行動を見てもらったりするようにしてみてください。そうすることでつい自分のペースに偏り過ぎたり、そのせいで思わぬトラブルに見舞われたりするのを未然に防ぐことができそうです。<br><br>　そうして自分に責任を持つことで、周りはあなたを信用して、任せようとする役割がどんどん増えていくでしょう。あなたの責任ある行動が、この8月を充実させそうです。',
'　2020年8月、[%NAME_SELF%]さんは何事もチャレンジ精神を旺盛に行動してみてください。<br><br>　これまであなた自身がずっと狭苦しい環境にいたと感じるのであれば、それを打ち破ってみる勇気を持つのもこの月必要になるでしょう！　これからは自分の力で何事もより良く変えていこうとする姿勢を持つことが大切なのです。そうすればあなたの人生が少しでもより良いものに変わっていくことでしょう。またあなたのそうした行動で助けられる人も大勢いるのです。<br><br>　あなたのチャレンジ精神は、あなたの心の奥底に潜んでいるのでしょう。それをこの8月、あなた自身の力で目覚めさせることで、あなたの行動を大きく変えていくでしょう。',
'　2020年8月、[%NAME_SELF%]さんは家族との時間をたっぷりと取ることで、本来の自分を取り戻せそうなのです！　<br><br>　自分のことより周りや相手を気遣ってばかりいると、自分がどうしたいか分からなくなってしまうことが多いでしょう。そうして「自分一人が我慢すればいいんだ……」なんて強がると、ますますあなたのストレスは増大してしまうのです。そういうときこそ、家族とじっくり話をしたり、楽しく過ごすことで、あなたの心はリラックスしていくのですよ。<br><br>　そうして自分の帰れる場所をいつも確保しておくことで、あなたは自分らしくいられるでしょう。そうするには慣れ親しんだ家族と、心置きなく過ごすことなのです。',
'　2020年8月、[%NAME_SELF%]さんは瞑想をして心を休めるといいでしょう！　<br><br>　あなたは周りから必要とされている分、見えないストレスが蓄積されているかもしれません。ですので疲れを感じたときは、無理をしないことが肝心なのです。時には休暇を取ってもいいのですよ。そうして心身ともに休息を取ることが、これからのあなたの助けとなることでしょう。あなたの中では「少々自分が無理をしないと、物事がうまく進まない」という焦りが強くなっているかもしれません。でもあなたがそこで体調を崩したら本末転倒なのです。<br><br>　お休みの日には瞑想をしたり、自然を散歩したりすることで、あなた自身自分を取り戻せることでしょう。そうしてまた活躍できるのです。',
'　2020年8月、[%NAME_SELF%]さんはワンランク上の地位を目指していくといいですね！　<br><br>　そうしてプロ意識を持つことで、周囲もあなたについていこうとするでしょう。あなたは自分が思っているよりも、相当な実力を今までにつけてきているのです。「自分はまだまだ未熟だから……」と謙遜してばかりいると、いつになってもあなたのいる位置は同じなのです。あなたはもう十分にプロなのですよ。そんなふうに意識してみるだけでも、あなたの仕事の在り方をがらりと変えていきそうです。<br><br>　また権力を持っている人に自分から近づいてみるのもいいでしょう。その人の価値観や仕事ぶりを知ることで、これからのあなたの活躍の助けとなりますよ。',
'　2020年8月、[%NAME_SELF%]さんは整理整頓をすることで、これからの人生に大きな幸せが訪れそうです。<br><br>　それはただ単に不必要なものを整理するだけとは限りません。今まで執着していた人や目標、夢だったりするのです。いつまでも叶わないものを追いかけていたり、途中やめしてしまったりするものがあれば、この8月に思い切って手放すことが大切なのですよ！　そうすることであなたの心は意外なほどすっきりすることでしょう。それがあなた本来の夢を叶える足かせとなっていたことに気が付くのですよ。<br><br>　なので、古い夢はどんどんあなたの中で処分してしまっていいのです。そうして本当に叶えたい夢を実現することを、自分に許可してくださいね。',
		)
		);
?>