<?php
/**
 * menu_id : li20_017
 * 島田秀平：一人用月運【7月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_017',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53c014',
			'nif_menukey'		 => 'shimohanki_2020_015',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20200625',
			'title'				 => '島田秀平マジ当て占【2020年7月の運勢】あなたの恋愛/仕事/お金/対人',
			'caption'			 => '今年も暑い季節が巡ってきました！　2020年7月は、あなたにとってどんな月になるでしょう？　あなたの恋も仕事も人間関係も、島田秀平がしっかり丁寧に鑑定していきます！',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => 'まずは気になる恋愛運！　2020年7月あなたの恋愛運',
            '2_min_title'  => '2020年7月あなたの仕事運、今の流れは？　何に気をつけるべき？',
            '3_min_title'  => 'お金に縁がある？　2020年7月あなたの金運',
            '4_min_title'  => '2020年7月あなたの対人運は？　人間関係は具体的にどうなる？',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array( "li20_018", "li20_019", "li20_020", "li20_021" );

// 一部見せテキスト
$free = array( 
		array( "li20_017_1", 
'　[%NAME_SELF%]さんにとってこの月は、まさに出会いの時期になりそうです！　SNSなどで自分の魅力をアピールしていくことで、誰かのハートをぐっとつかめるのですよ。そうしてあなたに関心を寄せてくれる人の中で、あなたの心が動かされそうな人であれば、思い切ってやりとりしてもいいでしょう。……',
'　[%NAME_SELF%]さんの恋愛運はこの月、好きな相手に癒やしと安心感を与えることで、幸せを引き寄せていくでしょう。この時期、あなたに大切なのは、誰かに寄り添っていく気持ちなのです。そうしてあなたのカウンセリング能力が高まっているときでもありますので、相手の相談に乗ってあげたり、気持ちを……',
'　[%NAME_SELF%]さんの恋愛運は、この7月、社交的になることでアップできるようです！　そうしていろんな人との出会いを楽しむことで、あなたの気分もワクワクとするでしょう。そして理想的な異性と知り合うこともできそうですよ。<br><br>　この時期はネットを使っての交流が盛んになるでしょう。……',
'　[%NAME_SELF%]さんの恋愛運は、この7月かなり安定してくるようです。もしかしたら結婚するチャンスもめぐってきそうですよ！　あなた自身がこの時期、家庭を築きたい気持ちがとても強まりそうです。一人でいるよりも誰かと一緒に協力しながら生活することで、強くなれそうな気がするあなたなのです。……',
'　この月、[%NAME_SELF%]さんは恋をしやすいですね！　あなたの刺激がどんどん引き出されるような出会いが期待できるかもしれません。またあなた自身も少し気持ちがオープンになるでしょう。オンラインの飲み会や交流会に積極的に参加してみるといいですね。また今まで出会った人の中でいいなと思える人が……',
'　この7月は[%NAME_SELF%]さんの中の愛が広がりそうですね！　惜しみなく愛を捧げられそうな相手があなたの前に現れるでしょう。ですがいくらあなたがその相手に尽くすことが楽しいと感じても、相手をあまり過保護にしないことが大切です。お互いが同じくらいの愛を差し出すことで、到らないところは……',
'　この月の恋愛運は、かなり落ち着いているようです。この時期は静かに相手を想ったり、自分を内観したりして過ごすのをお勧めしますよ！　読書をしたり、瞑想をしてみたり、またカウンセリングを受けてみたりするのもいいでしょう。もし片思いで悩んでしたとしても、あまり焦らないことが大切です。そうして内観して……',
'　この月はかなりパワーにあふれているあなたです。好きになったらその人に対して積極的になれるでしょう。ただあなたがその気でも相手が今一つ煮え切らない態度でいるかもしれません。ですのでこの時期は恋愛のパワーを小出しにしながら、他の分野で大いに自分を発揮していくといいでしょう！　<br><br>　あなたの……',
'　この月の恋愛運は、一つの区切りを迎えることでしょう。そうして貫くか手放すかの決断を迫られそうですね！　ただあなたはその区切りによって新しいスタートを切ることができるのですよ。それはあなたにとって大切なステップアップとなることでしょう。古いものはこの際きっぱりと捨てて、新しいものに目を向ける……',
			),
		array( "li20_017_2", 
'　この月は、あなたにとって始まりを意味します！　もし新しく活動していきたい気持ちがあるなら、思い切って部署を変えてもらったり、転職活動をしたりするといいでしょう。あなたはもっと自分に自信を持って……',
'　7月の仕事運は、共同作業をすることで、[%NAME_SELF%]さんの優しい気持ちが引き出されていきそうです！　また休日はボランティアなどの奉仕活動に参加してみることで、[%NAME_SELF%]さんの……',
'　趣味や習いごとでしてきたことが、「ぜひ仕事にしてみたい」という意欲がこの月に湧いてきそうですね！　ネットを使ってあなたの文章を発表してみたり、ブログで自分の意見をどんどんアップしたりすることで……',
'　[%NAME_SELF%]さんのこの月の仕事運は、今までにやりかけていたこと、やろうと計画していたものを実現してみることをお勧めします！　あなたの中でそのような中途半端になっている物事が存在する……',
'　この時期、倒産や契約解除など、状況的に落胆してしまうような出来事が多いかもしれません。ですがあなたにとってそれは転機でもあるのです。そしてさらに条件の良いところでの就職が、7月は期待できそう……',
'　この時期は働くことに歓びを見い出せる[%NAME_SELF%]さんです！　「あなたに任せたい」という仕事がどんどん舞い込んでくるでしょう。ですがあれもこれもと引き受け過ぎてしまうことには……',
'　この時期は、知識を身に付けたり、技術を向上させたりして、仕事に備えていけるといいでしょう！　資格取得の勉強をしてみるのもいいですね。そうすることで自分に自信がつきそうです。すでに持っているキャリアや……',
'　この時期、[%NAME_SELF%]さんがまとめ役を買って出ることで、大きな成果が出るでしょう。大きな組織や団体のデーターを集めたり、分析したりして、あなたの持つ実力が大いに発揮できそうですよ！……',
'　人々の幸せや、世の中がもっと良くなることに深い関心を抱く[%NAME_SELF%]さんです！　「自分の今手掛けていることはもう十分に役割を果たした」、「だから、これからはもっと困った人たちに自分の力を……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_017_1", 
'　[%NAME_SELF%]さんにとってこの月は、まさに出会いの時期になりそうです！　SNSなどで自分の魅力をアピールしていくことで、誰かのハートをぐっとつかめるのですよ。そうしてあなたに関心を寄せてくれる人の中で、あなたの心が動かされそうな人であれば、思い切ってやりとりしてもいいでしょう。メールなどでお互いのことを聞き合ったりすることで、楽しくお付き合いしていけるのではないでしょうか。<br><br>　ただ相手をよく知らないうちに飛びつくのではなく、時間を掛けて話をしていける相手であるのを確認することが何よりなのです。そうして信頼関係を強く結んでいくといいでしょう。',
'　[%NAME_SELF%]さんの恋愛運はこの月、好きな相手に癒やしと安心感を与えることで、幸せを引き寄せていくでしょう。この時期、あなたに大切なのは、誰かに寄り添っていく気持ちなのです。そうしてあなたのカウンセリング能力が高まっているときでもありますので、相手の相談に乗ってあげたり、気持ちをくみ取ってあげることで、あなたの恋愛運気はどんどん向上していきます。そのことがきっかけとなって相手と急接近することもできそうですよ！　<br><br>　あなたの愛はこれからますます深まっていくでしょう。そのようにして好きな人へ思いやる気持ちが、恋愛運をアップさせていくでしょう。',
'　[%NAME_SELF%]さんの恋愛運は、この7月、社交的になることでアップできるようです！　そうしていろんな人との出会いを楽しむことで、あなたの気分もワクワクとするでしょう。そして理想的な異性と知り合うこともできそうですよ。<br><br>　この時期はネットを使っての交流が盛んになるでしょう。そこでどうしても気分が乗らず、重い腰が上がらないかもしれませんが、この時期は人と笑い合ったり、楽しく話をすることで良い気晴らしになりそうです。あなたの無邪気な笑顔に癒やされる異性もいることでしょう。そこで運命の相手と知り合うチャンスも生まれるようです。',
'　[%NAME_SELF%]さんの恋愛運は、この7月かなり安定してくるようです。もしかしたら結婚するチャンスもめぐってきそうですよ！　あなた自身がこの時期、家庭を築きたい気持ちがとても強まりそうです。一人でいるよりも誰かと一緒に協力しながら生活することで、強くなれそうな気がするあなたなのです。<br><br>　あなたと同じような考えをする人を見つけるためにも、身近なところから準備していくといいでしょう！　お見合い話を誰かに相談したり、誰かに異性を紹介してもらったり……。そうして少しずつ倹約して結婚資金に当ててみるなどの現実感を味わうことで、結婚運を引き寄せるでしょう。',
'　この月、[%NAME_SELF%]さんは恋をしやすいですね！　あなたの刺激がどんどん引き出されるような出会いが期待できるかもしれません。またあなた自身も少し気持ちがオープンになるでしょう。オンラインの飲み会や交流会に積極的に参加してみるといいですね。また今まで出会った人の中でいいなと思える人がいたら、思い切って連絡を取ってみると、親しくなるきっかけをつかめそうです。<br><br>　そのようにしてこの月に、あなたの願いに叶った人とお付き合いできることになりそうです。どんな状況でも、気持ちを前向きにして恋を楽しんでいってください。',
'　この7月は[%NAME_SELF%]さんの中の愛が広がりそうですね！　惜しみなく愛を捧げられそうな相手があなたの前に現れるでしょう。ですがいくらあなたがその相手に尽くすことが楽しいと感じても、相手をあまり過保護にしないことが大切です。お互いが同じくらいの愛を差し出すことで、到らないところは成長し合うチャンスとなるのですから！　<br><br>　あなたがその恋愛によって、何を学び、どういった気づきを得るかで、のちの人生まで変えていくことができそうです。そうして周囲で恋愛に悩んでいる人がいたら、あなたが相談に乗ってあげることができるでしょう。',
'　この月の恋愛運は、かなり落ち着いているようです。この時期は静かに相手を想ったり、自分を内観したりして過ごすのをお勧めしますよ！　読書をしたり、瞑想をしてみたり、またカウンセリングを受けてみたりするのもいいでしょう。もし片思いで悩んでしたとしても、あまり焦らないことが大切です。そうして内観してみることで、穏やかな気持ちになれるのです。そこで何か気づきを得ることもできるのではないでしょうか。<br><br>　そうすることによってあなたはもっと幸せになっていいのだという悟りを感じることができるでしょう。',
'　この月はかなりパワーにあふれているあなたです。好きになったらその人に対して積極的になれるでしょう。ただあなたがその気でも相手が今一つ煮え切らない態度でいるかもしれません。ですのでこの時期は恋愛のパワーを小出しにしながら、他の分野で大いに自分を発揮していくといいでしょう！　<br><br>　あなたの魅力は、自分でも驚くくらい、多くの異性をはっとさせるようです。ですので一人の異性に入れ上げると、あなたのそうした魅力があまり発揮できないかもしれません。自分をオープンにすることで、出会いのチャンスがたくさん増えることになるでしょう。',
'　この月の恋愛運は、一つの区切りを迎えることでしょう。そうして貫くか手放すかの決断を迫られそうですね！　ただあなたはその区切りによって新しいスタートを切ることができるのですよ。それはあなたにとって大切なステップアップとなることでしょう。古いものはこの際きっぱりと捨てて、新しいものに目を向けるようにすることが大切です。<br><br>　あなたにはもっと素敵な出会いが待っていることでしょう。7月はあなたの心を動かす異性との出会いが期待できそうですよ。心を柔軟にして、その日を迎えられるように自分を磨いていってくださいね。',
		),
		array( "li20_017_2", 
'　この月は、あなたにとって始まりを意味します！　もし新しく活動していきたい気持ちがあるなら、思い切って部署を変えてもらったり、転職活動をしたりするといいでしょう。あなたはもっと自分に自信を持ってもいいのです。<br><br>　この7月はそんな自分を売り込むことで、次のステージへ進むことができるでしょう。そうしてどんな困難やリスクを恐れずに、自分のポリシーを貫いていくことが大切です。ただ早合点をしたり、判断もなしに飛びついたりすることは注意した方がいいでしょう。そうしてやりたいと思ったことにどんどん着手していってくださいね。',
'　7月の仕事運は、共同作業をすることで、[%NAME_SELF%]さんの優しい気持ちが引き出されていきそうです！　また休日はボランティアなどの奉仕活動に参加してみることで、[%NAME_SELF%]さんの仕事運を安定させることができるでしょう。<br><br>　ただ気を付けるべきことは他人のトラブルに巻き込まれてしまうことなのですよ。自分が困っているからといって、あなたの優しさを利用する人が現れるかもしれません。また職場内でも、あなたが周りの人に気をまわし過ぎることも、この時期注意した方がいいですね。人のトラブルはあくまで人の問題なのですから。そうしてあなたは毅然と協力していくことが大切です。',
'　趣味や習いごとでしてきたことが、「ぜひ仕事にしてみたい」という意欲がこの月に湧いてきそうですね！　ネットを使ってあなたの文章を発表してみたり、ブログで自分の意見をどんどんアップしたりすることで、あなたの評判が上昇していくようです。そうしてたくさんの支持者を得られたり、他のサイトで意見を求められたりする機会が増えそうですよ。<br><br>　ただ気を付けるべきことは甘い誘惑に乗ってしまうことなのです！　やたら褒められたり、ちやほやされてしまったりするとつい判断力を失うものですね。それさえ気をつければ、あなたは良いチャンスに恵まれるでしょう。',
'　[%NAME_SELF%]さんのこの月の仕事運は、今までにやりかけていたこと、やろうと計画していたものを実現してみることをお勧めします！　あなたの中でそのような中途半端になっている物事が存在することで、仕事をする意欲を下げていることがありそうなのです。この月は調整期として、まだ終わっていないものを完成させてみるといいでしょう。<br><br>　気を付けるべき点は、つい頑固になってしまうところのようです。リモートワークなどの打ち合わせで、自分の意見ばかりを主張しすぎると、のちのち仕事がしづらくなるかもしれません。この7月は少し冷静になる時間が必要ですね。',
'　この時期、倒産や契約解除など、状況的に落胆してしまうような出来事が多いかもしれません。ですがあなたにとってそれは転機でもあるのです。そしてさらに条件の良いところでの就職が、7月は期待できそうなのですよ。ですのでこういう状況だからこそ、チャレンジ精神を持って立ち向かうことが大切です。<br><br>　あなたは自由にこれからの仕事を決められることに、新鮮さを感じられそうです。今までの生活が、かなり自分を拘束させていたものだと改めて気づくことでしょう。そうして自分の理想に叶った仕事を、この7月見つけられそうですよ。',
'　この時期は働くことに歓びを見い出せる[%NAME_SELF%]さんです！　「あなたに任せたい」という仕事がどんどん舞い込んでくるでしょう。ですがあれもこれもと引き受け過ぎてしまうことには、気を付けた方が良さそうですね。<br><br>　7月は責任感が強くなる分、プレッシャーも感じやすいときでもあるのです。つい安請け合いしてしまって、もし体調を崩したとき、誰より困ってしまうのがあなた自身なのですから。ですので頼まれる前に自分のコンディションを整えておくこと、予定を整理しておくといいでしょう。そうして周囲と連帯して働くことをとことん楽しんでみてください。',
'　この時期は、知識を身に付けたり、技術を向上させたりして、仕事に備えていけるといいでしょう！　資格取得の勉強をしてみるのもいいですね。そうすることで自分に自信がつきそうです。すでに持っているキャリアや実績に対してさらに磨きをかけていくと、のちの仕事に大いに役立つでしょう。また転職の準備を進めてみても良さそうですね。<br><br>　7月はどれだけ自分のために備えていけるかで、気持ちにゆとりを取り戻し、未来への飛躍につながるでしょう。これまであくせくと取り組んでいた分、ここで休息できるといいですね！',
'　この時期、[%NAME_SELF%]さんがまとめ役を買って出ることで、大きな成果が出るでしょう。大きな組織や団体のデーターを集めたり、分析したりして、あなたの持つ実力が大いに発揮できそうですよ！　また組織の流れを管理したり、作業の進め方を見守っていくのもいいでしょう。そうしてあなたが改善すべき点を指摘していくことで、流れをうまく調整していけそうです。<br><br>　この月は権力のある人に直談判をしたり、大きなプロジェクトを引き受けたりすることで、あなたは成功のチャンスを手に入れられそうです。そうしてワンランク上の地位を狙うこともできるでしょう！',
'　人々の幸せや、世の中がもっと良くなることに深い関心を抱く[%NAME_SELF%]さんです！　「自分の今手掛けていることはもう十分に役割を果たした」、「だから、これからはもっと困った人たちに自分の力を役立ててみたい」というような気持ちが強くなりそうなのですよ。もちろんすぐには行動に移せなくても、この時期のあなたは自分の可能性に賭けてみたい気持ちが最大限になることでしょう。<br><br>　そうしたインスピレーションを大切にしながら、外国語を学んだり、資格を取ったりするのをお勧めします。ただ他者の意見にあまり惑わされないように、あなたの本心を大事にしてくださいね！',
		),
		array( "li20_017_3", 
'　この月、持ち物を新しくすることで、金運をアップできるのですよ！　たとえばいつものお財布を変えてみると気分もすっかりリフレッシュされるのではないでしょうか。そうして今までの習慣を少しずつ変えてみることで、あなたにチャレンジ精神が芽生えてくるのです。この7月はあなたの力を呼び覚ますことで、豊かな生活を手に入れることも夢ではないのですよ。<br><br>　またこれまでやったことがないものに取り組むのもいいでしょう。「自分にはこんな才能があったんだな……」と思えたら、自分からチャンスを手にしようという勇気がわいてきそうです。',
'　この月の[%NAME_SELF%]さんの金運は、美意識を高めていくことで上昇しそうです！　また自分の部屋の模様替えをしてみるのもお勧めです。その際、あなたのこだわりやセンスを存分に生かしていけるといいですね。そうしてリッチな気分に浸っていると、お金持ちになるヒントをどこかで目にしたり、割りの良い求人募集を見つけたりするでしょう。<br><br>　もし今自分の収入に不満や不安があるのなら、そのようにして自分の理想の生活をイメージできるといいですね。そうすることで自分がどうしたいかはっきりするでしょう。そして少し勇気を出すことであなたの夢は叶うのですよ！',
'　[%NAME_SELF%]さんが本当にやってみたいことや好きなことを、この月に見つけてみるといいでしょう。そうすれば金運に良い影響をもたらしそうですよ！　そうして好きなことをしていると、あっという間に時間が過ぎていくことを痛感するあなたです。また我を忘れてそのことに没頭することで、無駄な物欲がいつの間にか消えているでしょう。そしてそれが本当の楽しさだということにあなたは気が付くのです。<br><br>　そのようにしてあなたはこれからやりたいことに打ち込むことでたくさんのチャンスに恵まれるのです。そうしていつの間にかお金がたくさん貯まっていることでしょう。',
'　倹約や貯蓄をすることで、この7月の金運をアップさせることができそうです。今までの生活でかなり無駄になっていること、負担になっているものを見直すことが優先的ですね！　携帯電話の契約内容を見直してみると、意外な発見があるかもしれません。また月々に引き落とされる支出内容も、この7月チェックしておくのもいいでしょう。<br><br>　またこの時期保険の契約にもツキがありそうです。いざ自分の身にどんなが起こるか、そのときどこまでお金を必要とするか、この時期にざっとシミュレーションしておくと、気持ちが安定してきますよ！',
'　7月、[%NAME_SELF%]さんの金運は安定しているようですね！　<br><br>　そこでちょっとした遊び心で宝くじを買ったり、懸賞に応募してみたりするのをお勧めします。あなたの勘がこの時期冴えわたっていることがありそうなのです。そして退屈しがちなときに、少額のギャンブルは良い刺激を与えそうですね。ですがそれにはまりすぎてしまうと、直感力が薄れてきたり、運気までがダウンしたりするので注意が必要です。<br><br>　そうして何事もほどほどに楽しめる感覚をこの月養えるといいですね。ただストレスで衝動買いをしてしまうことはこの時期避けた方がいいでしょう。',
'　この月は、少額で楽しめる趣味をいくつか持つと、後々の金運をアップできそうなのです。家で料理したり、無料で楽しめる動画を見たりして、心を豊かにさせるといいでしょう。また庭でガーデニングをしてみるのもリフレッシュできそうですね。そうすることで外でお金を使ってストレスや欲望を発散することに、あまり関心がなくなってくるかもしれません。<br><br>　また今まで買ったものを見直してみてみるのもいいでしょう。そこには使っていないもの、まだ新品のものがあるようです。それらを生かしていくことで、あなたの金運は豊かなものに変わりそうですよ！',
'　この時期、今までの買い物を見直してみたり、今後の支出計画を立ててみたりすると安心できるようです。そうして金運も安定してくるでしょう。そうすることでお金を使い過ぎてしまったことをつい後悔してしまうこともありそうですが、その分豊かな気持ちを得られたはずなのです。そこに目を向けるようにするとで、今後のお金の使い方を素直に見直すことができそうです。<br><br>　ただ注意したいのは、使途不明の支出に対して、あれこれ悩み過ぎることですね。それをきっかけにして、この時期から家計簿をつけてみるのをお勧めしますよ！',
'　この時期、大きな買い物をしてみるとツキがありそうですね！　そうすることで気分がリフレッシュされるのはもちろん、これまでずっと負担になっていたものが一気に解消されるのです。そうしてあなたを応援するように金運も大きく上がりそうですよ。ですので機能性のある電化製品や、健康器具などをこの際思い切って購入するといいでしょう。<br><br>　この時期はあなた自身の健康のために、まとまった買い物をすることで、ゆくゆくは仕事の効率をあげていくことにつながりそうです。そうしていつも生き生きと仕事をしていくと、収入をアップさせることもできるのですよ！',
'　これまで持っていたもので、不要なものや使わずにいたものを、この際リサイクルに出したり、手放したりすることで、あなたの金運は豊かになるでしょう！　お休みの日にでもあなたの持ち物を整理してみるといいですね。自分の見栄のためについ買ってしまったもの、考えが変わったばかりに入らなくなってしまったもの、意外にたくさんあるかもしれません。<br><br>　それらを手放すことで、あなたの気持ちはかなりすっきりします。そうしてこれから新しいチャンスがどんどん舞い込んでくるでしょう。あなたはこれからフレッシュな気持ちで、自分の願いを叶えていくのです！',
		),
		array( "li20_017_4", 
'　7月、[%NAME_SELF%]さんは人とどんどん出会っていくといいでしょう！　この月出会った人とは、あなたの人生に何らかの影響を与えるはずです。その人との付き合いを大切にすることで、あなたは今までの自分の在り方を見直すことができそうですね。そうしてこれからの自分に自信が持てそうです。<br><br>　また疎遠になっている友人や、学生時代のクラスメートにあなたから久々に連絡を取ってみてもいいでしょう。その人の活躍ぶりを知ることで、あなたも良い刺激を受けそうですね。この月はいつものメンバーと連絡を取る以上に、新しい出会いを求めていくことで幸運がもたらされますよ。',
'　7月の[%NAME_SELF%]さんの人間関係は、聞き役に徹してみるといいでしょう！　そうすれば良好な人間関係を保てそうですよ。また人の話をよく耳を傾けて聞いてみることで、学びと気づきがありそうです。また人の相談に乗ってあげるのもいいでしょう。そうしていろんな情報を自分なりに分析してみると、人が何を必要としているか、理解できるのです。<br><br>　そうすることであなたの助言が誰かを救ったり、癒やしたりすることができそうです。あなたは誰かのために優しい気持ちになりたいと強く願うでしょう。その優しさは、あなたの人生に深みを与えるのです。',
'　積極的に人脈を広げていくことが、この月の人間関係を豊かにするでしょう。メールで友人知人と盛んに連絡を取ってみたり、オンラインでの飲み会に参加してみたりするのもいいでしょう。そこから新しい出会いが広がっていきそうです。<br><br>　この時期一人で過ごすことがどうしても当たり前のものとなり、誰とも関わらずにいる方が楽だと感じられるかもしれませんが、そういうときだからこそ人との関わりは億劫にしない方がいいのですよ！　あなたが誰かに声を掛けることで、元気が出る人も癒やされる人もいることでしょう。少し勇気を出して、人との交流を楽しんでくださいね。',
'　真面目な気持ちで人と接していくことが、この月の人間関係を良くしていくでしょう。この月はどうしても退屈になってしまったり、つい羽目を外したい気持ちになりがちですが、地に足の着いた考え方をして乗り切ることが大切なのです。<br><br>　そうして人付き合いにおいても、SNSやテレビ電話を利用したもので何か工夫していけるといいですね！　料理レシピや収納の工夫などを紹介してみたり、健康法について語り合ったりすると、この時期信頼関係がぐっと深まりそうです！　そのようにすればあなたのアイディアが、役に立ってもらえそうですよ。',
'　外交的に振る舞うことで、この時期の対人運をアップさせることができそうです。オンラインの飲み会を[%NAME_SELF%]さんが企画してみると、親しい友人たちに喜ばれそうですね！　そこから新しいつながりの輪が広がっていくでしょう。<br><br>　そのようにしてこの月は心をオープンにすることで、人との良い関係が築けそうなのです。そしてこの時期知り合った人とは、何らかの形でつながりを維持していくといいでしょう。その人から連絡先を教えられたら、数日以内に連絡してみると良い情報を聞けたり、何か楽しい企画を立てられたりできそうですよ。',
'　この月は、どれだけ人を愛し、許すことができるかで、のちの人間関係に影響してくるでしょう！　今まで惰性で付き合ってきた人とはさよならする時期にいるのかもしれません。あなたのそれまでの人間関係がこの月からかなり変化が出てきそうなのです。その中にはどうしてもわだかまりがあったり、許せないと感じることもあったりするでしょう。そうして別れとは許しにつながるということが、あなたの中で理解できるようになりますよ。<br><br>　またあなたにずっと寄り添ってきてくれた人の存在も、あなたにとって恩人のように感じられることでしょう。',
'　この月は静かに過ごすことで、対人関係のしがらみから解放される時間を持てそうです。今まで人に気遣う反面、行き違いばかりが生じてしまっていたかもしれませんね。あなた自身自覚していないとしても、かなりメンタルが疲れてしまっているでしょう。それを親しい友人に話してストレスを解消しようとしても、尚のこと疲れてしまうことになりそうです。<br><br>　7月は趣味を極めたり、部屋でゆっくりくつろいだりして、自分らしさを取り戻してみてください！　一人の時間を多く持つことで、人との程よい距離感をたもつことができそうです。',
'　この月は自分より年下の人を大切にするといいでしょう。部下や後輩に仕事のノウハウを教えたり、親切に振る舞ったりすることで、円滑な対人関係を築けそうですね！　あなたのそうした優しい配慮に、尊敬の念が向けられそうです。たとえそこでうまくいかないことがあったとしても、黙って見守ることが大切なのですよ。そこで感情的になったり、いらいらしてしまうと運気もダウンしてしまうかもしれません。<br><br>　7月はパワーに満ちあふれているあなたですが、なるべくそれを優しさに変えてみてください。そんなあなたを支持する人が増えていくことでしょう。',
'　この月の[%NAME_SELF%]さんの対人運も、何らかの変化が生じることによって、かなり不安定になるかもしれません。今まで親しかった人が離れてしまったり、あなたの足を引っ張る人に依存されたり……。あなたの心は寂しさと不安でいっぱいになるでしょう。ですがそれもあなたにとって一つの終わりなのかもしれません。あなた自身これから強い気持ちで、このつらさを乗り切っていくことが大切なのですよ！　<br><br>　そんなあなたには知り合いを増やしていくことで、少し心が落ち着くことでしょう。あなたの良さをわかってくれる人が必ずいるはずですよ。',
		)
		);
?>