<?php
/**
 * menu_id : li20_035
 * 真木あかり：二人用月運【8月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_035',
			'contents'			 => 'akari_zap',
			'img_name'			 => 'zap_akari',
			'teller_name'		 => '真木あかり',
			'isp_mid'			 => '53c032',
			'nif_menukey'		 => 'shimohanki_2020_033',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20200730',
			'title'				 => '真木あかりが占う2020年8月◆2人の恋運命～何が起きる？　進展する？',
			'caption'			 => '2020年8月、2人の間には一体何が起こる？　あなたとあの人はお互いにどんな影響を与えている？　そして、2人の関係に進展はあるのか――徹底的に詳細鑑定！　真木あかりがあなたの恋の運命をお伝えします。',
            'base_1_title_self' => 'あなたの星座',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の星座',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '2020年8月、2人はどんな影響を与えあっている？',
            '2_min_title'  => '2020年8月、2人の間に起こる出来事',
            '3_min_title'  => '2020年8月、2人の関係に進展はある？',
            '4_min_title'  => 'あの人に意識してもらうために、今月 あなたが出来ること',
		);

// 小メニューロジック
$logic = 'a2';

// Next枠
$next = array( "li20_032", "li20_033", "li20_034", "li20_036" );

// 一部見せテキスト
$free = array( 
		array( "li20_035_1", 
'　この8月二人の気持ちは盛り上がりそうです。<br><br>　そうして周りが見えなくなるくらい、二人の愛は勢いを増していくのではないでしょうか。結婚よりもどちらかといえば恋愛の面で、二人は意気投合しそうなのです。お互い抱いている夢が一致することが分かったとたん、「運命の相手なのだ」という確信を強く感じるでしょう。そうしてお互いが情報交換をし合いながら、絆を深めていきそうです。そうして目標に向かって……',
'　この8月、二人の関係はかなり穏やかです。<br><br>　相手がいるだけで、お互い安らぎを感じることが多いでしょう。[%NAME_OTHER%]さん自身[%NAME_SELF%]さんの優しさに触れることで、「このまま一緒にいられたらな……」という思いが膨らんでいくでしょう。そしてあの人自身もそろそろ結婚願望が強くなりそうなのです。そうしてそのパートナーがあなたであってほしいということを……',
'　この8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは楽しくコミュニケーションをとれるでしょう。<br><br>　二人の好奇心が高まってきて、ひょんなことで会話が盛り上がりそうです。ですのでお互いの連絡先は必ず伝えておくといいでしょう。そうしてあくまで友人としての乗りを大切にしながら、会話を楽しめるようです。この月は二人の興味の方向が一致することが多いことでしょう。ですので……',
'　この8月、二人の信頼関係は深まりそうです。<br><br>　ですので[%NAME_SELF%]さんの方から連絡してみると[%NAME_OTHER%]さんはすぐにでも返事をしてくれそうです。そうすることで二人はスムーズにお付き合いすることもできるのではないでしょうか。あの人はこの月あなたの優しい態度に癒やしを感じるでしょう。あなたからメールでも入っていればとても嬉しく思えるのです。あの人の好きな……',
'　この8月、二人の関係はドラマティックに盛り上がりそうです。<br><br>　今、二人がなかなか会えないようなつらい状況にいるからこそ、距離を縮めたい気持ちが最高潮に達するのでしょう。あなたもあの人もお互いを求め合う気持ちが強まっていくようです。そうして二人は付き合うだけでなく「結婚したい」という想いが強まりそうです。この状況だからこそ、お互いを必要としようという気持ちが一致すれば、この8月のうちに……',
'　この8月、二人は親密な関係になるでしょう。<br><br>　二人とも何かと閉鎖的な環境にいることが多く、そのことで意気投合するきっかけをつかめそうなのです。そうしてお互い秘密意識が強まってきて、何かと一緒に行動することが多くなるのではないでしょうか。そしてあの人自身あなたに自分の内面を打ち明けようとするようです。またあなた自身も、すっかりあの人に心を開くようになります。そうしながら少しずつ、あの人に……',
'　この8月、二人は社会的なつながりを持つことが期待できそうです。<br><br>　あなたがボランティア活動や支援団体に所属することで、あの人とばったり会うことになるでしょう。そうするにはあなた自身がその活動に参加することをあの人に前もって告げてみることで、あの人自身がそのことに関心を示してくれることも大いに期待できそうです。そうして二人が協力し合って、連帯意識が大いに発揮されることで、お互いのことを……',
'　この8月、二人は仕事や趣味を通して意気投合しそうです。<br><br>　もし職場が同じであれば二人は同じ役割を任されることで親しくなるチャンスを得るでしょう。また趣味が同じであれば、二人の共通意識がぐっと深まるのではないでしょうか。[%NAME_OTHER%]さんがリーダーとして活動するのに対して、[%NAME_SELF%]さんがそれを助けるといった関係が期待できそうです。そうしてあの人は……',
'　この8月、[%NAME_SELF%]さんが野心を持つことで、[%NAME_OTHER%]さんとの距離が縮まりそうです。<br><br>　あなたにとって状況がなかなか思わしくなかったとしても、そういうときだからこそ自分のやりたいことを実現していくといいでしょう。もしかしたらあの人も同じことを考えているのです。そうしてあなたが自分に正直に行動することで、あの人とばったり遭遇することになるでしょう。……',
'　この8月、二人の関係は信頼に満ちたものになるでしょう。<br><br>　二人に置かれた状況があまり思わしくないかもしれませんが、だからこそお互いを思いやる気持ちが芽生えてくるのです。そうして二人は何かと協力し合えるような関係になることでしょう。そうしてあなたにないものをあの人が補充してくれたり、あの人が至らないことをあなたが助けてあげたりして、周りがうらやむくらい二人は連帯し合うのです。……',
'　この8月、[%NAME_SELF%]さん自身結婚願望が高まりそうなのです。<br><br>　周りが家庭を持って幸せそうにしていると、あなたもそれに影響されるでしょう。それはあの人も同じようなのです。ですので二人がいったん親しくなったら、この8月のうちにゴールインということも考えられるでしょう。もしあなた自身が今までそれほど家庭を持つことにそれほどこだわりがなかったとしても、この月はそんなあなたの……',
'　この8月、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも周りからの注目度がますますアップしそうなのです。<br><br>　あの人が何かとちやほやされると、あなたはあの人のことから目が離せなくなります。それと同様にして、あなた自身も周りから何かと人気があると、あの人もあなたのことが気になって仕方がなくなるようです。そうして二人は徐々に恋人同士になりたいと意識し始めること……',
			),
		array( "li20_035_2", 
'　この8月、二人は外でばったり会うことでしょう。<br><br>　普段からお互いを意識し合っているからこそ、「話しかけなければ……」とお互い歩み寄るのですよ。そうして最初はしどろもどろのあいさつから始まり、徐々に会話がかみ合ってくるのではないでしょうか。そのことが二人の距離感を縮める出来事に……',
'　この8月、[%NAME_OTHER%]さんの方から[%NAME_SELF%]さんに連絡がありそうです。<br><br>　もしあの人があなたの連絡先を知らないのであれば、あなたのメールアドレスを書いたメモを渡しておくと、あの人から近いうちにメールを送ってくれるでしょう。そのくらいあの人はあなたのことを……',
'　この8月、オンラインの交流会などで[%NAME_SELF%]さんと[%NAME_OTHER%]さんは意気投合しそうです。<br><br>　あなた自身友人からの誘いにはなるべく断らないようにして、大勢の人との交流を楽しめると、あの人と接点を持つことが期待できるでしょう。あなたのパソコン画面にはあの人の姿が……',
'　この8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは出先でよく顔を合わせることが多いでしょう。<br><br>　通勤途中や仕事での出先などでばったり会うようです。もし急いでなければ、二言三言会話をするといいでしょう。もしあの人が仕事の途中であれば、あなたが何か励ましの言葉を……',
'　この8月、二人は一緒の役割を果たすことになりそうです。<br><br>　たとえば職場でコンビを組んだり、同じプロジェクトを手掛けたりして、何かと二人で連帯意識を高めることになるでしょう。[%NAME_SELF%]さんも[%NAME_OTHER%]さんもまるで恋愛をしているような感覚に浸ることが……',
'　この8月、二人に起こる出来事とは、何らかの手違いであの人からメールが来ることで始まりそうです。<br><br>　あの人は仕事関係の人にメールするつもりが、つい間違って[%NAME_SELF%]さんに送信することになるでしょう。それがちょっとしたきっかけとなって、二人はやり取りし合う関係になる……',
'　この8月、[%NAME_SELF%]さんは社会に貢献したい気持ちが強くなりそうです。<br><br>　そうしてあなたが参加してみた慈悲活動やボランティア団体に、あの人も参加しているといった出来事に遭遇するでしょう。そうして同じ役割を二人で手掛けるといった出来事が起こりそうなのです。その活動を……',
'　この8月、二人は何かペアになって活動することが期待できそうです。<br><br>　もし仕事であれば二人で組んでする役割にありつけるでしょう。[%NAME_SELF%]さんも[%NAME_OTHER%]さんも「これな何かの縁なのかな……」と感じずにはいられないみたいです。そうしてその流れに従っていく……',
'　この8月、[%NAME_SELF%]さんが参加してみたオフラインの企画などで、[%NAME_OTHER%]さんと顔を合わせることになりそうです。<br><br>　二人はそこでいろいろと意見交換したり話し合いをしたりすることになるでしょう。あなたの熱意にあの人はぐっと惹かれるのではないでしょうか。……',
'　この8月、[%NAME_SELF%]さん自身にちょっとしたアクシデントが起こりそうです。<br><br>　もし職場が[%NAME_OTHER%]さんと一緒であるなら、あなたのことをあの人が何かとフォローしてくれることになるでしょう。たとえばあなたの手掛ける仕事がハードになったり、取引先での……',
'　この8月、[%NAME_OTHER%]さんは何かアクシデントや困りごとに巻き込まれるかもしれません。<br><br>　それを[%NAME_SELF%]さんが救うことで二人の関係はぐっと深まることでしょう。あなた自身、あの人が困っているのを見過ごせないのです。そして周囲があまりにも無関心であることが……',
'　この8月、二人の間に起こる出来事として、[%NAME_SELF%]さんと[%NAME_OTHER%]さんをお付き合いに導くような誰かの働きかけがありそうです。<br><br>　二人が好意を寄せあっていることは周囲も知っているのではないでしょうか。そうしてその中のひとりが、二人の関係を取り持って……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_035_1", 
'　この8月二人の気持ちは盛り上がりそうです。<br><br>　そうして周りが見えなくなるくらい、二人の愛は勢いを増していくのではないでしょうか。結婚よりもどちらかといえば恋愛の面で、二人は意気投合しそうなのです。お互い抱いている夢が一致することが分かったとたん、「運命の相手なのだ」という確信を強く感じるでしょう。そうしてお互いが情報交換をし合いながら、絆を深めていきそうです。そうして目標に向かって常に体当たりで行動していくことで、お互いの連帯意識が高まることでしょう。<br><br>　ですのでこれからこの月に向けて、あの人とこれからのことについて語り合うことが大切です。そうすれば二人の共通点が見出させるのです。',
'　この8月、二人の関係はかなり穏やかです。<br><br>　相手がいるだけで、お互い安らぎを感じることが多いでしょう。[%NAME_OTHER%]さん自身[%NAME_SELF%]さんの優しさに触れることで、「このまま一緒にいられたらな……」という思いが膨らんでいくでしょう。そしてあの人自身もそろそろ結婚願望が強くなりそうなのです。そうしてそのパートナーがあなたであってほしいということを強く意識するようになるでしょう。<br><br>　あなた自身あの人のそのような想いをひしひしと伝わってくるような感覚を持てそうです。「この8月、何か進展でもありそうだな……」なんて期待がどんどん大きくなるでしょう。「もしかしたらあの人がプロポーズの言葉を告げてくれるのでは……」と思えるほどなのです。',
'　この8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは楽しくコミュニケーションをとれるでしょう。<br><br>　二人の好奇心が高まってきて、ひょんなことで会話が盛り上がりそうです。ですのでお互いの連絡先は必ず伝えておくといいでしょう。そうしてあくまで友人としてのノリを大切にしながら、会話を楽しめるようです。この月は二人の興味の方向が一致することが多いことでしょう。ですのであなた自身が自分の好きなこと、関心のあることを正直に話してみることで、二人の距離感を縮められるのです。<br><br>　ですので「こんなことを話しても仕方がないかな……」なんてあなたが遠慮してしまうと、なかなか会話が盛り上がらないかもしれません。「楽しむ」という姿勢でこの月二人の距離感を縮めてみてください。',
'　この8月、二人の信頼関係は深まりそうです。<br><br>　ですので[%NAME_SELF%]さんの方から連絡してみると[%NAME_OTHER%]さんはすぐにでも返事をしてくれそうです。そうすることで二人はスムーズにお付き合いすることもできるのではないでしょうか。あの人はこの月あなたの優しい態度に癒やしを感じるでしょう。あなたからメールでも入っていればとても嬉しく思えるのです。あの人の好きな風景や動物などの画像を随時送ってみると、あの人はとても喜んでくれるでしょう。そうして仕事や対人関係の疲れが吹き飛びそうです。<br><br>　この月はあなたがどれだけあの人の心に寄り添えるかで、二人の関係は少しずつ進展していくでしょう。あの人を癒やしてあげられるのはあなただけのようです。',
'　この8月、二人の関係はドラマティックに盛り上がりそうです。<br><br>　今、二人がなかなか会えないようなつらい状況にいるからこそ、距離を縮めたい気持ちが最高潮に達するのでしょう。あなたもあの人もお互いを求め合う気持ちが強まっていくようです。そうして二人は付き合うだけでなく「結婚したい」という想いが強まりそうです。この状況だからこそ、お互いを必要としようという気持ちが一致すれば、この8月のうちに二人が結ばれることもできるのです。<br><br>　ですので二人が会えない日がしばらく続いていたとしても、決してネガティブにとらえないことが大切になります。二人はこの8月に向けて、少しずつ気持ちの距離が縮まっていくことでしょう。',
'　この8月、二人は親密な関係になるでしょう。<br><br>　二人とも何かと閉鎖的な環境にいることが多く、そのことで意気投合するきっかけをつかめそうなのです。そうしてお互い秘密意識が強まってきて、何かと一緒に行動することが多くなるのではないでしょうか。そしてあの人自身あなたに自分の内面を打ち明けようとするようです。またあなた自身も、すっかりあの人に心を開くようになります。そうしながら少しずつ、あの人に自分のプライベートについて話すようになるでしょう。<br><br>　そうなると二人が恋人同士になることはもう時間の問題になりそうです。二人がどれだけこの月に親密な関係になれるかで、その後の進展が期待されそうです。',
'　この8月、二人は社会的なつながりを持つことが期待できそうです。<br><br>　あなたがボランティア活動や支援団体に所属することで、あの人とばったり会うことになるでしょう。そうするにはあなた自身がその活動に参加することをあの人に前もって告げてみることで、あの人自身がそのことに関心を示してくれることも大いに期待できそうです。そうして二人が協力し合って、連帯意識が大いに発揮されることで、お互いのことをもっと分かり合おうとすることでしょう。<br><br>　そうしてその活動を通して、二人はかけがえのない存在であるということに改めて気が付くのです。この8月、二人は今までよりもずっと親しくなっていることでしょう。',
'　この8月、二人は仕事や趣味を通して意気投合しそうです。<br><br>　もし職場が同じであれば二人は同じ役割を任されることで親しくなるチャンスを得るでしょう。また趣味が同じであれば、二人の共通意識がぐっと深まるのではないでしょうか。[%NAME_OTHER%]さんがリーダーとして活動するのに対して、[%NAME_SELF%]さんがそれを助けるといった関係が期待できそうです。そうしてあの人はあなたのサポートなしに円滑に行動することはできないと感じることでしょう。あなたの気遣いや機転の利くところがあの人をどんどん助けていくのですから。<br><br>　もし二人でペアを組んで活動するチャンスがあれば、喜んで引き受けるといいでしょう。そうすれば二人の距離はぐっと縮まります。',
'　この8月、[%NAME_SELF%]さんが野心を持つことで、[%NAME_OTHER%]さんとの距離が縮まりそうです。<br><br>　あなたにとって状況がなかなか思わしくなかったとしても、そういうときだからこそ自分のやりたいことを実現していくといいでしょう。もしかしたらあの人も同じことを考えているのです。そうしてあなたが自分に正直に行動することで、あの人とばったり遭遇することになるでしょう。そうしてあなたがどんなことでも前向きになっていると、あの人もその姿に思わずぐっと惹かれるでしょう。<br><br>　二人が前向きな姿勢でいるからこそ、お互い支え合おうという気持ちが生まれ、二人は親しくなっていくことでしょう。そうして一歩一歩成就へと歩き出していきそうです。',
'　この8月、二人の関係は信頼に満ちたものになるでしょう。<br><br>　二人に置かれた状況があまり思わしくないかもしれませんが、だからこそお互いを思いやる気持ちが芽生えてくるのです。そうして二人は何かと協力し合えるような関係になることでしょう。そうしてあなたにないものをあの人が補充してくれたり、あの人が至らないことをあなたが助けてあげたりして、周りがうらやむくらい二人は連帯し合うのです。<br><br>　二人のそうした連帯感は、周囲の評判となり、お付き合いするように勧められるのではないでしょうか。あの人もそのように言われて、いよいよあなたのことを恋人候補として意識するようになるのです。そして二人の関係は親密になりそうです。',
'　この8月、[%NAME_SELF%]さん自身結婚願望が高まりそうなのです。<br><br>　周りが家庭を持って幸せそうにしていると、あなたもそれに影響されるでしょう。それはあの人も同じようなのです。ですので二人がいったん親しくなったら、この8月のうちにゴールインということも考えられるでしょう。もしあなた自身が今までそれほど家庭を持つことにそれほどこだわりがなかったとしても、この月はそんなあなたの価値観をがらりと変えそうなのです。もしあの人が早く家庭を持ちたいと憧れているようなら、この月にあなたの方から積極的にアプローチできるといいでしょう。<br><br>　そうすることで、二人は「永遠のパートナーとして生きていく」という確信が得られそうです。',
'　この8月、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも周りからの注目度がますますアップしそうなのです。<br><br>　あの人が何かとちやほやされると、あなたはあの人のことから目が離せなくなります。それと同様にして、あなた自身も周りから何かと人気があると、あの人もあなたのことが気になって仕方がなくなるようです。そうして二人は徐々に恋人同士になりたいと意識し始めることでしょう。そうして二人で仕事などを協力し合ったり、相談し合ったりすることで、少しずつ親しくなるようです。<br><br>　またあなたの周りにいる人たちも、あなたの恋を応援してくれます。二人はこの8月、何らかの決断をして、いよいよ幸せの方向へと進み出していくでしょう。',
		),
		array( "li20_035_2", 
'　この8月、二人は外でばったり会うことでしょう。<br><br>　普段からお互いを意識し合っているからこそ、「話しかけなければ……」とお互い歩み寄るのですよ。そうして最初はしどろもどろのあいさつから始まり、徐々に会話がかみ合ってくるのではないでしょうか。そのことが二人の距離感を縮める出来事になりそうです。そうして[%NAME_OTHER%]さんの方から連絡先を教えてくれるか、[%NAME_SELF%]さんの連絡先を直接聞いてくるのではないでしょうか。<br><br>　二人のやり取りはそれからしばらくして楽しく始まるみたいですよ。ですのでお互いをあまり異性として意識しないようにすることで、二人は徐々に意気投合してきそうですね。この月はなるべく正直な態度でいようとお互いが感じるのです。',
'　この8月、[%NAME_OTHER%]さんの方から[%NAME_SELF%]さんに連絡がありそうです。<br><br>　もしあの人があなたの連絡先を知らないのであれば、あなたのメールアドレスを書いたメモを渡しておくと、あの人から近いうちにメールを送ってくれるでしょう。そのくらいあの人はあなたのことを今必要としているみたいです。なのであなたの方もなるべくあの人の期待に応えられるようにしてください。あなたが「また今度……」なんてにごしてしまうと、二人の距離はなかなか縮まらないかもしれません。<br><br>　8月は何かとあの人の気持ちがざわざわしがちなので、あなた自身が落ち着いて対応していけるといいでしょう。あなたの優しさこそがあの人の気持ちを安定させるのです。',
'　この8月、オンラインの交流会などで[%NAME_SELF%]さんと[%NAME_OTHER%]さんは意気投合しそうです。<br><br>　あなた自身友人からの誘いにはなるべく断らないようにして、大勢の人との交流を楽しめると、あの人と接点を持つことが期待できるでしょう。あなたのパソコン画面にはあの人の姿が映っているのです。そうして皆で話をしていきながら、徐々にあなたの心もリラックスしてくるでしょう。そしてあの人の方からあなたに話を振ってきてくれるのです。<br><br>　二人はようやくそこで気軽に話ができる関係となりそうです。そのことをきっかけにして、それからもあなたの連絡先にあの人からの着信歴が入っていることが多くなるでしょう。それから二人の距離は縮まっていくのです。',
'　この8月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは出先でよく顔を合わせることが多いでしょう。<br><br>　通勤途中や仕事での出先などでばったり会うようです。もし急いでなければ、二言三言会話をするといいでしょう。もしあの人が仕事の途中であれば、あなたが何か励ましの言葉を送ってあげると、あの人は思わず感激してくれそうです。そうしてあの人の方からあなたに連絡先のメモを渡してくれることになるでしょう。そうして二人の距離感は縮まっていきそうです。<br><br>　そうしたちょっとした偶然が、二人の関係をぐっと深められそうな予感のするこの月です。なのでチャンスがあれば最大限に生かすようにしてみてください。そうして二人の関係は確実に進展するでしょう。',
'　この8月、二人は一緒の役割を果たすことになりそうです。<br><br>　たとえば職場でコンビを組んだり、同じプロジェクトを手掛けたりして、何かと二人で連帯意識を高めることになるでしょう。[%NAME_SELF%]さんも[%NAME_OTHER%]さんもまるで恋愛をしているような感覚に浸ることが多くなりそうです。また知らなかった一面をお互い発見したりして、思わず嬉しくなりそうです。そうして二人はメールや電話などで打ち合わせしたりすることが多くなるでしょう。そして一日が短く感じられるくらい、充実した毎日になるのです。<br><br>　そうして何かあれば二人で相談し合うことが、ごく普通のことになってくるでしょう。そのようにして、二人がこれから恋人同士になるのもそう遠くないはずです。',
'　この8月、二人に起こる出来事とは、何らかの手違いであの人からメールが来ることで始まりそうです。<br><br>　あの人は仕事関係の人にメールするつもりが、つい間違って[%NAME_SELF%]さんに送信することになるでしょう。それがちょっとしたきっかけとなって、二人はやり取りし合う関係になるのです。あの人から間違って届いたメールをあなたが受け取り、あなたがそれを優しくフォローすることで、あの人は思わず感激することでしょう。そうしてそれ以来あの人から何かとあなたの連絡先にメッセージを入れてくれることになりそうです。<br><br>　そうしたあの人の手違いは、まさにあなたと結ばれるために起こるべくして起こったものなのでしょう。',
'　この8月、[%NAME_SELF%]さんは社会に貢献したい気持ちが強くなりそうです。<br><br>　そうしてあなたが参加してみた慈悲活動やボランティア団体に、あの人も参加しているといった出来事に遭遇するでしょう。そうして同じ役割を二人で手掛けるといった出来事が起こりそうなのです。その活動をするために二人が打ち合わせなどでメールしたり、電話で話したりすることがごく当たり前の習慣となっていくでしょう。<br><br>　二人の献身的な活動が、いつしか二人の距離をぐっと縮めていくことになりそうです。そうしてこの8月は二人が連帯意識を強く持つことで、徐々にお互いを永遠のパートナーとして意識することになりそうです。それからの進展に期待できるでしょう。',
'　この8月、二人は何かペアになって活動することが期待できそうです。<br><br>　もし仕事であれば二人で組んでする役割にありつけるでしょう。[%NAME_SELF%]さんも[%NAME_OTHER%]さんも「これな何かの縁なのかな……」と感じずにはいられないみたいです。そうしてその流れに従っていくことで、あの人との距離が縮まっていくのを感じるでしょう。あの人は何かとあなたのことを頼りにしますし、あなたもあの人のリードによって、うまく活動することができそうなのです。「こんな時間がいつまでも続いたらいいな……」なんて二人は感じ合うことでしょう。<br><br>　そうしてその出来事をきっかけにして、お互いが「恋人同士になりたい」と強く意識するのです。',
'　この8月、[%NAME_SELF%]さんが参加してみたオフラインの企画などで、[%NAME_OTHER%]さんと顔を合わせることになりそうです。<br><br>　二人はそこでいろいろと意見交換したり話し合いをしたりすることになるでしょう。あなたの熱意にあの人はぐっと惹かれるのではないでしょうか。またあなたもあの人の意外な一面を発見したりして、ますます好意が深まりそうです。それ以来あなた自身あの人のいるところに顔を出してみたり、活動を共にしてみたりする勇気が持てることでしょう。あの人もあなたに会えるのを楽しみにしてくれている様子です。<br><br>　そのようにして二人はこの8月から徐々に距離感が縮まってくるのを、お互いが感じ合うことでしょう。',
'　この8月、[%NAME_SELF%]さん自身にちょっとしたアクシデントが起こりそうです。<br><br>　もし職場が[%NAME_OTHER%]さんと一緒であるなら、あなたのことをあの人が何かとフォローしてくれることになるでしょう。たとえばあなたの手掛ける仕事がハードになったり、取引先でのちょっとしたトラブルが起こったりして、あなたもひとりで抱え込むことが難しくなるかもしれません。そんなとき、支えになってくれるのがあの人の存在なのです。あの人は献身的な気持ちであなたを支え、全てのトラブルを解決してくれるでしょう。<br><br>　またあの人自身もあなたのためならと、一生懸命になってくれるのです。そうして二人は少しずつ恋愛成就へと進み出していくでしょう、',
'　この8月、[%NAME_OTHER%]さんは何かアクシデントや困りごとに巻き込まれるかもしれません。<br><br>　それを[%NAME_SELF%]さんが救うことで二人の関係はぐっと深まることでしょう。あなた自身、あの人が困っているのを見過ごせないのです。そして周囲があまりにも無関心であることがあなたにはつらくなるでしょう。あの人の危機的状況を救ってあげられるのは、自分の協力でしかないということをあなたは自覚するのです。そうしてあなたの献身的なサポートのおかげで、あの人の状況はすっかり良くなるのです。<br><br>　あの人はあなたにこの上ない感謝の気持ちを捧げることでしょう。そうして二人は成就へと一気に進み出していくことになりそうです。',
'　この8月、二人の間に起こる出来事として、[%NAME_SELF%]さんと[%NAME_OTHER%]さんをお付き合いに導くような誰かの働きかけがありそうです。<br><br>　二人が好意を寄せあっていることは周囲も知っているのではないでしょうか。そうしてその中のひとりが、二人の関係を取り持ってくれるのです。あの人はあなたに好意を寄せていることをその人に告げるでしょう。そしてあなたはあの人の好意をその人から知らされることになるのです。その出来事こそが、二人の関係を大きく進展させるものとなるでしょう。<br><br>　あとはあなたが正直な気持ちをあの人に伝えるだけでいいのです。そうしてこの月、いよいよ二人の恋は幸せな結末を迎えられることになるのです。',
		),
		array( "li20_035_3", 
'　この8月、お互いの距離感はぐっと縮まりそうですね。<br><br>　相手を意識しすぎたり、焦りの気持ちさえ持ったりしなければ、二人は徐々に意気投合していくでしょう。結婚までに発展するような勢いではありませんが、二人で一緒にいることがとても楽しいと感じるようです。ただあの人自身は「今が楽しければ、それでいい」という考えであなたと接しているようです。ですがあなた自身はそれでは物足りないというような不満を抱くかもしれません。その温度差を責めるようにして、少しでもけんかにならないようにした方がこの月は賢明です。<br><br>　8月を過ぎた頃に、あの人の方からあなたに何らかの想いを告げてくれるでしょう。',
'　この8月、もしかしたら[%NAME_OTHER%]さんの方から告白をしてきそうです。<br><br>　それはあなたがずっと願っていたことなのでしょう。それがこの月に叶いそうなのです。あなた自身、あの人が何か二人の関係を進展させるようなことを、直接告げてくるような気がしてくるでしょう。そのくらい二人の想いは通じ合っているのです。なのでもうこの恋に決着をつけるために、あなたの方からもあの人に連絡をしていくといいでしょう。あの人もそれを望んでいるのですから。<br><br>　メールなども、もう二人が恋人同士であるかのようなペースで進めていけると良さそうです。この8月に向けて二人の距離はどんどん縮まっていくことでしょう。',
'　この8月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんをリードすればするほど、二人は意気投合していきそうです。<br><br>　ですので会話の主導権をあの人に任せてみると良さそうです。そうすればあの人は自分のペースであなたにアプローチしてくるでしょう。なのであなた自身があの人をいつも立てるようにするだけで、あの人は嬉しく感じるのです。そうして「あなたの人生もぜひリードしていけたらいいな……」なんてあの人は意識し始めるのではないでしょうか。<br><br>　ですのであなたがあの人の好きそうな話題や趣味について前もって知っておくことで、二人の会話をますます盛り立てていくことになるのです。そうすることであなたの誠意があの人に伝わり、二人はますます親しくなるでしょう。',
'　この8月、[%NAME_SELF%]さんが[%NAME_OTHER%]さんに優しくなればなるほど、二人の関係は進展していくでしょう。<br><br>　あの人はこの月はあなたからの連絡がとても恋しくなるのです。それに応えてあげるようにあなたが何かとメールや電話などであの人に声を掛けることが、あの人にとって何よりの癒やしになるでしょう。そうしてこのまま恋人同士になりたいとあの人は強く感じるのです。そうして「今度あなたから連絡が来たら、返事としてあなたに告白をしよう」なんてあの人は決心することでしょう。<br><br>　あなたはこの8月あの人からいよいよ交際を申し込まれることになりそうです。これから二人のドラマがロマンチックに始まりそうだとあなたは思わずワクワクするでしょう。',
'　この8月、二人の関係は大きく進展しそうです。<br><br>　二人で仕事をするというチャンスを手に入れたら、最大限に生かすようにしていくと、恋人同士になれる日はあっという間にくるのです。そのようにすればあなたとあの人は切磋琢磨し合うことができるのです。ですので「どうせ無理」なんて考えてしまうことは、この月はタブーなのです。もし二人の状況が思わしくないとしても、あなたから勇気を出してあの人に電話してみるだけでも、親しくなれるきっかけをつかめるでしょう。<br><br>　ですのでこの8月に向けて、あの人に近づくためにも、あなたなりに何か自己表現の仕方や服装のセンスなどを研究してみるといいでしょう。そうしてあの人をはっとさせることができたら、そこからどんどん進展していくのです。',
'　この8月、二人の関係は徐々に親密になっていくでしょう。<br><br>　[%NAME_OTHER%]さんの気さくな振る舞いと、[%NAME_SELF%]さんの勇気とで二人の波長は合ってくるのです。そうしてメールなどで親しく話をしていくうちに、二人の共通点を見つけられるでしょう。またそのことをきっかけにして二人にしか分からない話題を共有したりして、楽しく過ごせるのではないでしょうか。そうして「ここまで分かり合える相手はいないだろう」という確信を二人で得るのです。あなたもあの人も早く恋人同士になりたいと強く感じ合うのではないでしょうか。<br><br>　そのようにして二人は打ち解け合っていくのです。そして8月が終わる頃にはお互いかけがえのないパートナーとなっているでしょう。',
'　この8月、二人の関係は進展していきそうです。<br><br>　二人がどれだけ積極的になって協力し合えるかで、それからの運命を形づけるといってもいいでしょう。ですのでお互いが親しくなれそうなチャンスがあれば、思い切ってものにしていくことが大切なのです。そうすることで成就のチャンスを手に入れられるのですから。ですのであの人の活動にあなたが思い切って協力してみることで、あの人との距離を縮められるチャンスになりそうです。<br><br>　もし仕事が同じであれば、あの人の役割を一緒に担うことで二人は親しくなれるでしょう。この8月は二人のパートナーシップが大いに発揮できるのです。何事もちょっとした勇気を持つことから、幸せにつながっていきそうです。',
'　この8月、二人の関係はぐっと深まりそうです。<br><br>　メールでも何でも二人でやり取りできるチャンスがあれば、それを大いに生かしていくといいでしょう。ちょっとした仕事の打ち合わせなどで、あなたから相談のメールをあの人に送ってみると、そこからチャンスが広がっていきそうです。もしかしたらあの人は仕事だけでなくプライベートの相談をしてくるでしょう。そうしてあなたも自分のことをあの人に話し始めます。そのようにして二人はお互いのことを思いやるようになるのdす。それからも毎日のように二人はメールをしたり電話をしたりして、お互いの気持ちを確かめ合うようになることでしょう。<br><br>　そうしてあの人の方からあなたに告白をしてきそうです。',
'　この8月、二人は徐々に関係が深まっていくでしょう。<br><br>　[%NAME_SELF%]さんがやりたいことに対して忠実になることで、[%NAME_OTHER%]さんとの距離感が縮まっていくのです。またあの人も同じことを考えているのであれば、徐々にあなたのことを必要と感じるでしょう。ですので、この月はなるべく活動範囲を広げていくことで、あの人とつながりを持てるチャンスをつかむでしょう。そのチャンスをつかむことで、二人は恋の成就へと進み出せるのです。一見恋とは関係のない活動であったとしても、あなたがやってみたいと感じたものはすぐにでも実践してみていいのです。<br><br>　そうすればゆくゆくあの人の姿が見えてくることになるでしょう。「これは運命だな」と感じられる8月となりそうです。',
'　この8月、二人の関係に進展はありそうです。<br><br>　二人に置かれた状況が思わしくないからといって、この恋まであきらめてしまう必要なんてないのです。あの人は少なくとも誰かの協力を得たい、もしくは誰かに協力したいという気持ちが強まっていることでしょう。その誰かがあなたであるなら、あの人はとても嬉しく感じるはずです。そうして二人で状況を少しでもより良いものに変えていこうと、お互い切磋琢磨していくのではないでしょうか。そうすることで二人の連帯意識も強まり、恋愛関係になりたいと感じるようです。<br><br>　あの人もそろそろステディーな関係になれる相手と、大人の恋愛をしたいと考えているのですから。',
'　この8月、[%NAME_SELF%]さんが[%NAME_OTHER%]さんと結ばれたいという気持ちを大切にすることで、二人の関係はあっという間に進展しそうです。<br><br>　たとえあなたがこれからあの人との恋愛を楽しみたい気持ちが強いのだとしても、あの人の方は「家庭を持ちたい」という気持ちが最大限になっているでしょう。ですのであの人の心境にあなたが合わせてみることで、二人の気持ちは一致してくるはずです。またあなた自身、あの人のそばにいてあげたいという気持ちが、この8月から徐々に強くなっていくのですから。<br><br>　あの人はあなたに結婚を申し込みたい気持ちでいることでしょう。8月は二人の関係に何らかの結果が出ることが期待されそうです。',
'　この8月、二人の関係は穏やかに進展していきそうです。<br><br>　二人のことは周りの人たちも応援してくれているのですから、人目を気にせずあなたの方からアプローチしてみるといいでしょう。もしあの人と職場や活動する場所が同じであれば、あの人に何かと協力してあげることです。またあなた自身も仕事などで困ったことがあれば、あの人に相談してみるのもいいでしょう。この月にどれだけ二人で協力し合えるかで、この恋の結末がはっきりしてくるのです。<br><br>　このまま待っているだけだと、あの人もあなたに対してあきらめの気持ちを抱いてしまうかもしれません。そうしてあの人に近づくチャンスをあなたなりに見出しながら、少しでも距離を縮めていってください。',
		),
		array( "li20_035_4", 
'　この8月、[%NAME_SELF%]さんはなるべく正直な態度を心掛けながらも、あまり焦りの気持ちを持たないことが大切です。<br><br>　「話していると楽しい」ということをあなたからあの人に伝えられると、あの人は喜んでくれそうです。その気持ちが伝われば、あの人はこれからもずっとあなたに連絡をしてくれるでしょう。ただあなた自身が焦ってしまうばかりに、あの人の気持ちを試そうとして不自然な態度を取らないことが大事です。<br><br>　またあの人が少しトーンダウンしてきたと感じたとしても、あの人自身はそれほど気にしていないということが多いのです。なのであなたがあまり敏感になり過ぎないように、二人のやり取りを楽しむことが大切なのです。あの人はあなたに少なからず好意を感じているのですから。',
'　この8月は、まるで二人が恋人同士であるかのように[%NAME_SELF%]さんが[%NAME_OTHER%]さんに接していくといいでしょう。<br><br>　そうすればあの人はあなたに自分の正直な想いを告げやすくなるのです。ですのでメールは時間を空けすぎない方がいいでしょう。この月に少し気まずくなってしまうと、どうしてもそれを引きずってしまい、二人の距離感が遠くなってしまうかもしれません。それさえ気を付けていれば、二人の関係は進展していくでしょう。<br><br>　あの人は8月になったらあなたにどんな言葉でプロポーズしようかと考え始めるのです。その言葉をあなたがいつ受け取ってもいいように、あなたもあの人の気持ちに寄り添うようにしてみてください。',
'　[%NAME_OTHER%]さんに意識してもらうために[%NAME_SELF%]さんにできそうなこととは、あの人の好きな話題や趣味についてよく知っておくことなのです。<br><br>　たとえそれがあなたに興味のないことだったとしても、あの人との距離を縮めようとするのにうってつけの方法なのです。もし分からないことがあればあの人に直接聞いてみることで、二人のコミュニケーションが円滑になるでしょう。またあなたがあの人の好きなことをリサーチしてみることで、あの人はとても感激してくれるのです。<br><br>　あなたのそうした誠意が伝われば、あの人はあなたをこれからもずっと大切にしたいって思うことでしょう。そうして二人の距離はこの8月からぐっと縮まっていきそうです。',
'　[%NAME_OTHER%]さんの心をつかむためには、[%NAME_SELF%]さんがこの8月どれほどあの人を癒やしてあげられるかにかかっていることでしょう。<br><br>　あの人はこの月とても疲れを感じていることが多いのです。また人間関係のしがらみにもまれたり、仕事のシステムが変わったりして、気持ちが落ち着かないでいるでしょう。そんなときあなたの優しい一言がどれほどあの人の心を癒やすことでしょうか。あなたがあの人を丸ごと包み込んであげるようにして、あの人を元気づけてあげてください。<br><br>　そうすることであの人はあなたを恋人にしたい、もしくはこのまま結婚したいと思えるはずです。この8月、あなたはあの人の良き理解者になってあげられるといいでしょう。',
'　[%NAME_OTHER%]さんに意識してもらうために、[%NAME_SELF%]さんはあの人の心を丸ごと包み込むような言葉をいろいろと見つけておくといいでしょう。<br><br>　あの人がいつも疲れている様子なら、「大丈夫？」というような声掛けをしたり、自信がなさそうな様子なら「ありのままでいいんだよ」というような励ましの一言を贈ってあげられると、あの人のハートにぐっと響きそうです。そうしてまたあなたの温かな一言が欲しいと、いつもあの人は意識することでしょう。<br><br>　ですのであの人が今どういう状況にいるか、あなたがいつも見守ることが大切です。そしてあの人にしか分からないつらさをあなたが理解することで、あの人への優しい言葉が生まれてくるでしょう。',
'　[%NAME_SELF%]さんが[%NAME_OTHER%]さんに対する好奇心を絶やさないで持っていることで二人の関係は進展していきそうです。<br><br>　「こんなことを言ったら嫌われるかな」、「あの人はそこまで想っていないだろう」なんてあきらめてしまうと、なかなか二人の距離感は縮まらないかもしれません。あなた自身があまり過敏になり過ぎないようにすることが、この恋を成就へと進められるのです。あの人もあなたと親しくなりたいという気持ちを少なからず抱いているはずですので、あなたが誠意を持って応えることが大切です。<br><br>　そうしてこの8月、あの人とあなたは何らかの答えを二人で出せるはずですので、今から幸せなイメージを想像するといいでしょう。',
'　この月[%NAME_SELF%]さんは少し積極的になって行動するようにするといいでしょう。<br><br>　その行動こそが、[%NAME_OTHER%]さんと親しくなるチャンスにつながりそうなのです。そうしたあなたの勇気が、運命を味方にするのではないでしょうか。あなたが興味を持ったものであれば何でも恋を成就させるきっかけとなりそうです。趣味を極めてみるとか、オンラインの講習会に参加してみるとか、また支援活動をしてみるとか……。もしかしたらあの人も同じことを考えているでしょう。そうして二人の距離は刻一刻と縮まっていきます。<br><br>　そして二人の距離が一致したときこそが、もう成就への一歩に進み出していることでしょう。お互いを待っていたかのように二人のドラマがそこから始まるのです。',
'　「[%NAME_OTHER%]さんと親しくなりたい」という[%NAME_SELF%]さんの本心を大切にすることが、この8月二人の関係を大きく変えるのです。<br><br>　もしあなたが何らかの拒否感や緊張感を持っていると、どうしても二人の距離は縮まらないのかもしれません。「どうせ自分なんて……」と考えてしまうと、せっかくのあの人の好意も素直に受けられなくなってしまいそうです。ですのでこの月はあなたが素直な気持ちであの人に近づいていくと、あの人にあなたの好意が温かく伝わるのです。もしあの人の連絡先を知っているのであれば、8月に向けてあいさつがてらメールしてみるのもいいでしょう。<br><br>　そのようにして二人が親しくなれるチャンスを最大限に生かすことが大切なのです。',
'　[%NAME_SELF%]さんが野心を持つことで、もし困ったこと、分からないことがでてくることがあるでしょう。それをあの人に相談してみるのも、あの人との関係を深めるのに有効です。<br><br>　あの人は心のどこかであなたに必要とされることを望んでいるはずですから。そのことを口実にして、あの人に話しかけてみることで、あの人は全く迷惑に感じることはないのです。あの人は何らかの情報や知識を豊かに持っていることでしょう。<br><br>　この8月はあなた自身のライフスタイルを変えるくらいの勇気を持つことが大切です。そうすることであの人といつの間にか接点を持つことができるでしょう。もしあなたに困ったことが訪れたとき、ぜひあの人を頼ってみてください。',
'　[%NAME_OTHER%]さんに意識してもらうために、[%NAME_SELF%]さんはそろそろ堅実的な考え方で将来を見つめてみるといいでしょう。<br><br>　この月、あの人自身結婚願望が強まるみたいなのです。ですのでちょっとした気まぐれや遊びで恋愛をしたいという気持ちはあの人には全くないのです。この8月は、あなた自身なるべくあの人に対して真面目で真摯な態度をアピールしていくといいでしょう。あの人はあなたのそうした誠実な雰囲気に好意をいだくはずです。「こういう人と結婚したい」とあの人に思わせたら、もう二人の距離はぐっと縮まることでしょう。<br><br>　もしかしたら8月、あの人の方からあなたに結婚を申し込むということもあり得るのです。そのためにはあなたがあの人にふさわしい結婚相手を目指していくことなのでしょう。',
'　[%NAME_OTHER%]さんに意識してもらうためには、[%NAME_SELF%]さんがあの人の心に寄り添う気持ちがとても大切なのです。<br><br>　あなた自身はどちらかといえば個人主義なところがありますが、あの人を好きになった以上は、あの人と心を一つにしていくといいでしょう。もしどうしてもあの人に対して意識しすぎてしまうようであれば、まずは友人の感覚で近づいてみると良さそうです。そうして二人でよく話をしていくことで、お互いの望んでいることが分かり合えるでしょう。<br><br>　そうすることで二人は、少しずつペースを一致させていけるのです。あなたもあの人も考え方が正反対に思えるのかもしれませんが、心はいつの間にか一つになっていることでしょう。',
'　[%NAME_OTHER%]さんに[%NAME_SELF%]さんのことを意識してもらうようにするには、あなたが奉仕の気持ちを持って何かと活動に励んでいくことなのでしょう。<br><br>　もし誰かが困っていれば、あなたにできる範囲で助けたり手伝ったりするのもいいでしょう。そうすることで、あなたの優しい気持ちや行動ぶりにあの人も思わず心が癒やされるはずです。この月あなたの愛情をどれだけ発揮できるかで、あの人の心を引き寄せられるでしょう。そうしてあなたの評判が少しでも上がることで、あの人もあなたを恋人にしたい、そして結婚相手として考えたいという気持ちが高まるのです。<br><br>　この月はあなたの良さが十分に発揮できるときでもあるので、そのチャンスを大いに生かしていくといいでしょう。',
		)
		);
?>