<?php
/**
 * menu_id : li20_018
 * 水晶玉子：一人用月運【7月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_018',
			'contents'			 => 'suisho_zap',
			'img_name'			 => 'zap_suisho',
			'teller_name'		 => '水晶玉子',
			'isp_mid'			 => '53c015',
			'nif_menukey'		 => 'shimohanki_2020_016',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20200625',
			'title'				 => '水晶玉子が大胆予言！【2020年7月あなたに訪れる出会い/仕事/金運】',
			'caption'			 => '激動ともいえる2020年も7月に入り、早くも後半へと突入しましたね。そのスタートともいえる7月は、あなたをどんな運命が待ち受けているのでしょうか？　新たな出会いや仕事、お金のことまで……。すべてオリエンタル占星術で大胆予言いたしましょう！',
            'base_1_title_self' => 'あなたの本命宿',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '2020年7月◆あなたはどんな運命の中にいる？',
            '2_min_title'  => '2020年7月◆あなたに訪れる「新たな出会い」は？',
            '3_min_title'  => '2020年7月◆あなたの仕事運は？　成功する？',
            '4_min_title'  => '2020年7月◆どうなる？　あなたの金運状況',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "li20_017", "li20_019", "li20_020", "li20_021" );

// 一部見せテキスト
$free = array( 
		array( "li20_018_1", 
'　この月、[%NAME_SELF%]さんは自分の生まれ育った場所に関心を持つ様子が伝わってきます。<br><br>　今まで育ってきた場所や環境があなたには当たり前のように感じられていたようですが、自分がもしそこを拠点にして仕事を始めたら、案外うまくいくのではないかと確信するようです。そうして少しずつ……',
'　この月の[%NAME_SELF%]さんの運命として、もっと高いレベルを目指していけそうなのです。それは短期間で実現できるようです。あなたの美的センスを大いに生かすといいでしょう。<br><br>　人がなかなか持っていない資格を取ることや、コンペや創作作品を出してみるとか、今まで手が届かないと感じて……',
'　この月の[%NAME_SELF%]さんの運命として、力を温存しておくことで大きく道を開いていくことができそうなのです。<br><br>　たとえじれったいと感じても、この月はあまり大きな決断をしない方が賢明なのです。何か新しい活動を始めようとしても、何らかの邪魔が入ったり、ブレーキをかけられたりして……',
'　この月の[%NAME_SELF%]さんの運命は、結婚や家庭を持つことにチャンスがありそうです。<br><br>　この7月はどういう人と人生を共にしていきたいか、どんなパートナーシップを築いていきたいか、あなたの中のイメージをはっきりさせておくといいでしょう。だからといってあまり焦り過ぎないことが……',
'　この月の[%NAME_SELF%]さんの運命として、地味な作業に熱心に取り組むことで、ゆくゆく華々しく世に出るチャンスを得られそうなのです。<br><br>　あなたはこの月どうしても表舞台に立ちたい気持ちが強くなるでしょう。それは言ってみれば願望でなく、単に「目立ちたい」という欲望に過ぎないかも……',
'　この月の[%NAME_SELF%]さんの運命は、空いている時間に友人とコミュニケーションを取ったり、童心に返って遊んだりすることで、成功するチャンスがたくさん舞い込んできそうです。<br><br>　ですのであまりに仕事に集中し過ぎたり、我を忘れてノルマを達成しようとしたりすると、せっかくそこまで……',
'　この月の[%NAME_SELF%]さんの運命は、「必死にならない」という姿勢をモットーとすることで、何でも軽々と乗り越えられそうです。<br><br>　この時期リーダーとしての手腕を試されたり、お金を扱う担当を任されたりすることで、あなたはやる気とプレッシャーの両方を感じることでしょう。そうして……',
'　この月の[%NAME_SELF%]さんの運命は、学びの場を設けることで、チャンスを拡大させていけそうです。<br><br>　哲学や宗教、または心理学など、普段手に取らないジャンルのものを追究してみることで、あなたの世界観は大きく変わりそうです。今まであなたの心をがんじがらめにしていた信念や観念から……',
'　この月の[%NAME_SELF%]さんの運命は、人生の転換期となりそうです。そうして発展の流れが収まり、徐々に安定の運気へと移行していく兆しがあるでしょう。<br><br>　あなたのこれまでの経験やスキルがようやく形となったり、上司や先輩の役割を引き継ぐことになったりするでしょう。そうして……',
'　この月の[%NAME_SELF%]さんの運命は、高めの目標を持って徐々にそれに近づくようにすることで、成功していけるでしょう。<br><br>　そこでどうしても怖いと感じてしまったり、途中でアクシデントが起こったりするようなことがあったりしても、徐々に成功につながっていくと思えば、決して……',
'　この月の[%NAME_SELF%]さんの運命として、あなたを取り巻く環境が大きく変化していきそうです。<br><br>　働き方が大きく変わったり、会社のシステムが改編されたりするでしょう。そんなときあなたの価値観や仕事に対する自分の在り方が大いに生かされることになりそうです。そもそもあなたは……',
'　この月の[%NAME_SELF%]さんの運命は、長年の夢を叶えそうな勢いがありそうです。<br><br>　あなたはどちらかといえば、気分や好みが変わりやすい傾向にあるようですが、この7月は前からいいなと思っていたことを、実現していけそうなのです。もしすぐに着手できない状況だったとしても、この7月の……',
			),
		array( "li20_018_2", 
'　この7月、[%NAME_SELF%]さんは仕事で新しく知り合った人とご縁があるようです。<br><br>　職場でのチームワークがこの月期待できる中、助っ人やピンチヒッターで参入した人が、どうやら……',
'　この7月、[%NAME_SELF%]さんに訪れる新たな出会いとは親類を通じて知り合った人のようです。<br><br>　久しぶりに兄弟や親せきと連絡を取ったとき、あなたのしている仕事について詳しいと……',
'　この7月、[%NAME_SELF%]さんに訪れる新たな出会いとは、仕事や生活の相談に乗ってくれた人のようです。<br><br>　どちらかといえば重い人間関係を避けようとするあなたですが、この時期は……',
'　この7月、[%NAME_SELF%]さんに訪れる新たな出会いとは、身内感覚で付き合えそうな人に縁があります。<br><br>　誰かから紹介されたり、お見合いをしたりして、その相手と出会うことでしょう……',
'　この7月、あなた自身が苦しいときに手を差し伸べてくれる人が、運命の相手として現れるでしょう。<br><br>　その相手は生まれながらの人徳がたくさんありそうな人のようです。あなたがこの時期、どうして……',
'　この7月、[%NAME_SELF%]さんに訪れる新たな出会いとは、仕事であれこれとサポートしてくれたり、困難を一緒に乗り越えたりすることでもたらされそうなのです。<br><br>　ただあなたに対して……',
'　この7月、[%NAME_SELF%]さんに好きな人ができたり、気になり始めた人がいるのであれば、その人をよく観察した方がいいかもしれません。言っていることとやっていることがあまりに違う人であれば……',
'　この7月、[%NAME_SELF%]さんに訪れる新たな出会いとは、セミナーで関わった人や、ネット講習会で知り合った人のようです。<br><br>　たとえあなたが恋愛感情を持たなかったとしても……',
'　この7月、[%NAME_SELF%]さんに訪れる新たな出会いとは、どうやらあなたの一目ぼれから始まりそうなのです。<br><br>　ただ見かけの良さからハートがときめくだけでなく、初対面なのに何か……',
'　この7月、[%NAME_SELF%]さんに訪れる新たな出会いとは、幸せな結婚に結びつくもののようです。<br><br>　年長者の人がお見合いを持ち掛けたり、親類が知り合いを紹介するといったり……',
'　この7月、[%NAME_SELF%]さんに訪れる新たな出会いとは、仕事がらみの出会いのようです。<br><br>　当初はあまりタイプではないなと感じますが、将来一緒にいるイメージがわいてくるような……',
'　この7月、[%NAME_SELF%]さんに訪れる新たな出会いとは、なじみの店の店員さんだったり、宅配をしてくれるスタッフだったり、あなたの身近なところで働いている人のようです。……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_018_1", 
'　この月、[%NAME_SELF%]さんは自分の生まれ育った場所に関心を持つ様子が伝わってきます。<br><br>　今まで育ってきた場所や環境があなたには当たり前のように感じられていたようですが、自分がもしそこを拠点にして仕事を始めたら、案外うまくいくのではないかと確信するようです。そうして少しずつ地域の人や家族の協力を得ながら、あなたはビジネスや経営について勉強していくでしょう。そうして自分の一生を掛けて、頑張っていきたいという意欲が湧いてくるようです。また地域の人も家族も、あなたの熱心な取り組みに対して頼もしさを感じるようですね。<br><br>　そのようにしてあなたの運命は、この7月から大きく変化していくでしょう。',
'　この月の[%NAME_SELF%]さんの運命として、もっと高いレベルを目指していけそうなのです。それは短期間で実現できるようです。あなたの美的センスを大いに生かすといいでしょう。<br><br>　人がなかなか持っていない資格を取ることや、コンペや創作作品を出してみるとか、今まで手が届かないと感じていたものにチャレンジしてみるのをお勧めします。もしかしたら一発で合格したり、入選したり……ということがこの時期、叶えられるようです。そうしてあなたの運命の流れは、大きく方向を変えていけるでしょう。<br><br>　ただどうしてもしり込みしてしまったり、「やはりやめておこう」なんてあきらめてしまうと、そこで運気の勢いがなくなるかもしれません。ですのでダメ元でもチャレンジしてみることが大切なのです。',
'　この月の[%NAME_SELF%]さんの運命として、力を温存しておくことで大きく道を開いていくことができそうなのです。<br><br>　たとえじれったいと感じても、この月はあまり大きな決断をしない方が賢明なのです。何か新しい活動を始めようとしても、何らかの邪魔が入ったり、ブレーキをかけられたりしているような気がしたら、とりあえずやめておくといいかもしれません。あなたの周囲の人たちは、思い切って環境を変えようとしたり、その場を立ち去ろうとしたりするようですが、あなたまで影響されないことが大切です。<br><br>　この時期ためておいた力は、必ずあなたの人生に大きく発揮していけるはずです。この月はあなたにとってまさに種まきの時期なのでしょう。',
'　この月の[%NAME_SELF%]さんの運命は、結婚や家庭を持つことにチャンスがありそうです。<br><br>　この7月はどういう人と人生を共にしていきたいか、どんなパートナーシップを築いていきたいか、あなたの中のイメージをはっきりさせておくといいでしょう。だからといってあまり焦り過ぎないことが大切です。今の状況にどうしてもなじめないからといって、安易に結婚に逃げたり、家庭にこもってしまうのはやめておいた方がいいでしょう。そうするとのちの人生が、苦労するばかりになってしまうかもしれません。<br><br>　そうして本当に自分が望んでいる物事にフォーカスし、気持ちに忠実に行動していくことで、幸運を得られそうです。',
'　この月の[%NAME_SELF%]さんの運命として、地味な作業に熱心に取り組むことで、ゆくゆく華々しく世に出るチャンスを得られそうなのです。<br><br>　あなたはこの月どうしても表舞台に立ちたい気持ちが強くなるでしょう。それは言ってみれば願望でなく、単に「目立ちたい」という欲望に過ぎないかもしれません。そこで無理をしてしまうと、身体を壊してしまったり、思わぬアクシデントにつながることがありそうなのです。ですのでこの7月は、センスを磨いたり、勉強してやり過ごすことをお勧めします。また通信教育を受けたり、ネットのセミナーを大いに利用できるといいでしょう。<br><br>　そうすればのちのちあなたは、最短距離で表舞台に立つチャンスを手にするのです。',
'　この月の[%NAME_SELF%]さんの運命は、空いている時間に友人とコミュニケーションを取ったり、童心に返って遊んだりすることで、成功するチャンスがたくさん舞い込んできそうです。<br><br>　ですのであまりに仕事に集中し過ぎたり、我を忘れてノルマを達成しようとしたりすると、せっかくそこまで来ているチャンスに気づかずに見過ごしてしまうかもしれません。あなたの友人が、著名な人を紹介してくれたり、遊び半分でネットに投稿したものが大反響を呼んだりすることが、この7月起こりそうなのです。<br><br>　この月は、あなたがどれだけ友人と話すゆとりを持ったり、遊び心を取り戻せたりできるかで、あなたの運命を大きく動かせるでしょう。',
'　この月の[%NAME_SELF%]さんの運命は、「必死にならない」という姿勢をモットーとすることで、何でも軽々と乗り越えられそうです。<br><br>　この時期リーダーとしての手腕を試されたり、お金を扱う担当を任されたりすることで、あなたはやる気とプレッシャーの両方を感じることでしょう。そうしてあなたが完璧にやりこなそうとすればするほど、運気は低迷してしまうかもしれません。ただその仕事があなたにとってあまりにつらいことであれば、その場を離れる勇気も必要です。ですがどうしても辞めたくないと感じるのであれば、肩の荷を下ろして、楽しみながら取り組んでいくことをお勧めします。<br><br>　この月は、どれだけ自分のメンタルと行動を合わせていけるかで、運気を格段にアップできるのです。',
'　この月の[%NAME_SELF%]さんの運命は、学びの場を設けることで、チャンスを拡大させていけそうです。<br><br>　哲学や宗教、または心理学など、普段手に取らないジャンルのものを追究してみることで、あなたの世界観は大きく変わりそうです。今まであなたの心をがんじがらめにしていた信念や観念から、ようやく解放できるくらい感銘を受けるでしょう。ただ物事を深く考える習慣は、今までとあまり変わらないかもしれません。<br><br>　そうしてその学びで得た自分の考えや、新しく得た知識を自ら発信してみることで、より多くのチャンスが恩恵としてあなたのもとに返ってきそうです。あなたの解釈に救われる人も大勢いることでしょう。',
'　この月の[%NAME_SELF%]さんの運命は、人生の転換期となりそうです。そうして発展の流れが収まり、徐々に安定の運気へと移行していく兆しがあるでしょう。<br><br>　あなたのこれまでの経験やスキルがようやく形となったり、上司や先輩の役割を引き継ぐことになったりするでしょう。そうしてあなたなりにどんどん実績を積んでいこうと気持ちを新たにするのです。これまでやりっぱなしにしたり、途中やめしたりしたものをたくさん抱えていることで、これからのせっかくの運気を不安定にさせてしまうことがあるでしょう。ですので、この7月のうちに調整をしてみるのをお勧めします。<br><br>　この月を乗り越えたら、その後の人生はまさにあなたのためにあると思えるような幸運が訪れるのです。',
'　この月の[%NAME_SELF%]さんの運命は、高めの目標を持って徐々にそれに近づくようにすることで、成功していけるでしょう。<br><br>　そこでどうしても怖いと感じてしまったり、途中でアクシデントが起こったりするようなことがあったりしても、徐々に成功につながっていくと思えば、決して失敗に終わるようなことはないはずです。そのためにはライバルを密かに決めたり、「負けたくない」という強い闘争心を持ったりすることで、何とか乗り切っていけそうです。<br><br>　そして何事もよく考えた上で素早く判断したり、時には方針を変えずにそのまま突き進んだりすることで、あなたは確実にこの月、成功のチャンスを手にしていくことでしょう。',
'　この月の[%NAME_SELF%]さんの運命として、あなたを取り巻く環境が大きく変化していきそうです。<br><br>　働き方が大きく変わったり、会社のシステムが改編されたりするでしょう。そんなときあなたの価値観や仕事に対する自分の在り方が大いに生かされることになりそうです。そもそもあなたはクールなタイプですのでどんなことがあっても物怖じはしません。また束縛したりされたりするのが苦手な分、上下関係はなるべく良好に保つようにするといいでしょう。上司とよく話をしたり、年下の人の面倒を見たりして、あなたはますます必要な人材となっていきそうです。<br><br>　ただ仕事が増えていく分、体調管理にはくれぐれも気を付けた方がいいでしょう。',
'　この月の[%NAME_SELF%]さんの運命は、長年の夢を叶えそうな勢いがありそうです。<br><br>　あなたはどちらかといえば、気分や好みが変わりやすい傾向にあるようですが、この7月は前からいいなと思っていたことを、実現していけそうなのです。もしすぐに着手できない状況だったとしても、この7月のうちに少しずつ足掛かりを作っていくといいでしょう。たとえそれがロマンチックな妄想だと言われても、ずっと心に抱いているのであれば、チャレンジしていくことが大切です。いったん着手したことは、しっかりと形となっていくはずですから。<br><br>　そのためには舞台の動画を鑑賞したり、美術や音楽で感性を豊かにしていくと、イメージが具体化するでしょう。',
		),
		array( "li20_018_2", 
'　この7月、[%NAME_SELF%]さんは仕事で新しく知り合った人とご縁があるようです。<br><br>　職場でのチームワークがこの月期待できる中、助っ人やピンチヒッターで参入した人が、どうやらあなたの好みにあった人のようです。その人と一緒に活動していくことがとても楽しみになるでしょう。またその人の知識の豊富さや頼もしいところに、あなたはどんどん惹かれていくようです。そうしてその人の役目が終わったとき、プライベートでも連絡を取り合うようになるでしょう。その人もあなたに少なからず好感を抱いているみたいです。<br><br>　そしてその人から「状況が落ち着いたら食事でもしませんか？」とお誘いを受けることになるでしょう。',
'　この7月、[%NAME_SELF%]さんに訪れる新たな出会いとは親類を通じて知り合った人のようです。<br><br>　久しぶりに兄弟や親せきと連絡を取ったとき、あなたのしている仕事について詳しいという人の連絡先を教えられるでしょう。そうしてその人に相談ごとをしていくうちに、プライベートでも連絡を取り合うようになります。もちろん最初は事務的な要件でのやり取りばかりが続きますが、だんだんとその人の真摯な姿勢にあなたが惹かれていくことでしょう。そうして連絡を定期的に取っていくうちに、「今度プライベートで会いましょう」という運びになり、真剣交際にこぎつけるのです。<br><br>　そうして結婚を意識するようになるでしょう。',
'　この7月、[%NAME_SELF%]さんに訪れる新たな出会いとは、仕事や生活の相談に乗ってくれた人のようです。<br><br>　どちらかといえば重い人間関係を避けようとするあなたですが、この時期はとにかく誰かに相談したい、距離を縮めたい気持ちが高まります。そうして心を許せる人に話を聞いてもらうことで、ほっとするでしょう。あなたの話を聞いてくれる人は、上司の知り合いだったり、いつも利用しているお店のオーナーだったりするようです。その人たちとはメールを通じて意気投合していくでしょう。その中であなたの心に寄り添ってくれる人と、恋に落ちる予感がするようです。<br><br>　この月は、親密に話ができる人を大切にすることで、出会い運を盛り上げていけそうです。',
'　この7月、[%NAME_SELF%]さんに訪れる新たな出会いとは、身内感覚で付き合えそうな人に縁があります。<br><br>　誰かから紹介されたり、お見合いをしたりして、その相手と出会うことでしょう。落ち着いた感じのする人や、家族としてふさわしい感じのする人であれば、あなたの運命の相手のようです。この月はあなたに安心感を与えてくれるような人が、結婚相手としてベストなのです。ですのでいったん意気投合したら、家庭を持つことを前提としてお付き合いしていくのをお勧めします。その場限りの恋愛やグループ交際はこの月のあなたには向いていないようです。<br><br>　その運命の相手と楽しみと喜びを共有していけるといいでしょう。',
'　この7月、あなた自身が苦しいときに手を差し伸べてくれる人が、運命の相手として現れるでしょう。<br><br>　その相手は生まれながらの人徳がたくさんありそうな人のようです。あなたがこの時期、どうしても思うように行動できなくてジレンマを感じているとき、その人の励ましや言葉が神様のように感じられるのではないでしょうか。その人はあなたの仕事のアドバイザーだったり、ネットで勉強を教えてくれたセミナー講師だったり、何かとあなたをサポートしてくれる人なのです。<br><br>　その人はあなたの人生の支えとなってくれるでしょう。あなたはその人が自分を懸命に支えてくれることに、この上ない感謝でいっぱいになるでしょう。',
'　この7月、[%NAME_SELF%]さんに訪れる新たな出会いとは、仕事であれこれとサポートしてくれたり、困難を一緒に乗り越えたりすることでもたらされそうなのです。<br><br>　ただあなたに対して献身的になってくれる相手と出会うためには、あなたの方で「話しかけやすい」雰囲気を作っていくことが大切になるでしょう。ですので仕事面で生真面目なところや厳しさを前面に出してしまうと、あなたは一人で何でもできる人と誤解されてしまうかもしれません。<br><br>　あなた自身が素直に弱みを見せられると、誰かの優しさを感じることができそうです。そうしてハートが通い合うのを感じられる相手であれば、あなたにとって運命の相手なのです。',
'　この7月、[%NAME_SELF%]さんに好きな人ができたり、気になり始めた人がいるのであれば、その人をよく観察した方がいいかもしれません。言っていることとやっていることがあまりに違う人であれば、次の出会いに期待した方がいいでしょう。<br><br>　ただあなたがいいなと感じられる人であれば、ぜひ大切にしてみてください。もしその人と価値観が全く違っていると感じられても、それがなおのこと新鮮に感じられるのであれば運命の相手のようです。再就職や転職を扱ったセミナー担当者や、友人の知り合いにそのような人がいるでしょう。<br><br>　その人の成功のノウハウを聞きながら、あなたがワクワクと感じられるのであれば、間違いなく運命の相手である可能性が高そうです。',
'　この7月、[%NAME_SELF%]さんに訪れる新たな出会いとは、セミナーで関わった人や、ネット講習会で知り合った人のようです。<br><br>　たとえあなたが恋愛感情を持たなかったとしても、その人との出会いはあなたの後の人生に大きな影響をもたらすでしょう。ですので、ただの知り合いで終わらせないように、あなたの主導でその人に近づいてみることが大切です。個人的にメールアドレスを交換できると、あなたもだんだんとその人に関心を抱きそうです。<br><br>　もしその人と恋人同士になりたいのであれば、あなたの方からまずは友人としてどんどんアプローチしていくのが、最短距離なのです。その人はあなたの好意を察し、自分から告白してくれるでしょう。',
'　この7月、[%NAME_SELF%]さんに訪れる新たな出会いとは、どうやらあなたの一目ぼれから始まりそうなのです。<br><br>　ただ見かけの良さからハートがときめくだけでなく、初対面なのに何か懐かしい気がしたり、前に出会ったことがあると感じられる人であれば、まさにその人はあなたの運命の相手なのです。そうかといってなかなか出会いの場もこの時期限られているかもしれませんが、ネット交流会に参加してみることで、あなたの目に叶った人がそこにいるようです。また友人の誘いや紹介をなるべく断らないようにすることも、のちの出会いにつながるでしょう。<br><br>　たとえネットを使った出会いであっても、お互いのハートはそれ以上に何か響くものがありそうです。',
'　この7月、[%NAME_SELF%]さんに訪れる新たな出会いとは、幸せな結婚に結びつくもののようです。<br><br>　年長者の人がお見合いを持ち掛けたり、親類が知り合いを紹介するといったり、あなたに何かとご縁を持たせようとお勧めしてくるでしょう。もしあなた自身堅実に結婚をしたいと考えているのであれば、そのお話を受けてもいいのです。その人がとても真摯な雰囲気を持つ人であれば、まさにその人があなたの運命の相手なのです。「今はまだまだ遊びたい」、「結婚したら自由がなくなる」というモヤモヤ感があれば、安易に結婚相手を見つけない方が無難です。<br><br>　ただ恋愛だけを楽しみたい相手との出会いは、この月少ないかもしれません。',
'　この7月、[%NAME_SELF%]さんに訪れる新たな出会いとは、仕事がらみの出会いのようです。<br><br>　当初はあまりタイプではないなと感じますが、将来一緒にいるイメージがわいてくるような相手なのです。ネットを使って打ち合わせをしたり、メールで頻繁に連絡を取り合ったりすることで、信頼関係を十分深めることができそうです。そうしてゆくゆく二人で会いたいという希望が持てるようであれば、運命の相手である可能性が高いでしょう。<br><br>　ただし会話があまり続きにくいと感じる相手であれば、また来月に新しい出会いに期待するのが賢明です。この月は出会った相手とどれだけ信頼関係を深められるか、見極めておくのをお勧めします。',
'　この7月、[%NAME_SELF%]さんに訪れる新たな出会いとは、なじみの店の店員さんだったり、宅配をしてくれるスタッフだったり、あなたの身近なところで働いている人のようです。<br><br>　ちょっとしたアクシデントやトラブルが、二人の距離をつなげてくれるでしょう。そうして連絡先を交換したことがきっかけで、意気投合していくでしょう。お互いの考えていることを敏感に察することができるため、なくてはならない存在だと意識するようになります。<br><br>　特にこの月はあなた自身かなり不安になってしまうことが多いので、その人の存在があなたにとって癒やしとなったり励みとなったりするようです。そうしてすぐに恋愛関係となれるでしょう。',
		),
		array( "li20_018_3", 
'　[%NAME_SELF%]さんの7月の仕事運は、困難に挑むことで格段にアップしていけるでしょう。<br><br>　あなた一人の力ではどうにもならない事態が、今の職場で起こりそうですが、チームワークを発揮して乗り越えられそうな運気を迎えています。それまであなたがとっつきにくいと感じていた人とも、きちんと意思疎通していけるでしょう。またあなた自身の気遣いや心配りも、この苦難の大きな助けとなりそうです。今までそれほど意識していなかったチームでの連帯感をあなたはこの時期ひしひしと痛感するのではないでしょうか。<br><br>　そうして皆でこの事態を乗り越えた後、あなたには成功のノウハウをたくさんつかむことができそうです。',
'　[%NAME_SELF%]さんの7月の仕事運は、着実に実績を作ることで上昇していきそうです。<br><br>　「これだけは負けない」という得意技を見つけたり、資格を取得したりすることで、あなたに自信がもたらされるでしょう。あなたはそもそも美的センスに優れているので、物事の選び方は抜群なのです。ですので今の自分にふさわしい勉強や、必要に応じた教養を見つけられるでしょう。そうして自分のスキルを磨いていきながら、会社で与えられるプロジェクトにもきちんと取り組むことができそうです。<br><br>　そうして自分の技術を向上させながら、あなたの実績はこの月からどんどん作られていきます。そのようにして昇級していくことも可能なのです。',
'　[%NAME_SELF%]さんの7月の仕事運は、ネットを使ったものや、一人で黙々と作業するものにツキがありそうです。<br><br>　あなた自身、パソコンやネットに詳しいとこの時期いろいろと役に立ちますし、周りからも喜ばれるでしょう。またこの月はなるべく一人で仕事を進めていくことで、成果をどんどん上げていけそうです。あなたにとってなるべく静かな空間で作業することで、たくさんのひらめきや直感を得られるでしょう。そうして思いついたことはメモしたり、後で実行に移してみることで、思わぬ発見をすることがありそうです。そうすることであなたの仕事運は、この月大いにアップさせることができるのです。<br><br>　状況が落ち着いた頃は、あなたに昇給が待ち受けているでしょう。',
'　[%NAME_SELF%]さんの7月の仕事運は、自分の性格や持っている才能を生かすことで、大きく上昇していきます。<br><br>　この月は「仕事もぜひ頑張っていきたい」というあなたの願望が叶えられそうです。そうして自分の得意なことを、仕事で生かすようにすることで、「あなたに任せたい」という案件が増えていきそうです。またあなたはどちらかといえば頼りになる人や、感覚が一致する人とチームを組んで仕事することで、大成していけそうなのです。<br><br>　この月は職場のムードがかなり重要視されるでしょう。リモートワークなどで、誰とでも連絡をうまく取り合えるような工夫をしていくと、効率よく仕事が進められますし、あなたのことも高く評価されていきます。',
'　[%NAME_SELF%]さんの7月の仕事運は、仕事のやり方を周囲の人たちに指導していくことでツキをもたらしそうです。<br><br>　一見それはあなたにとって不本意なものだったり、地味な作業だったりしたとしても、あなたのセンスや能力を必要としている人が大勢いることでしょう。あなたは自分が思っている以上に、相手をその気にさせられるのです。またあなた自身大勢の人の前で話をしたり、率先していくことにやりがいを感じられるでしょう。この時期はオンライン作業であれこれ相手に指示していきながら、作業を能率的に進めたり、困っている人のサポートに全力に取り組めそうです。<br><br>　そうしてあなたの昇給や出世が、この月が終わる頃に実現されるでしょう。',
'　[%NAME_SELF%]さんの7月の仕事運は、利益を重視するよりも、流行に従ったり楽しさを追究したりすることでますます活発になるでしょう。<br><br>　ですので完璧に取り組めば取り組むほど、この月はどうしてもネガティブな心境に陥りやすいでしょう。そうして人に対してまで、自分の価値観を強要することにつながっていくかもしれません。ですので最新技術を取り入れたり、あなたが面白いと思うやり方で仕事を進めていくことで、あなたの出世運がますますアップしそうなのです。<br><br>　またあなたの気さくな態度は相手の気持ちを和ませますし、つらい状況でも笑って乗り越えようという気持ちにさせるものなのです。この月はなるべく穏やかな気持ちで、運気を上昇させていってください。',
'　[%NAME_SELF%]さんの7月の仕事運は、あなたのセンスと才能で、高評価を得られることが可能なのです。<br><br>　あなたの生み出すアイディアがたくさん売れたり、世の状況を救ったりして、やりがいを感じることでしょう。その際、年長者や親御さんの意見を聞いてみることで、意外なヒントがありそうです。また迷ったりしたときも、その人たちのアドバイスが、あなたの心に希望を与えることでしょう。もし転職をするのであれば、必ずその道のプロの人に相談することをお勧めします。何もかも一人で決めてしまうことで、あなたの家族に心配を掛けないことがこの月は大切なのです。<br><br>　あなたのことを心配しているのは、誰よりも家族なのですから。',
'　[%NAME_SELF%]さんの7月の仕事運は、人の援助に恵まれそうです。<br><br>　この時期は業務の内容や、環境に何らかの変化が生じることでしょう。当初あなたはそれを受け入れられるか戸惑ってしまうかもしれませんが、あなたの実績を評価している人が相談に乗ってくれたり、バックアップしてくれたりするでしょう。またあなたの持っている才能を大いに引き出してくれそうです。そうして昇進することや出世コースの道に進むこともできるでしょう。<br><br>　ただ身体を壊してしまったら元も子もありませんので、少し変だなと思ったらすぐに休息を取ることが大切なのです。身体が健康だからこそできることでもあるので、日頃から体調管理をしておくといいでしょう。',
'　[%NAME_SELF%]さんの7月の仕事運は、理想を追い求めるより、結果や実績を出すことを重視していくと、のちの成功をつかめるのです。<br><br>　ただどうしても、理想通りにならないとついいらいらしてしまったり、集中できなかったりするでしょう。そんなときあなたの補佐役になってくれる人や、懸命にサポートしてくれる後輩の存在が、あなたの気持ちを楽にしてくれるのです。そうしてちょっとしたミスや行き違いもその人の存在によってカバーしてもらえるでしょう。ですのであなたと一緒に仕事をしていく人とは、この時期なるべく良好な関係を保つことが大切です。<br><br>　そうしてどんどん結果や実績を出していくといいでしょう。',
'　[%NAME_SELF%]さんの7月の仕事運は、あなたのこれまでのキャリアや知識、経験が大きく評価されそうです。<br><br>　ゆくゆくトップの地位に立つことや、リーダーとしての役割を任されることがあるでしょう。あなたはつい、そこで戸惑ってしまったり、遠慮してしまいそうになったりしますが、この7月はまさにそうした兆しを感じるようなのです。ただこれはあなたにとっては重大なチャンスになることでしょう。今までそのために頑張ってきたと言っていいのですから。そしてこの月の状況は、自分の力なしでは絶対に乗り切れないと感じるでしょう。<br><br>　ですのであなたにとって協力者となりそうな人を前もって見つけておくと、不安を吹っ切ることができそうです。',
'　[%NAME_SELF%]さんの7月の仕事運は、どれだけ自分の実績が評価されるかで決まるでしょう。<br><br>　ただあなた自身かなりの自由気質でもあるため、プレゼンの内容がうまくいくかとか、周囲が自分をどう評価しているかということをほとんど気にしないようです。ですがこの月は少し自分の実績を上げられるよう、日頃から周りの評価を意識してみるのをお勧めします。そうして少しでも高い評価を得られたら、それがあなたの持ち味になったり、大きな躍進への足掛かりとなりそうなのです。<br><br>　そうしてあなたの名前が、会社に広まることで、あなたにたくさんの仕事が舞い込んでくるでしょう。この月は経験値を上げていくと、未来に保証が期待できそうです。',
'　[%NAME_SELF%]さんの7月の仕事運は、イエス・ノーをはっきりさせることで、安定させられるでしょう。<br><br>　何でもかんでも引き受けておいた方が得だからといって、あまり安請け合いをしてしまうのはお勧めできません。そうするとあなた自身の体調やメンタルに影響が出てきてしまうでしょう。ただこの時期はかなり野心が出てきそうです。すでに持っている資格やキャリアを生かしてみたいという意欲が湧いてくるでしょう。カウンセラー関係や介護に関わるものであると、あなたのサービス精神を大いに発揮できそうです。また以前から憧れていた仕事を始めたり、サイドビジネスを始めたりするのに、とても最適なこの時期です。<br><br>　そうして楽しみながら、笑顔で毎日仕事ができるでしょう。',
		),
		array( "li20_018_4", 
'　この月の[%NAME_SELF%]さんの金運状況は、じっと腰を据えて与えられている仕事に取り組んでいくことで、安定していきます。<br><br>　この7月はいざというときのためにお金を取っておくのが賢明です。ですのでちょっとした思い付きで、自分の貯金を使って、のちの収入をアップさせようとすることは控えておいた方がいいでしょう。また衝動買いをしたり、退屈だからと趣味や娯楽に散在しないことも大切です。<br><br>　もちろんこの「いざというときの事態」は誰にも予測できないことではありますが、この月は少しでも金運を安定させることで、あなたの生活全般も落ち着くことでしょう。あなた自身の安心感が、この月には必要なのです。',
'　この月の[%NAME_SELF%]さんの金運状況は、収入アップのためにどんどん行動していくと、向上していきそうです。<br><br>　スキルアップをしたり、資格取得をしたりすることで、7月の金運はまさにあなたの味方になってくれるでしょう。一人で静かに勉強する時間も環境もこの時期全て整っているので、あなたにはまさにチャンスのときを迎えているようです。またネットや本などで、ビジネスで成功している人たちの話を聞いたり読んだりするのも、のちのちあなたの役に立ちます。そして今持っているあなたの知識や技術に、さらに磨きをかけてくれるでしょう。<br><br>　そうしたあなたの努力は、全て収入につながっていけそうです。',
'　この月の[%NAME_SELF%]さんの金運状況は、アイディアを生かしてみることでアップしていくようです。<br><br>　あなたが手作りしたもの、デザインしたものがSNSで大ヒットすることがありそうなのです。またあなたが持っている貴金属が高く売れたりすることもあるでしょう。そうしてそれが新たな収入源となり、あなたは意気揚々とこの7月を過ごすことができそうです。またこの時期投資の勉強をしてみるのも、後々の人生に役立つことが多くなります。働いてお金を稼ぐ以外の方法をあなたなりにたくさん見出し、それを人に伝えていくことで、それもビジネスチャンスにつながっていくのではないでしょうか。<br><br>　この月はあなたのそうしたアイディアが財産となりそうです。',
'　この月の[%NAME_SELF%]さんの金運状況は、あなたが知名度をアップさせることで、大きく変化していくでしょう。<br><br>　あなたの得意なものをSNSの画像や動画にアップさせていくことで、支持してくれる人が大勢現れるのですよ。あなたとしてはあくまで趣味の一環で始めたものであっても、この月はあなたが自分の人気度を上げていくことで、そのまま金運を上げていけるでしょう。料理レシピや、そうじなど家庭的な作業であれば、生活の役に立ちそうなものをどんどん編み出せそうですよ。またあなた自身のセンスも磨かれ、仕事としてのチャンスを得られるでしょう。<br><br>　仕事で疲れたとき、お休みの日など、あなたがためていたたくさんのアイディアを発表することで、良い気晴らしができそうです。',
'　この月の[%NAME_SELF%]さんの金運状況は、ストレス解消にお金を使い過ぎてしまうことで、悪化してしまうかもしれません。<br><br>　この7月は少し金銭トラブルが多いので注意した方がいいでしょう。ネット通販などで、あなたがお気に入りのものを買おうとしたら、思わぬトラブルに巻き込まれてしまったり、少々の散財が実はとんでもない金額になっていたりするのです。ですので、ストレスの根元がそもそもどこから来ているのか、メンタル面の何がネックとなっているのか、まず把握しておくことが大切です。そうすることで、金運も落ち着いてくるはずですから。<br><br>　この7月を乗り越えたら、あなたにとって良い気晴らしになるチャンスが、金運とともに訪れるでしょう。',
'　あなたはどちらかといえば、合理的なものにお金を使おうとすることが多いでしょう。たとえ欲しいものがあっても今の自分に必要ないものと感じるものには、即座にシャットアウトできるのです。<br><br>　この月の[%NAME_SELF%]さんの金運状況は、資格を取ったり、副業を見つけたりすることで、のちにぐんと良くなっていく兆しを受けます。ですのでその準備としてお金を使うことは、あなたのこれからの成功に大きく結びつくでしょう。<br><br>　また割のいい副業を見つけることも、のちにあなたの本業にすることができるくらい、たくさん稼げそうな兆しがありそうです。<br><br>　7月は、あなたの金運に革命をもたらす準備期間となることでしょう。',
'　この月の[%NAME_SELF%]さんの金運は、少し貪欲になってみることで状況が良くなっていくでしょう。<br><br>　もちろん貯金することも大切ですが、お金をどう使うかで7月の金運は高くなりそうなのです。人生哲学などのためになる本を買ったり、ネットでセミナーを受講したりするのもおすすめです。またこの時期、ファッション関係の勉強をすることで、センスを磨いていくことも、のちのちあなたの金運を向上させるでしょう。そうして自分に投資したり、欲しいものを買ったりするために、「仕事を頑張る」、「これだけ稼ぐ」と決めて取り掛かると、テンションも上がるし、無駄な物欲を減らせるのです。<br><br>　そのようにして楽しみながら、貪欲に目標を決めて実践できるといいでしょう。',
'　この月の[%NAME_SELF%]さんの金運状況は、今までの習慣を変えてみることで新鮮な風がめぐってきそうです。そうすることで、思わぬチャンスを手に入れることもできるでしょう。<br><br>　あなたはどちらかといえば決めごとに対してかなり徹底していたり、物事を突き詰めて考えることが多いようです。ですがあまりにこだわり過ぎると、せっかくの金運も逃げてしまうことがあるかもしれません。ですので今まで通っていたお店を変えたり、銀行口座を新しく設けたりすることで、あなたの心もリフレッシュされるのです。<br><br>　またいつもの担当者を変えてみたり、今まで使っていたものを新しいものに交換したりすることで、新たな金策を思いつくことができるでしょう。',
'　この月の[%NAME_SELF%]さんの金運状況は、健康維持に使ったり、治療代にまわしたりすることで安定するでしょう。<br><br>　ですので暴飲暴食のために散財したり、退屈だからとネット通販で衝動買いばかりすると、金運もすっかりダウンしてしまうので注意した方が良さそうです。この月は、なるべく穏やかな精神状態で過ごすことが大切です。たとえそれが辛い状況であったり、なかなか思うようにならない毎日だったりしても、あなたの心までが不安定になってしまったら、即体調面に影響が出るかもしれません。<br><br>　あなたが試してみたい健康法や食事療法にお金を使うことで、たくさん稼げるだけの体力を維持することが期待できるでしょう。',
'　この月の[%NAME_SELF%]さんの金運状況は、思いがけない臨時ボーナスがあったり、多額のお金が何らかの形で返ってきたりして、思わず嬉しくなるでしょう。<br><br>　ですがそこで全て散財してしまうのはあまりお勧めできません。ただテレワークや在宅勤務であれば、ついおしゃれや身なりに無頓着になりがちなので、少し自分に投資するつもりで装いにこだわってみるのもいいでしょう。仕事のときはなるべく地味で目立たないようにするのがあなたのモットーかもしれませんが、この月は気分だけでも服装で盛り上がると、仕事もはかどり、金運の方も上昇していきそうです。<br><br>　残ったお金は貯金しておくと、のちのち本当に欲しいものが買えそうです。',
'　この月の[%NAME_SELF%]さんの金運状況は、忙しさのあまり、お金を使う暇がないくらいだといっていいでしょう。そのくらいあなたの評価はどんどん上がり、仕事が山のように入ってくるのです。<br><br>　ですがそうはいっても自分に投資するお金は必要ですし、たまには休息するために少々散財するのもいいでしょう。そうしないとあなたらしさを失ってしまうかもしれません。あなたの金運は、どれだけ仕事を効率よくするかでぐんぐん上がっていきそうなのです。最新式の道具を購入したり、時短を可能にする電化製品をそろえたりすることで、あなたの仕事するテンションも格段にアップしそうです。<br><br>　そうしていろんなチャンスをつかんでいけるでしょう。',
'　この月の[%NAME_SELF%]さんの金運状況は、誘惑に負けたり気分任せの散財をしたりしなければ、かなり有効のようです。<br><br>　ちまちまと貯金することよりも、思い切って自分に投資することで、のちの収入アップにつながるのではないでしょうか。またあなたの感性を磨くものであれば、少々高い買い物であったとしても満足することでしょう。また遠い先の夢を叶えるために、この月から資金を貯めておくのをお勧めします。今はなかなか状況が叶わないと感じる分、夢については妥協しない方がいいのです。そうすることがあなたの励みとなって、金運を豊かにしていけるでしょう。<br><br>　そうしてあなたの心にも、頑張ろうという希望があふれてくるのです。',
		)
		);
?>