<?php
/**
 * menu_id : li20_044
 * 木村藤子：二人用月運【9月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_044',
			'contents'			 => 'fujiko_ccs',
			'img_name'			 => 'ccs_fujiko',
			'teller_name'		 => '木村藤子',
			'isp_mid'			 => '53c041',
			'nif_menukey'		 => 'shimohanki_2020_042',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20200827',
			'title'				 => '木村藤子が示す◆2020年9月の恋愛に求められるもの/好機・進展',
			'caption'			 => '2020年9月、あなたがあの人との関係を一歩進めるための道を木村藤子が示します。あの人があなたに求めているものや、あの人との進展のチャンスについてなど、あなたが次の段階に進むための助言をお伝えいたします。',
            'base_1_title_self' => 'あなたの暦字',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の暦字',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '2020年9月――あの人があなたに求めていることは？',
            '2_min_title'  => '2020年9月――あの人があなたを必要と思う時とは？',
            '3_min_title'  => '2020年9月――あの人との進展のチャンスはある？',
            '4_min_title'  => '2020年9月――二人の関係を一歩進めるために',
		);

// 小メニューロジック
$logic = 'a2';

// Next枠
$next = array( "li20_042", "li20_043",  "li20_045", "li20_046" );

// 一部見せテキスト
$free = array( 
		array( "li20_044_1", 
'　2020年9月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに求めるのは活気でしょう。あなたとはいい意味で気持ちを高め合える関係になりたいと思っています。何か行動を起こしたいと……',
'　2020年9月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに求めるのは協力でしょう。あの人は何かをするとき、あなたの力を借りたいと思うようです。自分だけだとためらってしまったり……',
'　2020年9月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに求めるのは楽しさでしょう。あなたとは、同じものを面白がれる関係になりたいと思うようです。日々の生活を充実させるために……',
'　2020年9月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに求めるのは安らぎでしょう。あなたには、安心感を与えてもらいたいと思うようです。この時期のあの人は、日々の生活の中で……',
'　2020年9月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに求めるのは変化でしょう。あの人は、二人の関係を変えたいと思っても、自分だけの力では限界があると思っているようです。……',
'　2020年9月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに求めるのは調和のようです。あなたとはバランスの取れた関係を築けそうな気がして、二人で心穏やかに過ごしたいと思うので……',
'　2020年9月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに求めるのは対話のようです。あなたへの関心が高まり、いろいろな事を知りたいとは思うものの、ゆっくり話す機会に恵まれ……',
'　2020年9月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに求めるのは追従です。あなたには、自分についてきてほしいと思うでしょう。この時期のあの人は、先陣を切って二人の関係に……',
'　2020年9月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに求めるのは共感でしょう。この時期のあの人は、ちょっとしたきっかけで心が揺らぐ事が多くなるようですが、自分の言動に……',
			),
		array( "li20_044_2", 
'　2020年9月、[%NAME_OTHER%]さんは、自分を優先させてほしいとき、[%NAME_SELF%]さんが必要だと思うようです。考えている通りに物事を進めたくても、なかなか望み通りにはいかない……',
'　2020年9月、[%NAME_OTHER%]さんは、一人ではあらゆる事が中途半端になってしまうと感じたとき、[%NAME_SELF%]さんを必要だと思うでしょう。時間が足りないなどの理由があり、達成……',
'　2020年9月、[%NAME_OTHER%]さんは、新しく何かを始めたくなったとき、[%NAME_SELF%]さんが必要だと思うでしょう。物事を始めるときには勢いが大切で、気持ちを高めてくれるあなた……',
'　2020年9月、[%NAME_OTHER%]さんは不安を感じると、[%NAME_SELF%]さんが必要だと思うでしょう。気持ちが弱っているとささいな事で不安がよぎり、いつまでも引きずってしまいやすい……',
'　2020年9月、[%NAME_OTHER%]さんは、窮屈さを感じたとき、[%NAME_SELF%]さんが必要だと思うでしょう。気ままに行動したいときに、周りからいろいろ口を出されると、一気に気持ちが……',
'　2020年9月、[%NAME_OTHER%]さんは、甘えたくなったとき、[%NAME_SELF%]さんが必要だと感じるようです。あの人は、あなたとのつながりを大切にし、事あるごとに優しくしようと……',
'　2020年9月、[%NAME_OTHER%]さんは、人恋しくなると、[%NAME_SELF%]さんが必要だと感じるようです。あの人は、単独行動や孤独を好んでいるかのように、あなたには思えるかも……',
'　2020年9月、[%NAME_OTHER%]さんは誰かに励ましてほしくなると、[%NAME_SELF%]さんが必要だと思うようです。この時期は、頑張ったにもかかわらず周りから思いのほか評価をされず、……',
'　2020年9月、[%NAME_OTHER%]さんは現実逃避をしそうになったとき、[%NAME_SELF%]さんが必要だと感じます。あの人はこの時期、あなたとの間で面倒な事が起こりそうになると……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_044_1", 
'　2020年9月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに求めるのは活気でしょう。あなたとはいい意味で気持ちを高め合える関係になりたいと思っています。何か行動を起こしたいと思っていても、どうにも踏ん切りがつかない事もあるもの。そのようなとき、背中を押してくれる人であってほしいのです。<br><br>　また、いろいろ話をしたいと思っています。気分が落ち込んでいても、あなたと言葉を交わしているうちにいつの間にか元気になってくるので、いつも手の届く場所にいて、力を与えてくれる存在になってほしいのでしょう。',
'　2020年9月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに求めるのは協力でしょう。あの人は何かをするとき、あなたの力を借りたいと思うようです。自分だけだとためらってしまったり、できなかったりする事も、あなたとならうまくいきそうな気がします。<br><br>　また、助けてもらうだけでなく、逆の立場にもなれるでしょう。あなたが困ったとき、すぐに手を差し伸べられるところにいたいのです。そうやって協力できるような仲になれば、とても心強く思えます。そこには、気軽に頼み事ができるくらい親しくなりたいという意味も込められているのです。',
'　2020年9月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに求めるのは楽しさでしょう。あなたとは、同じものを面白がれる関係になりたいと思うようです。日々の生活を充実させるためには、自分から進んで楽しい事を見つけるのがいいと考えるだけでなく、あなたなら自分の気持ちを理解してくれそうだと思えるのでしょう。<br><br>　自分が関心を持ちそうなものを、あなたはいろいろ見つけてくれる気がするのかもしれません。それに、いくら面白そうなものを発見しても、あなたがいなければ喜びも半減します。あなたなら、気分を高めてくれるだろうと期待しているのです。',
'　2020年9月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに求めるのは安らぎでしょう。あなたには、安心感を与えてもらいたいと思うようです。この時期のあの人は、日々の生活の中でかなりのストレスを感じています。うまく解消できればいいのですが、なかなかうまくいきません。<br><br>　しかし、あなたの声を聞くと何となくほっとするのでしょう。気持ちにゆとりがなくなったときに、何気ない言葉であなたに励ましてもらえたら、これほど心強い事はありません。あなたにはいつでも、心穏やかに過ごせる手助けをしてほしいのでしょう。',
'　2020年9月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに求めるのは変化でしょう。あの人は、二人の関係を変えたいと思っても、自分だけの力では限界があると思っているようです。しかし、あなたの協力もあれば、状況が大きく変化しそうな気がするのでしょう。自分とは違う考えや感覚を、あなたが持っているだろうと考えるのです。<br><br>　力になってくれるあなたとであれば、大胆な行動もためらいなくできそうに思えるのかもしれません。あの人は、あなたにはいい形で刺激してくれる存在になってもらえたらと期待するのでしょう。',
'　2020年9月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに求めるのは調和のようです。あなたとはバランスの取れた関係を築けそうな気がして、二人で心穏やかに過ごしたいと思うのでしょう。この時期のあの人は、あなたとの関係が円滑にいく事が自分には必要だと考えているのかもしれません。<br><br>　この時期のあの人は、あなたはバランス感覚が優れていると思っています。二人でいるときだけでなく、他の人を交えたときでも、あなたは誰よりも近しい存在だと思いたいようです。あなたが間に入るだけで、雰囲気がよくなる気がするのでしょう。',
'　2020年9月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに求めるのは対話のようです。あなたへの関心が高まり、いろいろな事を知りたいとは思うものの、ゆっくり話す機会に恵まれません。核心に触れるような話に行き着く前に、会話が終わってしまう事が多いでしょう。<br><br>　あの人は、相互理解を深めるためにも、あなたと気が済むまで話したいのです。まだ知らない新たな魅力が見つかるかもしれないと期待するのでしょう。それに、心を開いていろいろ相談もできれば、心強いと感じるはず。だからこそ、あなたとは何でも気軽に語れるようになりたいのです。',
'　2020年9月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに求めるのは追従です。あなたには、自分についてきてほしいと思うでしょう。この時期のあの人は、先陣を切って二人の関係に取り組みたいと考えているようです。ただ自分だけが頑張っているようだと、心もとない気もするのでしょう。しかし、あなたがついてきてくれれば安心できるのです。<br><br>　あなたが見守ってくれていれば、あの人は自信を持って動けます。自分の考えや行動を、あなたなら受け止められると期待しているのです。あなたにはどっしり構えていてもらいたいのでしょう。',
'　2020年9月、[%NAME_OTHER%]さんが[%NAME_SELF%]さんに求めるのは共感でしょう。この時期のあの人は、ちょっとしたきっかけで心が揺らぐ事が多くなるようですが、自分の言動に自信が持てなくなったとき、あなたに共感してもらえると安心します。<br><br>　あなたはあの人の目線で物事をとらえ、あの人の気持ちを十分に考えた言葉をかけられるのでしょう。そのため、あの人は、あなたは人の気持ちを察するのがうまいと思っているのです。あなたの言葉を聞いていると、乱れていた気持ちも落ち着いてきます。できれば、いつでも寄り添ってくれる存在になってほしいのでしょう。',
		),
		array( "li20_044_2", 
'　2020年9月、[%NAME_OTHER%]さんは、自分を優先させてほしいとき、[%NAME_SELF%]さんが必要だと思うようです。考えている通りに物事を進めたくても、なかなか望み通りにはいかない事はよくあります。結局、周りとの調和を保つため、どこかで妥協をしなければなりません。<br><br>　しかしあなたは、あの人がわがままな言動をしても、好きなようにさせてあげるはず。あなたといるときには、あの人は自分らしくいられる気がするのです。なかなかここまで要望を真正面から受け止めてくれる人がいないだけに、あなたを必要だと思うのでしょう。',
'　2020年9月、[%NAME_OTHER%]さんは、一人ではあらゆる事が中途半端になってしまうと感じたとき、[%NAME_SELF%]さんを必要だと思うでしょう。時間が足りないなどの理由があり、達成したいのにできない事が多くなるという状況に陥りやすいのかもしれません。<br><br>　そのようなとき、頼りになるのがあなたなのです。他の人では頼みづらい事でも、あなたなら拒まれる心配もなく安心してお願いできます。面倒な事でも手助けしてくれると思えて、甘えやすいのでしょう。あなたのおかげで、かなり助けられていると実感するはずです。',
'　2020年9月、[%NAME_OTHER%]さんは、新しく何かを始めたくなったとき、[%NAME_SELF%]さんが必要だと思うでしょう。物事を始めるときには勢いが大切で、気持ちを高めてくれるあなたがいれば思い切った行動ができると考えるようです。<br><br>　あなたなら、同調してくれそうな気がするのでしょう。しかも、あの人がためらいそうになった場合には、後押しもしてくれそうです。逆に、見境なく突き進もうとした場合には、ブレーキを踏んでくれるはず。あなたには、そうやってうまく舵取りをしてほしいのかもしれません。',
'　2020年9月、[%NAME_OTHER%]さんは不安を感じると、[%NAME_SELF%]さんが必要だと思うでしょう。気持ちが弱っているとささいな事で不安がよぎり、いつまでも引きずってしまいやすいようです。そのようなとき、あなたと一緒にいると、少しずつ不安が払拭されてくるのでしょう。<br><br>　何を言っても、あなたなら受け止めてくれそうな気がして、あの人も本音を打ち明けやすいようです。また、漠然とした話をしても、しっかりと耳を傾けてくれると思えるのでしょう。ありのままの自分を出せるからこそ、あなたの存在はとても貴重なのです。',
'　2020年9月、[%NAME_OTHER%]さんは、窮屈さを感じたとき、[%NAME_SELF%]さんが必要だと思うでしょう。気ままに行動したいときに、周りからいろいろ口を出されると、一気に気持ちが冷めてしまいます。しかし、あなたとであれば、そのような事態にならないのでとても楽なようです。無茶な行動に出たとしても、あなたが不満をもらすような事はないと信じています。<br><br>　場合によっては、一緒に楽しんでくれると、あの人は解放的な気分になれるのです。この時期のあの人にとってあなたは、ずっとそばにいてもストレスを感じないのではないかと思わせてくれる、とても貴重な人なのでしょう。',
'　2020年9月、[%NAME_OTHER%]さんは、甘えたくなったとき、[%NAME_SELF%]さんが必要だと感じるようです。あの人は、あなたとのつながりを大切にし、事あるごとに優しくしようとします。しかし、自分だけがあなたの面倒を見てばかりで、逆の立場になる機会がそう多くないように思える瞬間があるのでしょう。<br><br>　あなたのために動く事が嫌なわけではありません。ただ、やはりあなたに対しては、できたら素直でいたいはず。たまにでもいいので、少しわがままを言わせてもらえたなら、とても気が楽になるのではないかと考えるようです。',
'　2020年9月、[%NAME_OTHER%]さんは、人恋しくなると、[%NAME_SELF%]さんが必要だと感じるようです。あの人は、単独行動や孤独を好んでいるかのように、あなたには思えるかもしれません。<br><br>　確かにこの時期、あの人は、時にあなたから離れて一人の時間を大切にしたい事もあるでしょう。しかし、ずっと孤独でいたいわけではありませんし、いざ一人になってみれば、ついあなたの事を考えてしまいます。そして、寂しいと感じたとき、あなたには素直な態度を見せられるのです。あなたなら弱い部分を見せても受け入れてくれる寛容さがあると、信頼しているのでしょう。',
'　2020年9月、[%NAME_OTHER%]さんは誰かに励ましてほしくなると、[%NAME_SELF%]さんが必要だと思うようです。この時期は、頑張ったにもかかわらず周りから思いのほか評価をされず、あの人は自信を失いそうになります。そのようなとき、あなたに温かな言葉をかけてもらいたいと思うのです。<br><br>　あなたなら、一生懸命あの人の気持ちに寄り添おうとするはず。言葉の一つひとつが心に響き、話しているだけであの人は前向きになれるでしょう。失いかけていた自信も取り戻せます。精神的な面で、あなたにはかなり頼りたくなるようです。',
'　2020年9月、[%NAME_OTHER%]さんは現実逃避をしそうになったとき、[%NAME_SELF%]さんが必要だと感じます。あの人はこの時期、あなたとの間で面倒な事が起こりそうになると、現実から目をそらしがちです。しかし心の片隅では、これではいけないと思っているのでしょう。<br><br>　そのため、あなたの力を求めたくなります。あなたなら、居心地の悪い雰囲気から逃げようとした場合には、現実と向き合うよう諭してくれると信じているようです。それで少しでも、自分を変えられればいいと思うのでしょう。自分を成長させてくれる存在として、あなたを必要とするのです。',
		),
		array( "li20_044_3", 
'　2020年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんとの関係が進展するチャンスはあるようです。あの人は、もっとあなたと接したいと思い積極性が出てくるため、何かとあなたとのつながりを求めます。あなたと他愛ない話をしているだけで、純粋に楽しいと思えるのでしょう。<br><br>　あなたの笑い声を聞くと、あの人まで自然と気分が高まってきます。それに、楽しい時間を共有すればするほど、二人の距離も近づきそうな気がするのでしょう。思い切った行動に出る可能性も高いので、一気にあなたとの親密度が増すかもしれません。',
'　2020年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が進展するチャンスはないようです。好転する機会がないというわけではなく、まだその時期ではないのでしょう。様子見の日々が続き、大きな進展はなさそうです。<br><br>　この時期、あの人はあなたに関心を持ちますが、消極的になっており、なかなか思い切った行動を取れません。関係性を変えたいものの、いざとなると何もできないのでしょう。どうすればあなたとの距離を近づけられるのか、あの人なりに考えてはいますが、実行に至るまでにはもう少し時間が必要です。',
'　2020年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が進展するチャンスはあるでしょう。この時期には、あの人の中であなたの存在感が増し、他の人と交流するより楽しめるようです。それなりに話をする時間はありますが、あの人は満足しません。できればもっと、いろいろな事を話したいと思うでしょう。<br><br>　あなたと親密になる事に前向きですから、積極的な行動に出る可能性は十分にあります。何かと理由をつけて、電話やメールをしようとするはずです。楽しい時間を共有するほど、二人の心の距離も近づくかもしれないと期待しています。',
'　2020年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が進展するチャンスは、残念ながらないようです。小さな動きはあるものの、変化を実感できるほどのものではありません。なぜ進展がないかといえば、あの人が臆病になるからでしょう。<br><br>　この時期のあの人は、あなたとわりといい関係を築けていると思っている一方で、もっと親しくなりたいと考えてもいます。しかし、さらに踏み込んだとしても、良好な状態を保てそうな気がしません。関係性が崩れる事を恐れ、何もできないのでしょう。ちょっとしたきっかけで、建設的な考えになるはずです。',
'　2020年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が進展するチャンスはありそうです。あの人は、あなたとは着実に親しくなっていると思うはずですが、それでもまだ物足りなさを感じるでしょう。もっとあなたと親密になりたいのです。<br><br>　二人の関係をもう少し何とかしようと、あの人の方から積極的にあなたと接点を持とうとしてくるでしょう。あの人の望む通りにしておけば、二人の仲は進展するはず。やりたい事や行きたい場所など、夢や希望にあふれる話題で楽しい時間を共有するたび、心の距離も近づくでしょう。',
'　2020年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が進展するチャンスはありそうです。あの人は、あなたの事がとても気になって、もっと親しくなりたいと思うはず。たとえば、本当は二人だけの秘密にしたいのに他の人にも知られるなど、思うようにいかない状況が続くでしょう。<br><br>　それは、あの人がなかなか思い切れない事も影響をしています。しかしこの時期は、臆病な気持ちよりも、親密になりたいという感情が勝り、込み入った話をする機会も増えそうです。誰にも邪魔されず深い話もできれば、お互いの理解も深まるでしょう。',
'　2020年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が進展するチャンスはあるでしょう。あなたは気付かないかもしれませんが、あの人は非常に、あなたに興味を引かれます。本当はもっと親しくなりたいと思っているものの、どうやってきっかけをつくればいいかと、ずっと迷ってばかりいるはずです。<br><br>　そのような中、ようやく答えを見つけるでしょう。積極性が出てきて、あの人の方からあなたに接触を図るはずです。そっけなく感じる言動もあるかもしれませんが、それで精一杯なので、温かく受け止めてください。そうすれば、想像以上に親密になれます。',
'　2020年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が進展するチャンスはあります。あの人は、いつも以上にあなたの事が気に入っているでしょう。行動や考え方などは異なるところが多そうですが、逆にそれがいい調和を生み出している気がするのです。<br><br>　できればこのまま、さらに親密になりたいはず。そのため、あの人は前向きに、そして積極的に接触を図ろうとするでしょう。あなたも、何かしなければという気になるかもしれません。しかしここは、あの人に任せていた方が順調に進展しやすいでしょう。',
'　2020年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんの関係が進展するチャンスはないようです。あの人は、あなたの事をかなり気にしているでしょう。もっと親しくなれればいいという思いがあるのは間違いなさそうです。<br><br>　ただこの時期は、二人の身の回りでいろいろな事が起こりやすく、あの人はそれらをおさめるために力を注ぐでしょう。時間だけでなく、気持ちの面でも余裕がなくなるため動けません。それに、このような状況で無理に進展させようとしても、うまくいかない気がするようです。あくまでも一時的なものなので、温かく見守ってあげましょう。',
		),
		array( "li20_044_4", 
'　2020年9月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんとの関係性が大きく変わる可能性は十分にあります。そのチャンスをつかむには、ただ待っているだけではいけません。普段と異なる流れや雰囲気を感じたら、できるだけあの人を特別扱いするようにしてください。すると、あなたへの意識が高まるはずです。<br><br>　心の中であなたの存在が大きくなれば、あの人の方から自然と近づいてくるようになるでしょう。声をかけられたときには、自分を飾ろうとせず、素直に接すると、二人の関係は少しずつ進展するでしょう。',
'　二人の愛をかなえたいのなら、2020年9月は、できるだけ[%NAME_OTHER%]さんにお願い事をしてみましょう。一つの大きな事を頼むのではなく、ささいなもので頻度を増やすよう心掛けてみてください。いろいろお願いしているうちに、あの人は[%NAME_SELF%]さんを放っておけなくなるはずです。頼られている事にも喜びを感じるでしょう。<br><br>　何度も手助けをしていると、あなたの支えになりたいといった意識が高まってきます。そして、常にあなたの事を気にするようになるでしょう。そのうち、あなたからお願いしなくても、あの人の方から声をかけてくるはずです。',
'　[%NAME_OTHER%]さんとの愛を成就させたいのなら、2020年9月、二人で一緒にできるものを探してください。あの人の好奇心を、[%NAME_SELF%]さんが刺激すると効果的です。あの人と同じ趣味を始めてみるのもいいでしょう。共通の話題ができ、一気に距離が近づく可能性があります。<br><br>　あの人は、夢中になって好きなものをあなたに語るはず。あなたが同じものに興味を持ったと分かれば、さらにいろいろと教えてくれるでしょう。そこで盛りあがれば、以降はあの人の方から声をかけてくるようになります。趣味のおかげで、連絡を取る頻度が増えるかもしれません。',
'　2020年9月、[%NAME_OTHER%]さんとの関係を進展させるには、できる範囲の事で構いませんので、もう少し分かりやすく好意を示した方がいいでしょう。あの人は、[%NAME_SELF%]さんから好意的に接してもらえると、素直にうれしいと思い、好感も持つはずです。<br><br>　あの人といるときがあれば、笑っているよう心掛けるだけでも好意は伝わりやすくなります。駆け引きをすると誤解を招くので、ありのままでいる事が大切です。また、あの人が何かしてくれたときには、素直に喜びましょう。笑顔や弾む声は、飾り立てた言葉よりもあの人の心に響くはずです。',
'　2020年9月、[%NAME_OTHER%]さんとの関係を進展させるには、変化を意識しましょう。いかに退屈させないようにするかが大事です。同じ話を何度もしないよう心掛けたり、話し方を変えてみたりと、ちょっとした工夫はできるはず。一つひとつは小さな事でも、積み重なれば何かしらの影響があり、あの人はわずかな変化にも気付くでしょう。<br><br>　また、面白そうなものがあったら、あの人に教えてください。[%NAME_SELF%]さんがどのようなものを好むのか、あの人に理解してもらえます。あの人が興味を持てば、進展のきっかけもできるでしょう。',
'　2020年9月、[%NAME_OTHER%]さんとの関係を進展させるには、人の力を借りるといいかもしれません。自分だけでどうにかしようと思っても、なかなか実行に移せないでしょう。いろいろ考えてはみるものの、いざとなると動けなくなるはずです。<br><br>　あの人が動くのを待つのではなく、協力者を見つけましょう。共通の友人にお願いして、できるだけあの人と連絡を取る用事をつくってもらうのもよさそうです。誰かに電話やメールをするとき、履歴の上の方に必ずと言っていいほど[%NAME_SELF%]さんの名前があるようにするといいでしょう。',
'　2020年9月、[%NAME_OTHER%]さんとの関係を進展させるためには、距離感に配慮するようにしてください。あの人は、どれほどあなたに好意を持っていても、一定の距離を取りながら接するはず。[%NAME_SELF%]さんには、あまり詮索されたくないのかもしれません。<br><br>　踏み込んだ事を聞こうと話題を振ったとき、あの人がはぐらかすような事を言ったら、それ以上は聞かないようにしましょう。そこで干渉を止められれば、あの人は自分の事を理解してくれる相手としてあなたを見るようになります。そして少しずつ、心を開くようになるでしょう。',
'　2020年9月、二人の関係を進展させるには、[%NAME_OTHER%]さんの思い通りにさせてあげた方がいいでしょう。できるだけあの人に主導権を譲ると、円満な関係を築けます。自分が引っ張っていきたいという意識が強くなっていますので、できたらあなたであっても口を出されたくないようです。<br><br>　また、思いつきで行動する場合がありますが、おおらかに受け止めてあげましょう。[%NAME_SELF%]さんが相手であればいつでも自由にしていられると思ってもらえるようにするのです。心地よさを与えてあげられれば、あの人の心を傾けられるはずです。',
'　2020年9月、[%NAME_OTHER%]さんとの関係を進展させるには、理解を深める事に力を注いでください。あの人は、[%NAME_SELF%]さんとは心のつながりを大切にしています。気持ちがしっかり伝わっていると感じている方が、より気持ちが傾きやすいでしょう。<br><br>　あの人と深く分かり合うためには、とにかく言葉を交わすのが効果的です。他愛のない話でも構いません。いろいろ語っているうちに、お互いの本音も出てくるはずです。気付いたときには、互いの思考や感覚を理解できるでしょう。何か一つ理解するごとに、二人の距離も一歩ずつ近づいていきます。',
		)
		);
?>