<?php
/**
 * menu_id : li20_050
 * 真木あかり：一人用月運【10月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_050',
			'contents'			 => 'akari_zap',
			'img_name'			 => 'zap_akari',
			'teller_name'		 => '真木あかり',
			'isp_mid'			 => '53c047',
			'nif_menukey'		 => 'shimohanki_2020_048',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20200924',
			'title'				 => '恋も仕事も急上昇！　真木あかりが占う【2020年10月あなたの運勢】',
			'caption'			 => 'あなたの2020年10月の「対人運」、「恋愛運」、「仕事運」はどんな運勢なのか、そしてどんな月になるのかを真木あかりが占います！',
            'base_1_title_self' => 'あなたの星座',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '【2020年10月】あなたを取り巻く人との縁はこうなります！',
            '2_min_title'  => '【2020年10月】恋と出会いの予感',
            '3_min_title'  => '【2020年10月】仕事のチャンス',
            '4_min_title'  => '【2020年10月】あなたが手にする成功と注意点',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "li20_047", "li20_048", "li20_049", "li20_051" );

// 一部見せテキスト
$free = array( 
		array( "li20_050_1", 
'　この10月は、人間関係がとても良好になり、社交面も忙しくなるでしょう。<br><br>　もともと積極的に行動する[%NAME_SELF%]さんですが、少し荒々しい部分もあるので、人間関係では誤解されることもあると思います。ですが、この時期は、あなたが動けば、あなたの考えや意見に賛同し協力してくれる人との出会いがあるでしょう。それはこの先、特に仕事の部分で有益な出会いになります。……',
'　[%NAME_SELF%]さんが本来持っている、何事も一歩ずつ着実に取り組んでいくという姿勢は、周りの人に大きな安心感を与えているのでしょう。「何かあったときにはあなたに……」と思っている人は、多いようです。<br><br>　そして、この10月は、そうやってあなたを頼ったり、助けを求められたりすることが増えるでしょう。いつも何かしら人のことで動いている、という状況にもなりそうです。……',
'　この時期の[%NAME_SELF%]さんは、本来の好奇心旺盛な部分やフットワークの軽さが存分に発揮されて、「楽しもう」という意識が強くなります。それは、自分が楽しければいいというものではありません。そこにいるみんなが、楽しく笑顔でいることを望むのです。<br><br>　その意識が人との関わりの中でもちゃんと出てくるのでしょう。仕事場でもプライベートでも、あなたはムードメーカーになったり……',
'　[%NAME_SELF%]さんはとても穏やかで、包容力のある人です。普段、周りの人はそんなあなたに安らぎや癒やしを与えられていて、精神的な面や物理的なところで、助けてもらって感謝している人は周りに大勢います。<br><br>　そしてこの時期は、あなたが周りの人から励ましや支えなどを受けるのです。それこそあなたは、周りがちゃんと自分のことを見てくれている、考えてくれている、ということを強く実感して……',
'　この時期、あなたの周囲の人たちとの人間関係はとても良好です。もともと明るく大らかで、面倒見のいい[%NAME_SELF%]さんは人気者で、みんなから慕われています。そしてこの月は、さらにコミュニケーションが活発になります。<br><br>　それぞれと、ゆっくり会話をする機会が増えるでしょう。相談をしてくる人もいれば、夢や目標について話をして、励まし合う人もいるでしょう。<br><br>　あなた自身が……',
'　とても気配り上手でサービス精神も旺盛な[%NAME_SELF%]さんは、日頃からみんなに慕われていて、頼りにされているでしょう。助けを求められたら、気軽にサポートをする姿勢も持っています。そうやって人のために動いていることが、この10月はいろんな形で返ってくるようです。<br><br>　例えば、あなたが取り組んでいる仕事において、有益な情報を教えてくれるのかもしれません。あるいは、あなたが夢中に……',
'　10月、[%NAME_SELF%]さんの人間関係はとても良好です。もともと外交的で、誰に対しても親切なあなたは、関わる人みんなから慕われているでしょう。交友関係も幅広いです。<br><br>　そうした中でも、この月、特に交流が盛んになる人たちが出てきます。それは、あなたがこれからやりたいと思っていることなどに賛同する人たちです。周囲とのコミュニケーションの中で、あなたは今後の夢や目標について……',
'　10月、人間関係において[%NAME_SELF%]さんは、転機を迎えるでしょう。もともとあなたは、自分の気持ちを表現するのが苦手ですし、慎重なタイプでもあるので、人に心を許すまで時間がかかるほうでしょう。そして、友人には秘密にしていることもあると思います。<br><br>　ところがこの時期は、些細なことがきっかけで、あなたが秘密にしている悩みや問題が周りに知られるようなのです。ですが、それが……',
'　10月、[%NAME_SELF%]さんの周りの人との縁はとても深くなっていくでしょう。もともと陽気で楽天的なあなたは、誰とでもすぐに仲良くなれる人です。人との間に壁をつくりません。だから、人間関係も幅広く、みんなから慕われているでしょう。<br><br>　そして、この10月は、ぜひ周りの人たちに、あなたの夢や目標を話すといいです。そうすることで、その思いに賛同や協力をしてくれる人が集まってくる……',
'　10月、[%NAME_SELF%]さんは発展のチャンスを手にします。あなた自身に何か大きな目標ができるのかもしれません。あるいは仕事で初めての業務を任されるのかもしれません。いずれの場合でも、あなたはしっかりと取り組んでいきます。<br><br>　ただあなたは、もともとおしゃべりが得意ではありません。自分の思いや考えを伝えるのが苦手ということです。そのため、本当は手助けをしてもらいたいけれど……',
'　10月、[%NAME_SELF%]さんを取り巻く人との縁は、より深くなっていくでしょう。これまであなたは、気の合う友人や知人と時間があるときに一緒に食事をしたり、どこかに出かけたりして、一般的な楽しい時間を過ごしてきたと思います。<br><br>　ただ、この時期あなたは、もっと自分の世界を広げたい、新しい体験をしたいという欲求が強くなるのです。そのとき、周りの人の中に、自分とは異なる趣味を持つ……',
'　10月、[%NAME_SELF%]さんを取り巻く人との縁は、優しさや思いやり、そして感謝によって強く結ばれるでしょう。<br><br>　もともとあなたは、奉仕的精神の強い人です。周りの人が困っていたら、自分のことを後回しにしてでも手助けをしたり、面倒を見たりするところがあります。そういうあなたに助けられた人はたくさんいるでしょう。もちろんあなたは、見返りを求めておらず、自分が動いたことで相手が……',
			),
		array( "li20_050_2", 
'　10月の恋愛はとても好調でしょう。これまで[%NAME_SELF%]さんが恋のために動いてきたことや、この時期に活性化する社交性が結果として現れます。<br><br>　片想いの人は、相手の中であなたの存在が大きくなり、意識が高まるでしょう。相手から積極的な誘いが出てきそうです。また、恋人がいる人は……',
'　基本的に10月の[%NAME_SELF%]さんは、仕事やそれに関係する動きが主となり、あなた自身の意識も、あまり恋愛には向かないようです。<br><br>　ただ、仕事で頑張る姿や生き生きとした表情に異性は心を掴まれます。片想いの人は相手が積極的に交流を求めてきて、距離が縮まるでしょう。恋人がいる人……',
'　この時期は、いろいろと活発になる中でも、特に恋愛が活発になります。好きな人や恋人がいる場合は現状からさらに関係が進展するでしょう。それは、[%NAME_SELF%]さんが純粋に相手と「楽しみたい」と思い、その思いで向き合い接していくから。その姿勢を受けて、相手も自然と、あなたを強く求めるように……',
'　10月の[%NAME_SELF%]さんは、周囲からのサポートに恵まれます。恋愛も、片想いをしている場合なら、間に友人が入ることで相手との距離が縮まり、そこから進展がスムーズになって交際へと発展する可能性もあるでしょう。<br><br>　また、恋人がいてそれなりに交際期間も経ている場合、さり気ない……',
'　10月の[%NAME_SELF%]さんは、知的好奇心を満たす行動が増えるでしょう。興味を持った事柄に関係することを調べるために図書館に出向いたり、講義や講演に出向くこともありそうです。自分を高めることに意識が傾くということ。<br><br>　そういう意味では、片想いや恋人のいる人の場合、恋愛に……',
'　10月、[%NAME_SELF%]さんの恋愛は信頼や絆を深めていく流れになります。片想いの人や恋人がいる人は、あなたの相手に対する優しい思いやりや気づかいが相手の心に響く状況が出てくるでしょう。<br><br>　片想いの人は、相手の中でそんなあなたの存在が大きくなり、歩み寄ってくることになりそうで……',
'　10月、[%NAME_SELF%]さんの恋愛運はとてもいいです。あなたが願い思うことが、形になっていくと思ってもいいでしょう。<br><br>　片想いの人は、「相手のために……」という思いで示す言動が、まさに相手が求めているものになります。そんなあなたに相手は強く引き寄せられ、交際を申し込んで……',
'　10月、[%NAME_SELF%]さんの恋愛は困難や危機を経て、大きく前進する流れでしょう。片想いの人も恋人がいる人も、相手には隠していたいと思っていた短所や欠点などが、知られてしまうようです。<br><br>　ただそれは、あなたが思うほど相手には深刻なことではないのでしょう。あなた自身が驚くほど……',
'　この時期は社交面が一段と良くなるのですが、それは仕事面に活かされ、[%NAME_SELF%]さんの意識も仕事に傾くでしょう。<br><br>　ただ、片想いの人は、そうやって仕事に打ち込むあなたに、相手がハッと魅了されて、あなたとの交流を強く求めてくるようになりそうです。また、恋人がいる場合、相手は……',
'　10月の[%NAME_SELF%]さんは、恋愛よりも仕事や社会的活動に意識が強く傾いていきます。そういう意味では、恋愛は少し疎かになるかもしれません。<br><br>　ただ、あなたが夢中になって頑張っている姿は、相手の異性にとって、新たに知るあなたの魅力や輝きとして映るようです。そのため、片想いの……',
'　10月、[%NAME_SELF%]さんの恋愛運は良好でしょう。基本的にこの月のあなたは、自身の世界を広げたり、高めたりすることに意識も行動も集中します。そのため、恋愛にはあまり気持ちが向かないのですが、生き生きと自分のやりたいことに邁進する姿は、相手の心を掴みます。<br><br>　片想いの人は……',
'　10月、[%NAME_SELF%]さんの恋愛は転換期を迎えるでしょう。片想いの人も恋人がいる人も、このまま現状が続いていくことに不安を覚えるようです。そのため、あなたなりに何かしら基準となることを決めて、その基準に満たなかったら、この恋を終わらせる決断をするでしょう。<br><br>　ですが……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_050_1", 
'　この10月は、人間関係がとても良好になり、社交面も忙しくなるでしょう。<br><br>　もともと積極的に行動する[%NAME_SELF%]さんですが、少し荒々しい部分もあるので、人間関係では誤解されることもあると思います。ですが、この時期は、あなたが動けば、あなたの考えや意見に賛同し協力してくれる人との出会いがあるでしょう。それはこの先、特に仕事の部分で有益な出会いになります。<br><br>　また、これまで付き合うのある人とも、会話をしていると意外なことで意気投合するなどして、関係が深くなるようです。「もっと早くいろんな話をしていればよかった」と思うくらい、いい刺激や影響を与え合う関係にもなるでしょう。新旧ともに、プラスの縁に恵まれる時期になります。',
'　[%NAME_SELF%]さんが本来持っている、何事も一歩ずつ着実に取り組んでいくという姿勢は、周りの人に大きな安心感を与えているのでしょう。「何かあったときにはあなたに……」と思っている人は、多いようです。<br><br>　そして、この10月は、そうやってあなたを頼ったり、助けを求められたりすることが増えるでしょう。いつも何かしら人のことで動いている、という状況にもなりそうです。<br><br>　あなたも決して時間や余裕があるというわけではないので、忙しくなるかもしれません。ですが、この時期にあなたが人のために動いたことは、後でもっと大きな福となって戻ってきます。今ある人との縁で、奉仕という徳を積み、固い絆を築いていく……。そういう時期になるでしょう。',
'　この時期の[%NAME_SELF%]さんは、本来の好奇心旺盛な部分やフットワークの軽さが存分に発揮されて、「楽しもう」という意識が強くなります。それは、自分が楽しければいいというものではありません。そこにいるみんなが、楽しく笑顔でいることを望むのです。<br><br>　その意識が人との関わりの中でもちゃんと出てくるのでしょう。仕事場でもプライベートでも、あなたはムードメーカーになったり、潤滑油的な役割を果たしたりしていきます。あなたがいることで、周りも活性化していくのです。<br><br>　見方を変えると、周りはあなたから元気をもらうということ。だから自然と人も集まりますし、周りもあなたと楽しもうとするのです。そうした時間が人との縁を深めていくでしょう。',
'　[%NAME_SELF%]さんはとても穏やかで、包容力のある人です。普段、周りの人はそんなあなたに安らぎや癒やしを与えられていて、精神的な面や物理的なところで、助けてもらって感謝している人は周りに大勢います。<br><br>　そしてこの時期は、あなたが周りの人から励ましや支えなどを受けるのです。それこそあなたは、周りがちゃんと自分のことを見てくれている、考えてくれている、ということを強く実感して、心が温かくなるでしょう。周囲との絆や信頼が確かなものになっていくということ。あなた自身、改めて「ひとりじゃない」という気持ちになるでしょう。<br><br>　この月は、些細なことでも何かあったときは、ひとりで抱え込まず、周りに話して助けや相談に乗ってもらうなどするといいです。',
'　この時期、あなたの周囲の人たちとの人間関係はとても良好です。もともと明るく大らかで、面倒見のいい[%NAME_SELF%]さんは人気者で、みんなから慕われています。そしてこの月は、さらにコミュニケーションが活発になります。<br><br>　それぞれと、ゆっくり会話をする機会が増えるでしょう。相談をしてくる人もいれば、夢や目標について話をして、励まし合う人もいるでしょう。<br><br>　あなた自身が人とのつながりや、「この人と友だちになって良かった」と改めて思う場面も出てきて、人間関係において、温かい気持ちで溢れる時期になります。それこそ、「ひとりじゃない」、「味方がたくさんいる」ということも実感できるでしょう。周りの人の存在が、心強い支えとしてあなたに定着します。',
'　とても気配り上手でサービス精神も旺盛な[%NAME_SELF%]さんは、日頃からみんなに慕われていて、頼りにされているでしょう。助けを求められたら、気軽にサポートをする姿勢も持っています。そうやって人のために動いていることが、この10月はいろんな形で返ってくるようです。<br><br>　例えば、あなたが取り組んでいる仕事において、有益な情報を教えてくれるのかもしれません。あるいは、あなたが夢中になって楽しめることを教えてくれるということもあるでしょう。<br><br>　いろいろありますが、あなたの望みや求めていることに周りが応えてくれる形になるのは確かです。戸惑うことはありません。みんな以前、あなたに何かをしてもらったときの、「いつかのお礼」なのです。',
'　10月、[%NAME_SELF%]さんの人間関係はとても良好です。もともと外交的で、誰に対しても親切なあなたは、関わる人みんなから慕われているでしょう。交友関係も幅広いです。<br><br>　そうした中でも、この月、特に交流が盛んになる人たちが出てきます。それは、あなたがこれからやりたいと思っていることなどに賛同する人たちです。周囲とのコミュニケーションの中で、あなたは今後の夢や目標について話す場面がこの時期は多くなります。それは、あなたがとても意欲的になるから。その話を聞いて賛同する人が自然と集まってくるのです。<br><br>　それこそ今までは親しい友人だったのが、思いや考えをひとつにして手を取り合う存在になります。絆が深まり、充実した関係も築かれるでしょう。',
'　10月、人間関係において[%NAME_SELF%]さんは、転機を迎えるでしょう。もともとあなたは、自分の気持ちを表現するのが苦手ですし、慎重なタイプでもあるので、人に心を許すまで時間がかかるほうでしょう。そして、友人には秘密にしていることもあると思います。<br><br>　ところがこの時期は、些細なことがきっかけで、あなたが秘密にしている悩みや問題が周りに知られるようなのです。ですが、それが周囲との縁や絆を深めることになるでしょう。それは、周りがあなたのために力になってくれるから。<br><br>　きっとあなたは、問題が解決すること以上に、そのことに喜びや幸せを感じるでしょう。さらに、このことがきっかけで、周りの人と心を開いた交流ができるようになります。',
'　10月、[%NAME_SELF%]さんの周りの人との縁はとても深くなっていくでしょう。もともと陽気で楽天的なあなたは、誰とでもすぐに仲良くなれる人です。人との間に壁をつくりません。だから、人間関係も幅広く、みんなから慕われているでしょう。<br><br>　そして、この10月は、ぜひ周りの人たちに、あなたの夢や目標を話すといいです。そうすることで、その思いに賛同や協力をしてくれる人が集まってくるでしょう。意外な人が強力な味方になってくれるかもしれません。<br><br>　そして、同じ目標を持つというところで、今まで以上の強い絆が生まれてくるのです。とても有意義な交流ができるのはもちろん、それこそ、この時期に生まれたグループで、いずれ何かを立ち上げる可能性もあります。',
'　10月、[%NAME_SELF%]さんは発展のチャンスを手にします。あなた自身に何か大きな目標ができるのかもしれません。あるいは仕事で初めての業務を任されるのかもしれません。いずれの場合でも、あなたはしっかりと取り組んでいきます。<br><br>　ただあなたは、もともとおしゃべりが得意ではありません。自分の思いや考えを伝えるのが苦手ということです。そのため、本当は手助けをしてもらいたいけれど、「頼めない……」という状況は珍しくないと思います。<br><br>　ところがこの時期、周りがあなたの状況を察してくれるでしょう。周囲から細かいフォローや手助けを得られて、物事もスムーズに進んでいきます。これは、あなたの周りに対する日頃の誠実な姿勢が作り出した現象でしょう。',
'　10月、[%NAME_SELF%]さんを取り巻く人との縁は、より深くなっていくでしょう。これまであなたは、気の合う友人や知人と時間があるときに一緒に食事をしたり、どこかに出かけたりして、一般的な楽しい時間を過ごしてきたと思います。<br><br>　ただ、この時期あなたは、もっと自分の世界を広げたい、新しい体験をしたいという欲求が強くなるのです。そのとき、周りの人の中に、自分とは異なる趣味を持つ人や、あることに深く精通している人がいるのを思い出し、そうしたところでの交流を求めるようになるでしょう。<br><br>　同じ事柄に興味を持つところで今までとはまた違う、充実した時間を過ごし、相手もあなたの存在は新たな刺激になることから、高め合う関係が築かれていきます。',
'　10月、[%NAME_SELF%]さんを取り巻く人との縁は、優しさや思いやり、そして感謝によって強く結ばれるでしょう。<br><br>　もともとあなたは、奉仕的精神の強い人です。周りの人が困っていたら、自分のことを後回しにしてでも手助けをしたり、面倒を見たりするところがあります。そういうあなたに助けられた人はたくさんいるでしょう。もちろんあなたは、見返りを求めておらず、自分が動いたことで相手が少しでも喜んでくれれば、それを喜びとして受け止める人です。<br><br>　ただこの時期は、今まであなたが周りに奉仕してきたことが、形となって出てくるでしょう。あなたが助けを求めなくても、助けが必要なのを周りが察知して手助けをしてくれます。改めて温かい関係が築かれるでしょう。',
		),
		array( "li20_050_2", 
'　10月の恋愛はとても好調でしょう。これまで[%NAME_SELF%]さんが恋のために動いてきたことや、この時期に活性化する社交性が結果として現れます。<br><br>　片想いの人は、相手の中であなたの存在が大きくなり、意識が高まるでしょう。相手から積極的な誘いが出てきそうです。また、恋人がいる人は、相手に「自分にはあなたしかいない」という思いが芽生えてきて、将来を真剣に考えるようになります。<br><br>　そして、フリーの人は、友人や知人、あるいは仕事を介して出会う異性との関係で親密になる確率が高いです。しかも、強い感覚で「この人だ」と思いそうです。そこであなたの積極性も発揮されて、関係も進展するでしょう。実は、この相手が生涯のパートナーになる可能性も高いです。',
'　基本的に10月の[%NAME_SELF%]さんは、仕事やそれに関係する動きが主となり、あなた自身の意識も、あまり恋愛には向かないようです。<br><br>　ただ、仕事で頑張る姿や生き生きとした表情に異性は心を掴まれます。片想いの人は相手が積極的に交流を求めてきて、距離が縮まるでしょう。恋人がいる人も、あなたの頑張る姿に輝きを感じ、あなたの力になろうとします。愛情が深まるということです。<br><br>　そしてフリーの人は、仕事による動きの中で出会いがあります。この時期はあくまでも仕事の付き合いになりそうです。その付き合いは、充実した意見交換や、背中を押されてチャンスを掴むことになります。こうした付き合いの中で、気づかないうちに絆が深まり、やがて恋へと発展するでしょう。',
'　この時期は、いろいろと活発になる中でも、特に恋愛が活発になります。好きな人や恋人がいる場合は現状からさらに関係が進展するでしょう。それは、[%NAME_SELF%]さんが純粋に相手と「楽しみたい」と思い、その思いで向き合い接していくから。その姿勢を受けて、相手も自然と、あなたを強く求めるようになるのです。思うままに行動するといいでしょう。<br><br>　出会いについても大いに期待できる時期です。あなたの好奇心から出てくる動きが、その出会いを引き寄せる鍵になります。<br><br>　そして、「会ったばかりでこんな言動を見せたら引かれるかな？」と、リスクが予想されるものも、この時期はいい結果に転じるので、積極的に動くといいでしょう。遠慮は恋を逃すと思っていいです。',
'　10月の[%NAME_SELF%]さんは、周囲からのサポートに恵まれます。恋愛も、片想いをしている場合なら、間に友人が入ることで相手との距離が縮まり、そこから進展がスムーズになって交際へと発展する可能性もあるでしょう。<br><br>　また、恋人がいてそれなりに交際期間も経ている場合、さり気ない周囲の後押しや何気ない言葉がきっかけとなって、結婚の話が浮上しそうです。そして、フリーの人は友人や知人を介して素敵な人との出会いがあるでしょう。<br><br>　恋愛はプライベートなことですし、デリケートな状況のときもありますが、この時期は自分ひとりの問題として抱えるよりも、友人に手助けをしてもらうといいです。さり気なく恋の現状を話したり、相談したりするといいでしょう。',
'　10月の[%NAME_SELF%]さんは、知的好奇心を満たす行動が増えるでしょう。興味を持った事柄に関係することを調べるために図書館に出向いたり、講義や講演に出向くこともありそうです。自分を高めることに意識が傾くということ。<br><br>　そういう意味では、片想いや恋人のいる人の場合、恋愛に大きな動きはなさそうです。ただ、そうした状況をSNSに発信したり、顔を合わせたときには話をするといいでしょう。片想いの人は、そういうあなたに相手が関心を抱く可能性が高いです。<br><br>　そして、フリーの人は、出向いた先で素敵な出会いがありそうです。あなたが興味を持っている事柄について、とても詳しい人のようです。そのため、自然と交流も増え、徐々に恋心が芽生えてきそうです。',
'　10月、[%NAME_SELF%]さんの恋愛は信頼や絆を深めていく流れになります。片想いの人や恋人がいる人は、あなたの相手に対する優しい思いやりや気づかいが相手の心に響く状況が出てくるでしょう。<br><br>　片想いの人は、相手の中でそんなあなたの存在が大きくなり、歩み寄ってくることになりそうです。そのまま恋が成就する可能性も高いでしょう。また、恋人がいる人は相手に、「この人しかいない」という思いが出てきて、将来を真剣に考えるようになります。<br><br>　そして、フリーの人は、あなたの何気ない優しさに救われる異性が出てきます。その人は、日頃何らかの関わりを持っている人でしょう。相手は自然体であなたとの距離を縮めてくるようです。その中で恋が芽生えそうです。',
'　10月、[%NAME_SELF%]さんの恋愛運はとてもいいです。あなたが願い思うことが、形になっていくと思ってもいいでしょう。<br><br>　片想いの人は、「相手のために……」という思いで示す言動が、まさに相手が求めているものになります。そんなあなたに相手は強く引き寄せられ、交際を申し込んでくるでしょう。恋人がいる人は、改めて「自分には[%NAME_SELF%]さんが必要」と相手が思う状況があるようです。あなたとの将来を真剣に考え、その想いをあなたに告げてくるでしょう。<br><br>　そしてフリーの人も、素敵な出会いがありそうです。おそらくそれは、好奇心に誘われて初めて行く場所になるでしょう。この時期のあなたは、輝きが増しているので、その輝きに異性のほうから引き寄せられてくるようです。',
'　10月、[%NAME_SELF%]さんの恋愛は困難や危機を経て、大きく前進する流れでしょう。片想いの人も恋人がいる人も、相手には隠していたいと思っていた短所や欠点などが、知られてしまうようです。<br><br>　ただそれは、あなたが思うほど相手には深刻なことではないのでしょう。あなた自身が驚くほど、相手はすんなりと受け入れてくれます。片想いの人の場合、相手はかえってそのことで親近感を覚え、交流も親密になるようです。恋人がいる人も、お互いにいいところも悪いところも受け止め合える関係が築かれるでしょう。<br><br>　ただ、フリーの人は少し注意が必要です。とても気さくでフレンドリーに近づいてくる異性が現れそうなのですが、既婚者の可能性が高いので慎重に見極めましょう。',
'　この時期は社交面が一段と良くなるのですが、それは仕事面に活かされ、[%NAME_SELF%]さんの意識も仕事に傾くでしょう。<br><br>　ただ、片想いの人は、そうやって仕事に打ち込むあなたに、相手がハッと魅了されて、あなたとの交流を強く求めてくるようになりそうです。また、恋人がいる場合、相手は寂しい思いを抱えることになります。見方を変えると、相手は改めてあなたの存在の大きさや大切さに気づくということです。忙しくてもマメに連絡はとるようにしましょう。そうすることで愛が深まります。<br><br>　また、フリーの人は仕事関係で素敵な人との出会いが期待できます。この月は、あくまでも仕事の付き合いになりますが、その付き合いから気づいたら恋が生まれているでしょう。',
'　10月の[%NAME_SELF%]さんは、恋愛よりも仕事や社会的活動に意識が強く傾いていきます。そういう意味では、恋愛は少し疎かになるかもしれません。<br><br>　ただ、あなたが夢中になって頑張っている姿は、相手の異性にとって、新たに知るあなたの魅力や輝きとして映るようです。そのため、片想いの人は相手からの歩み寄りがあり、恋人がいる人は、相手がますますあなたにのめり込んでいくでしょう。片想いの人などは、落ち着いたら相手からの積極的なアプローチがありそうです。<br><br>　そしてフリーの人は、仕事に関わる動きの中で素敵な出会いがあるでしょう。10月はあくまでも仕事の付き合いになりそうですが、とてもいい付き合いになり、自然と恋心が芽生えてくるようです。',
'　10月、[%NAME_SELF%]さんの恋愛運は良好でしょう。基本的にこの月のあなたは、自身の世界を広げたり、高めたりすることに意識も行動も集中します。そのため、恋愛にはあまり気持ちが向かないのですが、生き生きと自分のやりたいことに邁進する姿は、相手の心を掴みます。<br><br>　片想いの人は、相手が楽しそうにしているあなたに魅了されてアプローチに出てきそうです。恋人がいる人も、相手が改めてあなたの魅力に心を奪われるのです。ただ、連絡だけでもマメにしておいたほうがいいでしょう。<br><br>　そして、フリーの人は自分の欲求に従って行動する中で出会いがありそうです。あなたがやることに対して深い理解を示し、応援してくれる人なので、自然と親密になるようです。',
'　10月、[%NAME_SELF%]さんの恋愛は転換期を迎えるでしょう。片想いの人も恋人がいる人も、このまま現状が続いていくことに不安を覚えるようです。そのため、あなたなりに何かしら基準となることを決めて、その基準に満たなかったら、この恋を終わらせる決断をするでしょう。<br><br>　ですが、そういう強い覚悟が状況を好転させるようです。片想いの人は恋が成就し、恋人がいる人は、結婚の話が出てくるでしょう。<br><br>　また、フリーの人ですが、過去に諦めた人や終わった人、あるいは、ずっと連絡をとっていなかった昔の友人などとの再会があり、恋が再燃しそうです。それこそ、今現在、あなたが親しくしている友人が、実はその人との繋がりがあって、偶然再会する可能性が高いです。',
		),
		array( "li20_050_3", 
'　もともと[%NAME_SELF%]さんは、開拓精神の強い人ですから、目標を定めたらひとりで突き進んでいくところがあります。そのほうが「思うようにできる」と考えているのかもしれませんね。<br><br>　ですが、この10月は、あなたひとりで動くよりも、協力者とともに動くほうが、スムーズに物事が運んでいくのはもちろん、あなたの評価を高める結果や成果を出すことにもなります。そして、そんな素晴らしい協力者との出会いがあります。<br><br>　新たに現れるだけではなく、今まで交流のある人の中でも、あなたの考えに賛同し、力になってくれる人が出てくるでしょう。遠慮をしたり、意地を張ったりしないで、素直に力を借りてください。そこから大きく飛躍する道が開かれていきます。',
'　より良い仕事をするために、自分は何をするべきだろう？　何ができるだろう？　ということに意識が向き、行動する。それが10月、[%NAME_SELF%]さんの仕事に対するテーマになるでしょう。見方を変えると、あなた自身、仕事に対する意欲が高まり、もっといい仕事をしたい、結果を出したいという気持ちになるのです。<br><br>　そして、これまでの仕事のスタイルや環境を見直したり、整えたりするところから始まり、効率的に仕事ができるようになるでしょう。<br><br>　基本的に努力型のあなたですが、その努力がしっかりと実になっていきます。それこそ、今まで積み重ねてきた努力が一気に花開くということにもなりそうです。あなたの仕事による評価が高まる時期になるでしょう。',
'　日頃から好奇心のままに行動し、人や物事とも積極的に関わっていると思います。そしてこの月は、そうした動きから創造性が活発になるでしょう。<br><br>　それこそ、仕事とは無縁の遊びをしていたり、友人と話したりしていると、そこにアイデアのヒントやきっかけがあり、[%NAME_SELF%]さんはしっかりとそれをキャッチするのです。そして、そのアイデアはしっかりと仕事に反映され、いい結果にも通じていきます。また、「面白そう」と思って始めた趣味が、副業になったり、ゆくゆくは、新たな仕事になったりする可能性もあるでしょう。<br><br>　大切なのはあなたの中に生まれる、「面白そう」、「楽しそう」という気持ちです。その気持ちに従った動きをとっていくといいでしょう。',
'　この時期の[%NAME_SELF%]さんは、生活環境に変化が起こります。以前から気になっていた生活スタイルや食生活を見直して、「良くないな」と思っていた悪習慣を取り払うのかもしれませんし、もしかすると引っ越しで住環境が大きく変わるのかもしれません。<br><br>　ただ、どちらにしてもこの変化は、あなたの精神面や心理面を穏やかにしていきます。それが仕事にもいい影響を与えていくのです。<br><br>　少し悲観的になりやすく、「やりたい」と思っていてもできなかったことに一歩を踏み出し、できるようになるでしょう。今度はそれが自信となって、動けるようになります。チャレンジしたいことも出てくるかもしれません。そのときは、周りに提案や相談をもちかけるといいです。',
'　10月、[%NAME_SELF%]さんは仕事において、いろいろ考えることが多くなりそうです。「このままでいいいのだろうか？」、「本当に自分のやりたいことはなんだろう？」、「もっといい仕事をするためにはどうしたらいいのだろう？」など、よりいい前進をするために自分とも、仕事とも向き合っていくのです。<br><br>　そんなふうに思うのは、この時期あなたが興味を持つこととも何か関係するのかもしれません。<br><br>　最終的に何をどうするのか、その答えが出てくるのは月の後半になるでしょう。もちろんそれは、とても建設的であなたの未来を明るくする答えになります。考えている時間は悶々とすることもあって苦しいかもしれません。でも、考え続けることで必ず答えは出てきます。',
'　10月、[%NAME_SELF%]さんの仕事運はとても良好です。あまり積極的に自分を出していくタイプではありませんが、やるべきことをきちんとこなし、努力する姿勢を見ている人は見ているのです。<br><br>　そして、そんなあなたに、あなたの才能やスキルを活かせる仕事を任されるという状況が訪れるでしょう。あなたはその期待にしっかりと応えていきます。ここで、あなたの仕事における評価も一気に上がるでしょう。月の後半には、昇進や昇給の話を内々に知らされるかもしれません。<br><br>　この月にそうした話がなくても、ここで取り組んだ仕事の評価は、いずれ後の仕事に好影響をもたらします。「自分には荷が重い……」などと思わず、飛躍するチャンスだと思って手にしましょう。',
'　10月、[%NAME_SELF%]さんは仕事のチャンスに恵まれます。仕事に対してあなたが考えていることは、たとえそれがリスクのあるものでも、行動に移せばあなたの望む結果を手にすることができるでしょう。<br><br>　また、考えていることをひとりで実行するのもいいですが、それを周りの人に話すことによって、強力な味方を得ることにもなり、よりスムーズな前進はもちろん、あなたが思っている以上の結果を手にすることにもなります。この時期は、自分の可能性を信じて、その可能性をとことん追求していくといいでしょう。<br><br>　大切なのは、しっかりと目標を定めて、やると決めたら後ろを振り向かず、ひたむきに前進していくことです。そして、努力も怠らないようにしましょう。',
'　10月、[%NAME_SELF%]さんは仕事においてチャンスを得られるでしょう。ただ、最初はそうとはわからないかもしれません。<br><br>　あなたは、今まで携わったことのない業務や役割を任されることになるでしょう。それはあなたの中で、「とても自分にはできない」と思うことになりそうです。とはいえ、やらないわけにはいかないため、もともとのあなたらしく、やるべきことをやるのです。<br><br>　ところがその仕事は、あなたの隠れた素質や能力を存分に発揮する仕事になるのでしょう。それこそ、あなた自身も驚くほど、楽しくやりがいを持って仕事に打ち込んでいくことにもなりそうです。あなたが自信を持って仕事と向き合えるようになるのはもちろん、仕事の評価も一気に上がります。',
'　10月、[%NAME_SELF%]さんは仕事面において、今後の飛躍や成功に通じる基盤を作っていくことになるでしょう。その鍵になるのが、人間関係の中にあります。<br><br>　もともとあなたは、積極的に友人や知人を増やしていくタイプです。その姿勢をこの時期は存分に発揮していきましょう。そして、あなたの夢や目標についても話をするといいです。そうすることで、その夢に対して、ここぞというところで、援助やサポートをしてくれる素晴らしい人脈を得ることができます。<br><br>　もちろん、現在向き合っている仕事も真摯に取り組むことが大切です。そこにも、この先あなたが大きく飛躍するヒントや学びが多くありますし、それこそ、良き人脈とつながっていく場にもなるからです。',
'　10月、[%NAME_SELF%]さんは仕事において大きなチャンスを手にするでしょう。もともとあなたは、あまり出しゃばらないタイプで、仕事も自分から企画や提案をするよりも、言われたこと、任されたことを確実にこなしていくスタイルです。目立つタイプではありませんが、あなたの仕事に対する姿勢は周囲も信頼していて、評価も高いほうでしょう。<br><br>　そんな中、大きな仕事や、実は内心、携わりたいと思っていた業務を任されるようなのです。責任感の強いあなたは、これをしっかりとこなして、期待以上の結果を出します。<br><br>　このことが、キャリアの発展と通じていくようです。あなたも、このことで自信がつき、この先の成功や発展の階段を上っていくことになるでしょう。',
'　10月、仕事においてあなたはいろいろ考える時間が増えるでしょう。仕事に対して大きな不満がなかったとしても、この時期のあなたは、「このままでいいのだろうか？」、「もっと自分を活かせるものがあるかもしれない」と思うようになります。それこそ、思い切って新しい世界に身を置き、新しく道を切り開いていきたい、という思いに駆られるでしょう。<br><br>　もともと自由で、自分らしさを追求するあなたの本領が発揮されるといってもいいです。<br><br>　大きなチャレンジとなる行動に出る可能性が高いですし、この時期の行動は、実際、あなたに新たな可能性を広げることや大きな成功を手にすることへと通じていきます。10月は行動に出る時期になるでしょう。',
'　10月、[%NAME_SELF%]さんは仕事において大きなチャンスを手にするでしょう。仕事においても、これまであなたが人のために動いてきたことが、いい形になって返ってくるようです。<br><br>　第一に、周りがあなたの仕事を手助けしてくれます。有益な情報を教えてくれたり、強力な人となる相手と結びつけてくれたりするでしょう。そんな周りの協力もあって、スムーズに仕事が運ぶのはもちろん、思った以上の結果も出していきます。<br><br>　また、実は以前から仕事において「やりたい」と思っていたことへの情熱が再び強くなるようです。リスクを恐れず、その思いに従って動きをとったら、あなたの思いを形にするために、援助をしてくれる人が現れるでしょう。好調な再出発になります。',
		),
		array( "li20_050_4", 
'　この月、[%NAME_SELF%]さんが手にすることとなる一番の成功は人脈です。<br><br>　とにかく人間関係が絶好調で、特にこの時期に出会う人は、どんな相手でも、あなたにいい影響を与えてくれる人になると思っていいでしょう。だからこそ、人との関わりにおいてはオープンな姿勢で、誰をも受け入れることを強く心がけるといいです。<br><br>　中には苦手なタイプの人もいるかもしれません。ところが、そういう人こそ、後々重要な存在になるかもしれないのです。だからといって、苦手意識を我慢しながらつき合わないといけない……ということはないので、心配しなくても大丈夫です。きちんと向き合って話をすると、意気投合して仲良くなれるでしょう。積極的に人と関わっていきましょう。',
'　この月、[%NAME_SELF%]さんが手にする成功は仕事です。仕事において、あなたが思うことや考えていることがあるなら、実行に移すにあたって、とてもいい時期になります。<br><br>　動くことで、仕事をする環境が良くなったり、効率的に仕事と向き合えるようになったりして、自分が思っている以上の結果を出していくでしょう。また、仕事場の人間関係も良くなりそうです。あなたがやろうとしていることに、みんな賛同し協力してくれます。周りにきちんと自身の考えを伝えるといいでしょう。<br><br>　ただ、ちょっと張り切り過ぎて無理をしてしまう恐れがあります。健康でなければ、せっかく好調でもパフォーマンスが落ちてしまうので、食事や睡眠など不摂生にならないように注意しましょう。',
'　[%NAME_SELF%]さんがこの月、手にする成功はいろいろありますが、一番は恋愛面でしょう。ここまで片想いをしていた人は、恋が実り、恋人がいる人は、その愛が一層深まっていきます。そして、フリーの人は素敵な異性との出会いと、その恋の成就があるでしょう。こうした恋愛の充実が、仕事や人間関係にもプラスの影響を与えていきます。<br><br>　何事もあなたが想像する以上の状況を手にしていくと思っていいでしょう。<br><br>　ただ、確かに好奇心に従うことが、成功を手にする鍵ではありますが、火遊び的なことはおすすめしません。何かと好調に進み、「ちょっとだけ……」という気持ちにもなるかもしれませんが、注意しましょう。火遊びに通じる行為は、手にした愛の幸せを逃します。',
'　[%NAME_SELF%]さんがこの時期、手にする成功として大きなものは、人との繋がりです。新しい出会いもありますが、これまで交流のあった人たちとの絆が深まるところにあります。プライベートでも仕事でも、あなたにとって嬉しいことがあったとき、いつも周りの人のサポートがきっかけになるなどして関係しているでしょう。<br><br>　そういう意味でいうと、例えば仕事で結果を出した場合、出た結果への喜びよりも、サポートしてくれた友人への感謝や喜びの気持ちが強くなります。<br><br>　こうした縁や絆をこの先も大事にして、育んでいくことが、この先の幸せにも通じていきます。感謝の気持ちを決して忘れないようにしましょう。また、友人たちに何かあったときは快く手助けする姿勢も大切です。',
'　[%NAME_SELF%]さんが10月に手にする成功は、知識です。おそらく、自分でも「なぜだろう？」と思う事柄に興味が湧いてきて、「知りたい」という気持ちのまま突き詰めていくことになるでしょう。<br><br>　とはいえ、10月中にその事柄について究めるというわけではありません。でも、この月に興味を抱き、とことん突き詰めていくことは、今後のあなたにとって大きなプラスになっていきます。それは、あなたの人生の可能性を広げ、現状では予想もできない新たな人生のステージに上ることにもなるかもしれません。<br><br>　だからこそ、焦って、すぐに結果を求めるのではなく、長い目で見てじっくり向き合っていくことが大切です。大きな夢を掴む準備をしていると思うといいでしょう。',
'　実はこの月、[%NAME_SELF%]さんが手にする一番の幸運は金銭面に出てきます。純粋に収入が上がるというのもありますし、相続に関わることであなたに大金が入るのかもしれません。いずれにしても、経済的な安定が得られるでしょう。経済的な安定は精神的な安定をもたらすため、さまざまなことの流れも好転していきます。<br><br>　ただ、気を付けなければいけないのは、使い方です。<br><br>　もともとあなたは、心配性な一面もあるので、入ってきただけ使う……ということはないかもしれませんが、有益な使い方を意識するようにしましょう。それこそ、自己投資として、自分のスキルアップのために使うのはおすすめです。そうすることで、さらにあなたのお金の巡りが良くなります。',
'　10月、[%NAME_SELF%]さんが手にする成功はたくさんあります。恋でも仕事でも人間関係でも、あなたが望んで求めている形を手にすることができるでしょう。何でも思い切って行動に移すことをおすすめします。少し強欲になるくらいがいいかもしれません。<br><br>　もちろん、ただ心で願いながら状況を眺めているだけでは、何も得られません。何をするにしても、しっかりと目標を持ち、強い気持ちで突き進むこと。そして努力をすることが大前提になります。努力はすればするほど大きな実になることを忘れないでください。<br><br>　この時期は、思い切った行動に出たくなります。それに対する反対や批判が周りから出るかもしれません。でも、動くことで周りも味方になってくれます。',
'　この月、[%NAME_SELF%]さんが手にする成功は仕事にあります。「仕方がない」という気持ちで任された新しい業務や役割が、これまであなた自身も気づかなかった能力を引き出し、発揮されることになるのです。<br><br>　ここで生まれた自信は、さらにあなたを動かしていきそうです。つまり仕事において、「もっと、こんなことをやってみたい」という思いや考えが次々と出てくるのです。評価を上げて周囲からの信頼も得ていることから、あなたの意見や提案も通りやすくなるのでしょう。周囲からの協力を得ることもできて、あなたはやりたいことを形にしていくことができます。<br><br>　ここで大切なことは、個人主義にならず、周囲を信頼し、周囲と手を取り合う姿勢を持つことです。',
'　10月、[%NAME_SELF%]さんが手にする成功は、人脈や人とのつながりになります。交友関係は幅広いものの、基本的に趣味や遊びの部分で意気投合し、楽しく過ごす交流が多いかもしれませんね。<br><br>　ただこの時期、あなた自身、目標や将来への希望を同じくする仲間を欲する気持ちが出てくると思います。その欲求を満たすためにも、あなたの思いや考えを周囲との会話で話していくといいです。素晴らしい仲間やチームができるでしょう。そして、その仲間となら、現時点であなたが思っている目標よりも、さらに多くのことや、もっと上の結果を達成していくことができます。<br><br>　おそらくあなたは、その中でリーダを務めることになると思いますが、ワンマンにならないよう注意しましょう。',
'　10月、[%NAME_SELF%]さんが手にする成功は仕事面にあります。<br><br>　あなたは基本的に何事にも慎重で、リスクを極力避けるところがあるでしょう。それが理由で、今までも本当はやりたいことがあっても、手を出さなかったものもあると思います。ですが、この時期は自分の夢や目標にエネルギーをそそぎ、努力するほど前進が叶います。大切なのはリスクを恐れないこと。リスクがあるなら、それをどうクリアしていけばいいのかを考えましょう。何があっても前進し続けることを大前提にするのです。<br><br>　また、周囲にもやりたいこと、そしてできることなどをアピールすることも大切です。そうすることでチャンスを手にし、仕事における成功と発展を得ることができるでしょう。',
'　10月[%NAME_SELF%]さんが手にする成功は、人生の新しい可能性です。目には見えない曖昧さを感じるかもしれませんが、実際のところあなた自身はそれを感覚的にとらえていくことができるでしょう。あなたが新たに興味を抱き、やってみたいと思う事柄がその鍵になります。<br><br>　たとえそれが、趣味や遊びの色のほうが濃い場合でも、最終的にはビジネスチャンスに変えていくことになるでしょう。もともと、開拓精神が強いあなたにとって、そのエネルギーを存分に発揮する絶好の時期だと思っていいです。<br><br>　もしかすると、あまりにもとっぴな行動になるため、周りから反対や批判も出るかもしれません。ですがここは、自分を信じて突き進んでいくほうが成功を手にしていきます。',
'　10月、[%NAME_SELF%]さんが手にする成功は、人脈や人とのつながりでしょう。この時期、あなたが手に入れたいと思う状況は、これまで関わってきた人たちの力やその人たちを介して知り合った人たちの協力が関係してくるからです。<br><br>　それこそ、彼らの後押しやサポートによって、迷いがなくなり一歩を踏み出せたり、困難を前にしたときも、ピンチを脱することができたりするのです。<br><br>　ただ、あなたは引っ込み思案なところがあります。やりたいことも、やりたいと言えない。そういう状況は珍しくないでしょう。相手に面倒や迷惑をかけてしまう……。という思いもあるのかもしれませんね。ですがこの時期は自分の欲求に従うことです。それが幸運を手にする鍵になります。',
		)
		);
?>