<?php
/**
 * menu_id : li20_061
 * 上地一美：一人用月運【11月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_061',
			'contents'			 => 'kiseki_zap',
			'img_name'			 => 'zap_kiseki',
			'teller_name'		 => '上地一美',
			'isp_mid'			 => '53c058',
			'nif_menukey'		 => 'shimohanki_2020_059',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20201026',
			'title'				 => '【来たる2020年11月】上地一美が占うあなたの仕事/お金/上昇する運気',
			'caption'			 => '気づけば今年も残すところあと2ヶ月。そろそろ来年のことが気になる頃ですが、11月もまた、あなたにとってとても大切な時期になるんです。仕事やお金に関すること、そしてあなたの中で上昇する運気についてお話しします。これを機に良い運の流れに乗りましょう！',
            'base_1_title_self' => 'あなたの霊数',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '2020年11月◇仕事でこんな成功、活躍があります',
            '2_min_title'  => '2020年11月◇お金事情はどう？「ちょっと気を付けてほしいこと」',
            '3_min_title'  => '2020年11月◇ぜひ掴んでほしい「あなたに巡ってくる運気」',
            '4_min_title'  => '2020年11月◇この時期からあなたに大事にしてほしいこと',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "li20_057", "li20_058", "li20_059", "li20_060" );

// 一部見せテキスト
$free = array( 
		array( "li20_061_1", 
'　この月の[%NAME_SELF%]さんの仕事に関しては、すべてそれまであなたが一度も手がけたことがないようなこと、あるいは他の誰もが経験していないようなことなど新奇性のあるものについて果敢に挑戦すると、すばらしい成果を引き出すことができます。<br><br>　そしてたとえ失敗しても、自分から進んで……',
'　この月の[%NAME_SELF%]さんは、仕事の面での新しい商品やサービスを開発することに成功し、売り上げの大幅アップに貢献したり、仕事全体の生産性の向上に役立つ結果を引き出すことができるでしょう。<br><br>　また人間関係を調整する能力がアップするので、自分とウマのあう人とペアを組んで仕事を……',
'　この月の[%NAME_SELF%]さんは、仕事の世界であなたがもっとも得意とする能力を発揮する場面が多くなります。その反面、誰でもできるような仕事ではミスが多くなりがちですから、簡単な仕事だからといってバカにしたりせず、専門分野の仕事と同様に細心の注意を払うように心がけてください。……',
'　この月の[%NAME_SELF%]さんの仕事運は全般的に好調です。特にあなたが苦手とする分野を得意とする人と協力関係を結んで、お互いに同じ目的に向かって進むようにすると、当初考えもしなかったほどの大きな成功を収めることができます。<br><br>　さらにそのようなグループをいくつも作っていくと……',
'　この月の[%NAME_SELF%]さんは、あなた自身が本来が持っている能力をフルに生かすことにより、最高のパフォーマンスを発揮させることができます。特にあなたが自慢できるような能力に絞り込んで、その部分で勝負することを意識するように努めてください。<br><br>　たとえば、あなたが計数管理に強い……',
'　この月の[%NAME_SELF%]さんは、仕事の面でそれまでまったく手がけたことがないようなことに果敢にチャレンジすることにより、運勢上昇に向けての突破口となるきっかけをつかむことができます。<br><br>　つまり、日々の仕事が単にマニュアルどおりの規則的なものの繰り返しになっているだけでは……',
'　この月は、[%NAME_SELF%]さんが本当にやりたいことや、好きでしかたがないようなことと仕事とを結びつけることにより、大きな成果が見られることでしょう。<br><br>　反対に、自分があまり好きでないようなことや、やりたくない仕事に関しては極端に成果が出ず、失敗やミスが多くなりがちと……',
'　この月は特に[%NAME_SELF%]さんの仕事仲間と一緒になって立案して実行した計画やプロジェクトが成功裏に終わることでしょう。<br><br>　つまりこの月は、単独で何か仕事に取り組むよりも、同じ志を持つ仲間やメンバーと一緒になって、できるだけ大きな目標に挑戦することによってはっきりとした……',
'　この月は[%NAME_SELF%]さんは何事にも気分転換が上手にできるようになり、仕事に関しても複数のことを同時に処理できる能力が大きく伸びることでしょう。<br><br>　ですから、たとえ同時にいくつかの仕事を引き受けても、すべてそつなくこなすことができたり、新たな技術を身につけて効率を一気に……',
			),
		array( "li20_061_2", 
'　この月のあなたの金運は、ほぼあなたの仕事運と連動してアップダウンをします。つまり仕事に関してあなたが何かに成功すると、金運も大きくアップし、失敗してしまうと金運も下がってしまいます。……',
'　この月のあなたのお金の流れ自体は悪くはありませんが、出入りが激しい時期となりそうです。つまり、入ってくるお金も比較的多くなりますが、出費もかさみがちで、月末になってみるとをとんとんということに……',
'　この月から翌月、そして来年にかけてお金の流れはだんだん速くなっていきます。そのためしっかり予算を立ててを管理するようにしないと、たくさん入ってくる割には月末になると「勘定合ってゼニ足らず」ということ……',
'　この月のあなたの金運は、少しずつ上昇基調に移っていくことでしょう。そして月末に向かうにしたがって、思わぬ臨時収入も期待できそうです。<br><br>　けれども、この月から次の月にかけては思わぬ出費も……',
'　この月のあなたの仕事運が好調であるため、それに連動することが多い金運も大きくアップしていきます。特にあなたが自分の才能をフル活用して生み出した成果については高い報酬が得られるようになります。……',
'　この月はあなたの金運は基本的には堅調ですが、臨時の出費が多くなりがちになりますから、その点には注意が必要です。<br><br>　たとえば、予定していなかった祝儀、不祝儀など冠婚葬祭に関するお金の支出……',
'　この月から、お金の出入りが激しくなり、月末にお金が余ることがあったかと思うと足りなくなってあわてるということも起きやすくなります。<br><br>　それだけに、お金の管理を普段の月よりもしっかりと……',
'　この月のあなたの金運は、全般的にアップダウンが激しくなりますが、月末から翌月にかけて少しずつ上向き基調になることでしょう。<br><br>　特に仕事上の大きな成果が生み出されると、ややそれに遅れて……',
'　この月はあなたのお金の流れがとても激しくなっていくことでしょう。つまり、大きなお金が入ってきたと思うと、すぐにまとめて出ていってしまうなど、その回転が速くなるので、しっかりお金の管理をしないと……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_061_1", 
'　この月の[%NAME_SELF%]さんの仕事に関しては、すべてそれまであなたが一度も手がけたことがないようなこと、あるいは他の誰もが経験していないようなことなど新奇性のあるものについて果敢に挑戦すると、すばらしい成果を引き出すことができます。<br><br>　そしてたとえ失敗しても、自分から進んでチャレンジしたこと自体で自分が満足できればよいというくらいに割り切って仕事と向き合うようにしてください。結果はあとからつい来ることでしょう。<br><br>　さらにそのようなあなたの挑戦を後押ししてくれるような人を見つけると、さらによい結果を生み出すことができます。その一方で、あなたがルーチンワークとして確実にこなさなければいけない仕事についても、けっして手を抜かないことが大切です。',
'　この月の[%NAME_SELF%]さんは、仕事の面での新しい商品やサービスを開発することに成功し、売り上げの大幅アップに貢献したり、仕事全体の生産性の向上に役立つ結果を引き出すことができるでしょう。<br><br>　また人間関係を調整する能力がアップするので、自分とウマのあう人とペアを組んで仕事をすることにより、単独で仕事をしていた場合に比べて一気に効率が上がる結果を引き出すことができます。<br><br>　接客業や営業関係の仕事をしている場合なら、月初から月末にかけて成績はどんどん伸びていきます。特に固定客の獲得にはっきりとした成果が出ることでしょう。この月はあなたの人がらが多くの人から気に入られて、よい雰囲気の中で仕事ができることでしょう。',
'　この月の[%NAME_SELF%]さんは、仕事の世界であなたがもっとも得意とする能力を発揮する場面が多くなります。その反面、誰でもできるような仕事ではミスが多くなりがちですから、簡単な仕事だからといってバカにしたりせず、専門分野の仕事と同様に細心の注意を払うように心がけてください。<br><br>　またこの時期はあなたの経験や力量を頼ろうとする後輩たちから助言を求められることが多くなります。そのような場合は、できる限り親切に指導するようにしてください。<br><br>　あなたのそのような後輩を育てる力が評価されると、あなた自身が責任ある立場に就くことを期待されるようになります。また誰でもできるような仕事は、マニュアル化しておいて他の人に依頼するようにするとよいでしょう。',
'　この月の[%NAME_SELF%]さんの仕事運は全般的に好調です。特にあなたが苦手とする分野を得意とする人と協力関係を結んで、お互いに同じ目的に向かって進むようにすると、当初考えもしなかったほどの大きな成功を収めることができます。<br><br>　さらにそのようなグループをいくつも作っていくと、やがてそれらの相乗効果が生まれ、周囲の人たちもびっくりするほどの仕事上の成果を生み出すことができるでしょう。<br><br>　それを成功させるためのポイントは、インターネットをフルに活用したバーチャルな世界での連携だけでなく、リアルな人間関係を大切にすることです。一人ひとりの人間性を確認しながら同じ時間を共有していくという意識を持つことが重要になります。',
'　この月の[%NAME_SELF%]さんは、あなた自身が本来が持っている能力をフルに生かすことにより、最高のパフォーマンスを発揮させることができます。特にあなたが自慢できるような能力に絞り込んで、その部分で勝負することを意識するように努めてください。<br><br>　たとえば、あなたが計数管理に強い人であるなら、その部分で他の人と徹底的に差別化できるようにすることです。また、あなたが対人関係を調整する能力が強い人なら、接客や営業などの面ですばらしい成績を残すことができることでしょう。<br><br>　反対に、自分が得意ではない能力に関する仕事は、すべてそれができる人にお任せするように心がけ、そうした人たちとの人間関係を良好に保つことがこの月のあなたの仕事運をさらにアップさせるカギとなります。',
'　この月の[%NAME_SELF%]さんは、仕事の面でそれまでまったく手がけたことがないようなことに果敢にチャレンジすることにより、運勢上昇に向けての突破口となるきっかけをつかむことができます。<br><br>　つまり、日々の仕事が単にマニュアルどおりの規則的なものの繰り返しになっているだけではいけません。その中にあなた独自の創意工夫を加えて、少しでもよりよいものにしていく努力をすることにより、新たな仕事の可能性が開けていくことになります。<br><br>　そして少しでも精神的な余裕ができれば、あなたの後輩にあたるような人や、新人と呼ばれる人の面倒を見るように心がけてください。それがあなたの信用や人間力の上昇につながっていくことになります。',
'　この月は、[%NAME_SELF%]さんが本当にやりたいことや、好きでしかたがないようなことと仕事とを結びつけることにより、大きな成果が見られることでしょう。<br><br>　反対に、自分があまり好きでないようなことや、やりたくない仕事に関しては極端に成果が出ず、失敗やミスが多くなりがちとなりますから要注意です。やりたくない仕事は他の人に依頼できれば、そうするようにしてください。<br><br>　そして、あなたのそうした専門性をさらに高めるためにも、この月はその仕事に関するセミナーや講習会などに積極的に参加して新たな知識を身につけるように心がけてください。特にAIに関係した技能は、しっかり身につけておくと、その後のあなたの仕事の展開がまるで変わってくることでしょう。',
'　この月は特に[%NAME_SELF%]さんの仕事仲間と一緒になって立案して実行した計画やプロジェクトが成功裏に終わることでしょう。<br><br>　つまりこの月は、単独で何か仕事に取り組むよりも、同じ志を持つ仲間やメンバーと一緒になって、できるだけ大きな目標に挑戦することによってはっきりとした成果を生み出すことができます。<br><br>　また、すでに誰かがやっている仕事ではなく、あなた独自のアイディアに基づくオリジナルなテーマこそ、あなたに大きな利益をもたらすことになるでしょう。さらにはできるだけ短期的な利益を求めるのではなく、長期的な視点に立って反復して利益を生み出すような仕組み作り出すと、それから先もあなたに大きなプラスをもたらすことになります。',
'　この月は[%NAME_SELF%]さんは何事にも気分転換が上手にできるようになり、仕事に関しても複数のことを同時に処理できる能力が大きく伸びることでしょう。<br><br>　ですから、たとえ同時にいくつかの仕事を引き受けても、すべてそつなくこなすことができたり、新たな技術を身につけて効率を一気に高めたりするなど、仕事上の革新を果たすことができます。そしてあなたの仕事上の立場が一気にアップして、責任のある立場に立つようになることも期待されることでしょう。<br><br>　またまったく新しい商品やサービスを生み出す面においてもあなたの力が大きく発揮できることになります。ですから、ただ単に同じ仕事を繰り返すことで満足せず、画期的なものを生み出すことに全身全霊を傾けるようにしてください。',
		),
		array( "li20_061_2", 
'　この月のあなたの金運は、ほぼあなたの仕事運と連動してアップダウンをします。つまり仕事に関してあなたが何かに成功すると、金運も大きくアップし、失敗してしまうと金運も下がってしまいます。<br><br>　けれども基本的にお金の流れがどのように変わっても、あなたの根本的なお金に向き合う姿勢はけっして変えないことが重要です。臨時収入などがあまり期待できないので、衝動買いなどはもってのほかと考えてください。<br><br>　月々の予算をしっかりと立てて計画的にお金を使うようにし、予算外の出費に関しては徹底的に絞る心構えが重要です。そして、毎月一定額を必ず貯蓄に回すなど、健全なお金の使い方を心がけることで金運は確実にアップしていくことでしょう。',
'　この月のあなたのお金の流れ自体は悪くはありませんが、出入りが激しい時期となりそうです。つまり、入ってくるお金も比較的多くなりますが、出費もかさみがちで、月末になってみるとをとんとんということになるでしょう。<br><br>　そしてむしろ翌月に向けては徐々に出費が増える傾向が出てきますから、できるだけ初期の段階から財布の紐をしっかりと締めて、無駄な出費はいっさいしないくらいのつもりでいなければいけません。<br><br>　特に計画的なお金の管理が必要になる月なので、カードを使って衝動買いをすることなどがないように、経費科目ごとに予算額とその残額がスマホでチェックできるようにしておくなど、工夫することが大きな意味を持つようになります。',
'　この月から翌月、そして来年にかけてお金の流れはだんだん速くなっていきます。そのためしっかり予算を立ててを管理するようにしないと、たくさん入ってくる割には月末になると「勘定合ってゼニ足らず」ということが起きてきます。<br><br>　特に予定外の出費が冠婚葬祭に関する費用を中心に増えてくることになりますから、この月は予備費を多めに計上するように心がけてください。<br><br>　棚ぼた的な臨時収入はさほど期待できませんが、サイドビジネスによる収入は増える傾向にあります。特にあなたが得意とする専門分野の仕事なら、本業に差し障りが出ない範囲で取り組んでみるのもよいことです。その場合は、誰でもできるようなものでなく、できる限りあなたの得意な技能を活かせるものを選ぶとよいでしょう。',
'　この月のあなたの金運は、少しずつ上昇基調に移っていくことでしょう。そして月末に向かうにしたがって、思わぬ臨時収入も期待できそうです。<br><br>　けれども、この月から次の月にかけては思わぬ出費も増え、またあなたの経済力を頼りにするような人が周囲にどんどん増えていくことでしょう。ですから、そうした人たちにお金を貸しているとキリがないことになります。<br><br>　しかもこの月に人に貸したお金は、まず返ってこないと諦めなければいけません。ですから原則としてお金の貸し借りはけっしてしないことを基本方針としてください。お金は細かいお金ほど慎重に使うようにし、使うべきお金は大胆に使うというように、メリハリをつけることが重要な時期になります。',
'　この月のあなたの仕事運が好調であるため、それに連動することが多い金運も大きくアップしていきます。特にあなたが自分の才能をフル活用して生み出した成果については高い報酬が得られるようになります。<br><br>　けれどもこの時期特に重要なことは、そのようにあなたが直接働いて得たお金はしっかり身につくことになりますが、投資や投機など、短期の利ザヤを狙った収入はさほど期待できません。あくまでもあなたが実際にその能力を最大限に活用して稼ぎ出したお金こそ身につくものであると考えるようにしてください。<br><br>　その傾向はこの時期に限らず、翌月以降も続くことになります。一攫千金を夢見ることなく、コツコツと働くことが結局は最短距離であることに気づくことでしょう。',
'　この月はあなたの金運は基本的には堅調ですが、臨時の出費が多くなりがちになりますから、その点には注意が必要です。<br><br>　たとえば、予定していなかった祝儀、不祝儀など冠婚葬祭に関するお金の支出が必要になったり、思いもしない病気や怪我によって治療費が必要になるなど、不意の出費が多くなりがちの月周りとなります。<br><br>　そのため、少しでも無駄な出費を抑えて、そのような臨時の出費に備えて別段預金をしておくくらいでなければいけません。またそのような短期的な出費以外に、これから先の遠い将来のことを考えて、今から少しずつでも貯蓄を始めることが重要です。とりあえずできることから、500円玉貯金などを始めるのもよいでしょう。',
'　この月から、お金の出入りが激しくなり、月末にお金が余ることがあったかと思うと足りなくなってあわてるということも起きやすくなります。<br><br>　それだけに、お金の管理を普段の月よりもしっかりと意識することが重要です。予算ごとに振り分けた経費は1円たりともオーバーしないような注意が必要になります。家計簿は必ずつけるようにしてください。<br><br>　ですから、たとえばひと月当たりの食費はいくらと決めたならば、それをオーバーしそうな場合には、なるべく自分で食事を作るようにするなど、出費を抑えることが大事です。さらには少しでも収入の多角化を図るために、本業に影響を与えない範囲でのサイドビジネスも真剣に考えるべき時期です。',
'　この月のあなたの金運は、全般的にアップダウンが激しくなりますが、月末から翌月にかけて少しずつ上向き基調になることでしょう。<br><br>　特に仕事上の大きな成果が生み出されると、ややそれに遅れて収入が一気に増えるようになります。ですから仕事が厳しいときには当然お金の流れも悪くなりがちであることを前提に考えて、ひたすら節約に励むことが重要です。<br><br>　そして仕事が成功裏に終わり、お金が入ってきたからといっても、それを刹那的なものに費やしてしまうとまったく残らないことになってしまいます。出費とは別枠に確実に一定額を貯蓄に回すことが大事な月となります。また、ギャンブルやお金の貸し借りはけっしてしない覚悟を持たなければいけません。',
'　この月はあなたのお金の流れがとても激しくなっていくことでしょう。つまり、大きなお金が入ってきたと思うと、すぐにまとめて出ていってしまうなど、その回転が速くなるので、しっかりお金の管理をしないと、月末には資金不足であわてるようなことも起きかねません。<br><br>　そのため、すでに蓄えがあるならともかく、そうでない場合なら、この月はできるだけ早い段階から一定額を予備費あるいは貯蓄として残しておくことを心がけてください。<br><br>　さらにはそのような資金ショートを今後招かないためにも、月々の予算をきめて、それをしっかりと管理するための家計簿をつけ、領収証きっちりと整理して、毎月必要となるお金とそうでないものをはっきり分けて予算管理をしっかりすることが大事です。',
		),
		array( "li20_061_3", 
'　この月のあなたに巡ってくる最高の運気は対人運です。それまで出会ったこともないようなすてきな人と会う機会が増え、またあなたが生涯を通じて尊敬できるような人との出会いも想定されます。<br><br>　そうした人に出会って言葉を交わしたなら、その後のフォローが重要です。名前を忘れられてしまわないうちにメールや手紙などでお礼の言葉を伝えたり、近日中の再会をお願いするなど、自分の存在をはっきり覚えてもらうようにするようにしてください。<br><br>　また相手の人脈を教えてもらうことばかりに力を入れるのではなく、あなた自身が持っている人脈を他の人に紹介していくことも重要な意味を持ちます。お金と同じように持ちつ持たれつの関係性を持つことが、さらなる対人運の向上につながります。',
'　この月は特にあなたの後輩や年下の人など、人生経験の浅い人に対して、その人たちが困っていることや悩んでいることについて相談相手になってあげたり、さまざまな世話を進んでやってあげることによって、あなた自身の運気がアップしていきます。<br><br>　また、あなたの身内や家族など周辺にいる人たちに対して、日々の生活の様子や健康状態などをお互いによくわかり合っていることが、それぞれの運気を高めることに役立ちます。スマホのテレビ会議機能などを活用して、それぞれがどんな状態のであるかを理解しておくようにしてください。<br><br>　また、あなた自身の健康運をアップさせるためにも、自分の健康状態に関してもけっして過信せず、暴飲暴食をしないように心がけてください。',
'　この月は、あなたのやさしさや人間性を多くの人がそのまま素直に理解して受け入れてくれやすい時期となります。ですから、あなたの親切をありがた迷惑だと捉えたり、あなたを単に世話好きな人だと思う人も少なくなることでしょう。<br><br>　そのため、できるだけあなたのほうから進んで困っている人を助けたり、一般社会に役立つような活動を始めると、応援したり協力してくれる人もどんどん集まってくるようになります。<br><br>　そうした社会的な活動は、すぐにあなたに利益をもたらすことありませんが、長期的にみるとさまざまな面において、あなたを信頼して支援してくれる人が増え、あなたに対する信用が高くなり、仕事がやりやすくなることは間違いありません。',
'　この月のあなたの運気は、仕事運、金運、対人運共に堅調です。ただし気をつけなければいけないのは健康運で、食べ過ぎ飲み過ぎ、寝不足による自律神経失調など基本的な健康管理をおろそかにしたために起きるトラブルが起こりがちですから、十分気をつけてください。<br><br>　その一方で、仕事が順調なために、どうしてもつき合いが増えることになって、交際費がかさみがちになります。予算管理をしっかりするように努めて、不要不急の出費を抑えるようにしてください。<br><br>　さらにこの月はあなたの対人運が特に好調で、人とのつき合いが活発になってゆきます。あなたの明るく快活な人がらをしたってくる人もどんどん増えていきますから、人脈を一気に拡大させるチャンスが到来したことになります。',
'　この月から翌月にかけてあなたに巡ってくる運気の中で、もっとも強いものは仕事運です。そしてその仕事運の中でも人間関係に関する運がどんどん高くなっていくことでしょう。<br><br>　そのため、仕事の世界においては、同輩や後輩の人たちから何かと頼りにされる場面が増えていきます。また上司や先輩にあたる人たちからも、あなたを頼りにして少し無理目の目標を設定されることも起きてきます。<br><br>　けれどもそうした困難なテーマから逃げようとしてはいけません。果敢に攻めていくチャンスが回ってきているのですから、多少むずかしいと思われることでも、進んで引き受けてください。そして決定打にあたる成果を出せれば、あなたに対する信用は一気にこの月に高くなっていくことでしょう。',
'　この時期から上昇基調となってくるあなたの運気は、仕事運と対人運です。特にあなたの専門分野の仕事での知識が豊富な人と出会うことによって、とても大きな刺激を受け、あなたに仕事上の大きな転機をもたらすことになるでしょう。<br><br>　具体的には、今の仕事がより効率的にこなせるようになったり、新しい商品やサービスの開発につながるヒントを得たりすることになります。またそれに伴って、あなたの仕事ぶりが多くの人から評価されることにより、ヘッドハンティングの声がかかるようになるチャンスも広がっていきます。<br><br>　そのように仕事が活発になるに従って、新たな出会いも増え、人脈が一気に広がっていくのが、この月になります。そのチャンスを逃がさないようにしてください。',
'　この時期はあなたの対人運が大きくアップします。そして他人の揉めごとやトラブルに関して、あなたにその調停をしてほしいという依頼が増えることでしょう。<br><br>　そのような頼まれごとを依頼された際には、よほどのことがない限りそれを引き受けて、他人の争いを鎮める役目を果たすようにしてください。そのように人の争いごとを調停することができるあなたという評判は、あなたの人間力をさらにアップさせることにつながるだけでなく、仕事や私生活においても人脈が一気に広がることに役立ちます。<br><br>　そしてあなた自身も他人との争いごとを避けるように努め、常識を備えたおだやかな人がらであることをアピールすることで、仕事運や対人運がさらに向上していくことでしょう。',
'　この時期は、あなたの仕事運や対人運など全般的な運気が上昇基調になるのに合わせて、愛情運も大きくアップしていくことでしょう。<br><br>　あなたの配偶者や恋人からそれまで以上の愛情を注いでもらえるような時期になりますし、あなたが他人に対して投げかけた愛情が何倍にもなって返ってくるようになることでしょう。<br><br>　またあなたの健康運も好調です。たとえ持病があっても、あなたの努力で快方に向かう時期を迎えていますから、よりいっそう治療に励むようにしてください。あなたがすでに健康である場合なら、その健康が長続きできるように、基礎体力を維持させることにさらに力を入れるように心がけてください。食事・睡眠・休養という3つの要素をしっかり管理することが重要です。',
'　この月から翌月、来年に向けてあなたが一気に上昇気流に乗るのは、仕事運です。あなたの潜在的な能力が次々と開発されて、周囲の人がびっくりするほどの成果が生み出されてくることでしょう。<br><br>　そして、それをさらに推進するためには、けっして狭い世界に閉じこもらず、常にあなたの専門分野以外のことにも関心を向けるようにしてください。特にIT関連の技術や外国語の素養は、ぜひとも磨いておくべきです。<br><br>　そして単に資格を取得することだけを目的とせず、実際の仕事にあなたの知識や技能を生かせるように努めることが重要です。そのためには、あなたが尊敬できるような先輩にあたる人たちとの人間関係を常にベストにしておくようにすることが重要です。',
		),
		array( "li20_061_4", 
'　対人運が徐々によくなっていくこの月から、あなたに特別注意してほしいことは、人脈をひたすら広げることばかりに気を使わず、一人ひとりとの関係性を大切にしていくということです。<br><br>　そして仕事上のつき合いとなる人か、そうでない人であるかをしっかり区別したり、重要な意味を持つ人とそうでない人との分類もはっきりさせて重点的に人脈を管理することが大切です。<br><br>　またこの月は月末から翌月に向けてお金の流れが活発になっていきますから、経費科目ごとの予算を立てて、しっかりとお金を管理するように心がけてください。必ず家計簿をつけて、月ごとに領収証をまとめておくことも、先々できっと役に立つことが多くなるはずです。',
'　この月から翌月、また来年にかけて、あなたの健康状態に変化が起こりそうな時期を迎えます。ですから、できるだけ規則正しい生活を心がけ、特に同じ睡眠時間を確保するならば、早寝早起きをするようにしたほうが質のよい眠りとなって効率がよくなります。<br><br>　食生活も外食に偏りがちな時期を迎えますから、常にバランスのよい食事をとることを心がけてください。そのためにも、日々とった食事の内容やメニューについては記録しておくことが重要です。<br><br>　それに合わせて日記をつける習慣をつけておくと、さまざまな場面でそれが役に立つ時が来ます。そのような習慣は新年を迎えるまでもなく、今からすぐに実行するように心がけてください。',
'　この時期から翌月そして来年にかけ、あなたが特に注意してほしいことは、物ごとを見るときに短期的な視点で見ないで、できるだけ長期的な視点を持って大所高所から物ごとを考える習慣をつけることです。<br><br>　たとえばお金に関しても、目先の利益ばかりを追いかけると、結局は骨折り損のくたびれ儲けに終わってしまうことが多くなります。むしろ短期的には損であっても、長期的には自分に大きな利益をもたらすようなことに注目し、そのためにお金をかけるようにすることが正解です。<br><br>　そしてネット上に流れる無責任な噂や儲け話などに心を奪われることなく、あなたが独自に自分の頭で考えた社会的に役立つ構想を一つひとつ実現することが、結果的にはあなたに大きな利益をもたらすことになります。',
'　他の人の目から見た今のあなたは、常に明るく快活でつき合う人の心を陽気にさせ、前向きな気持ちにさせてくれるポジティブなものを持っている人と映っていることでしょう。<br><br>　そのようなあなたの気質はとても大切な宝のようなものであり、これから先もますますそれを大切にしていかなければいけません。ですから、たとえあなたに気持ちが落ち込んでしまうような出来事が起きたり、人間関係で悩むような状況であっても、それを表情や態度に出すことは極力避けなければいけません。<br><br>　常に他人にエネルギーを与え、やる気を引き出してくれるあなたでなければならないのです。そうしてこそあなたの社会的な評価もさらに高くなり、あなたを慕ってくる人もどんどん増えていくのです。',
'　この時期からあなたが特に大事にしなければいけないことは、一つひとつの人間関係をていねいにフォローするということです。<br><br>　たとえば、大切にしたいと感じた人と出会ったときには、あまり時間をかけずにフォローのメッセージを送ることが大事です。何週間も経ってしまうと、いつどこで会った人なのかすらわからなくなってしまうことでしょう。<br><br>　さらにこの月に特に重要になることは、自分自身をしっかり管理するように心がけることです。一日の基本となるスケジュールをきっちりと定めて、可能な限り決まった時間に食事をしたり睡眠をとったりという規則性のある生活を心がけてください。それによってあなたの仕事運だけでなく、健康運など運勢全般が上昇調に変わっていくことでしょう。',
'　この時期からあなたが常に心がけてほしいことは、前例がないことにあえて挑戦する心意気を持つことです。<br><br>　人は誰でも自分自身を含め誰もがやったことがないことに挑戦するには勇気が必要です。けれども、失敗を恐れないような心こそ、あなたの自己実現を図るためにはどうしても避けて通れないことと考えてください。<br><br>　ですから、やったことがないことに果敢に挑戦するからこそ、突破口が見えてくるようになります。あなたの未来は前途洋々たるものがあるのですから、まず一騎当千の気持ちで、たとえ誰がやらなくても自分がやるというくらいの心意気を持って進むことが、あなた自身の未来を開いていく原動力となります。',
'　この時期から翌月そして来年にかけて、あなたが特に注意することは、機嫌がよいときと悪いときとが極端に分かれてそれを表に出すようなことをせず、常に安定した平常心を保つように努めることです。<br><br>　どんなときでも心の冷静さを保ち、どんな人に対しても同じように接することができるあなたであるからこそ、多くの人があなたを頼って集まってくることになります。その結果として仕事の面においても私生活においても、トラブルが起きないようになっていきます。<br><br>　精神的な安定性を求めるためには、ヨガや座禅などの精神修養をすることもよいことですが、何よりもあなた自身の生活基盤をしっかりと整え、生活のリズムを確立させることがもっとも大切なことになります。',
'　この月のようにあなたの仕事運が順調になってくると、どうしてもあなたはがんばりすぎの傾向が出てきてしまいます。<br><br>　そして結果的にはミスやトラブルが発生しやすくなってしまいます。ですからこの月は特に意識して、出せる力の80パーセントぐらいを入れればよいと考えて、けっしてオーバーワークにならないように心がけてください。<br><br>　またがんばりすぎから体調を崩しやすい時期を迎えます。必要な睡眠時間は十分確保できるようにしてください。また規則的でバランスの取れた食事を取ることにも留意してください。すべて健康があってこそ、生活が始まるのですから、健康第一と考えて、お金には代えられないものと意識することが重要です。',
'　このころからあなたの人脈は一気に広くなっていきます。そしてその人脈を意味のあるものにするためには、単にその人たちから一方的に情報を得るのではなく、あなたが情報の発信者としてひとつのグループを運営するくらいでなければいけません。<br><br>　そしてそのような知識を得るためには、できるだけたくさんの本を読むように心がけ、特にあなたの専門分野の知識は誰にも負けないようにしておくことが重要です。<br><br>　さらには、あなたの後輩にあたるような人たちの世話を徹底的にしてあげることによって、あなたの人望を高めていかなければいけません。何か仕事上の成果を生み出すときには、必ずそうした人たちの力が必要になることでしょう。',
		)
		);
?>