<?php
/**
 * menu_id : li20_028
 * 水晶玉子：一人用月運【8月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_028',
			'contents'			 => 'suisho_zap',
			'img_name'			 => 'zap_suisho',
			'teller_name'		 => '水晶玉子',
			'isp_mid'			 => '53c025',
			'nif_menukey'		 => 'shimohanki_2020_026',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20200730',
			'title'				 => '気持ち新たに！【水晶玉子◆2020年8月総合占】あなたの恋/仕事/変化',
			'caption'			 => '様々なことを考えるきっかけとなった2020年。そして早くも迎えようとしている8月、あなたには一体どんな変化が訪れようとしているのでしょうか。恋愛面、そして仕事面においてもあなたがチャンスを掴めるよう、総合的に導いてまいりましょう！',
            'base_1_title_self' => 'あなたの本命宿',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '2020年8月◆あなたの恋と出会いについて',
            '2_min_title'  => '2020年8月◆あなたの仕事運はどうなる？',
            '3_min_title'  => '2020年8月◆あなたの生活はこんな「変化」をします',
            '4_min_title'  => '2020年8月◆あなたにちょっと気をつけてほしいこと',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "li20_027", "li20_029", "li20_030", "li20_031" );

// 一部見せテキスト
$free = array( 
		array( "li20_028_1", 
'　2020年8月の[%NAME_SELF%]さんの恋はどちらかといえば、熱しやすく冷めやすいです。<br><br>　ドラマチックな出会いはあるようですが、一時の感情に左右されてしまって、相手の……',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、どうやら結婚を前提にした人との縁がありそうです。<br><br>　あなた自身結婚願望が高いのであれば、ぜひその人とのお付き合いを……',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、オンライン上でのご縁が期待できそうです。<br><br>　「この人はどういう人かな……」とあれこれ想像しながらその人とコミュニケーション……',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、相手との信用問題に気を付けた方がいいでしょう。<br><br>　出会った瞬間「いいな」と思える人ほど、早いうちからあなたの個人的な情報を……',
'　8月、[%NAME_SELF%]さんは「異性に注目されたい」という気持ちがかなり強まるようです。<br><br>　ですがなかなか出会いの場に恵まれず、気分的にめいってしまうことが現実的には多い……',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、少し秘密めいたところで起こりそうです。<br><br>　ひょんなことで掛かってきた電話であるとか、通りすがりの人とか、よく知らない人と……',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、仕事を通して相手と知り合ったり、ボランティア活動を始めることによってその縁がつながったりすることがありそうです。<br><br>　あなたの中で……',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、地位の高い人や、先輩にあたる人とのご縁が期待されるでしょう。<br><br>　「気が付くとその人のことが好きだった」というふうに……',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、学生時代の同級生と再会することで起こりそうです。<br><br>　あなたと勉学を共にした人から突然連絡が来たり、オンラインの……',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、少し打算的な恋愛をしてしまうことにありそうです。<br><br>　出会った相手がかなり条件の良い人だったり、見かけがあなたの理想を越えて……',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、ごく身近なところで期待できそうです。<br><br>　いつもよく顔を合わせていた人から、急に告白をされることもあるでしょう。そうして……',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、少し相手に振り回されるといったことが起こるかもしれません。<br><br>　友人の恋人を好きになってしまったり、あなたが友人の恋人に……',
			),
		array( "li20_028_2", 
'　2020年8月の[%NAME_SELF%]さんの仕事運は、地道に進めていくことでチャンスを得られるでしょう。<br><br>　状況がなかなか落ち着かない分、どうしても転職や独立することを考えてしまいがちですが、なるべく保守的な姿勢でいるようにしてください。その合間に文学や音楽など、創造性や個性を……',
'　2020年8月の[%NAME_SELF%]さんの仕事運は、あなたの持っているセンスを生かしていくとアップすることでしょう。<br><br>　どうしてもつらい状況が続いて、生活そのものに支障が出そうなら、転職してみるのも良い月なのです。新しい仕事はあなたの持ち味を活かせるものなら、うまくいく……',
'　2020年8月の[%NAME_SELF%]さんの仕事運は、人の役に立つことでますますアップしていくでしょう。<br><br>　情報管理であるとか、プライバシーを重視するものを手掛けてみることで、あなた自身の知性がますます生かされていきそうなのです。そうして周囲のあなたに対する信頼もますます強く……',
'　2020年8月の[%NAME_SELF%]さんの仕事運は、とにかく信頼されることに重きを置くようにすることで飛躍的にアップするでしょう。<br><br>　それは秘密を守ることや、約束や決め事を忘れたりしないことだけでも十分なのです。そうすることで「あなたなら信用できる」、「あなたになら安心して……',
'　2020年8月の[%NAME_SELF%]さんの仕事運は、なるべく人前に出たり、ポピュラーな場で活躍することでアップしていくでしょう。<br><br>　そうして「人を楽しませる」、「明るい気持ちにさせる」ということに重きを置きながら、あなたにできることをしてみると、あなた自身の評判も上昇していく……',
'　2020年8月の[%NAME_SELF%]さんの仕事運は美容を重視するとうまくいきそうです。<br><br>　もし転職先をどうしようか困っていたら、健康や美容を扱ったものがあなたに適しているでしょう。そうしてあなた自身も磨かれ、仕事に張り合いが出そうなのです。また人を癒やすことにも縁がありそう……',
'　2020年8月の[%NAME_SELF%]さんの仕事運は、信念を強く持っているとアップしそうです。<br><br>　ただ課せられた仕事をこなすだけでなく、そこから社会に広げていく活動をすることで、あなたは張りのある毎日を送ることができそうです。あなたの中で何か温められた企画ごとや改善案がもしあれば……',
'　2020年8月の[%NAME_SELF%]さんの仕事は、順調のようです。<br><br>　かなり細かい部分であなたの能力が発揮されることでしょう。あなたが冷静な気持ちでいることで、何事もうまく仕上げられたり、周りと円滑に企画を進められそうです。そうして人の失敗やアクシデントまであなたが事前に……',
'　2020年8月の[%NAME_SELF%]さんの仕事運は、目標を高く持つとうまくいきそうです。<br><br>　たとえば資格取得にチャレンジしたり、パソコンを使ってスキルアップの講習会を受けてみたりして、今手掛けている仕事を極めるようにするとますますチャンスが広がっていくことでしょう。また語学を……',
'　2020年8月の[%NAME_SELF%]さんの仕事運は、まずまず順調です。<br><br>　高い地位のポジションにつく人や上司から仕事を受け継ぐように言われることがあるでしょう。それはあなたにしてみれば願っても見ないチャンスではありますが、将来のことも見越して判断するのがベターです。どうしても……',
'　2020年8月の[%NAME_SELF%]さんの仕事運は、今までの努力が実りそうです。<br><br>　良い取引先や交渉先に恵まれたり、人事異動などで良い顔ぶればかり集まったりしてあなたはようやく人間関係でそれほど苦労することがなくなることでしょう。だからこそ、良い人同士のコミュニケーションの……',
'　2020年8月の[%NAME_SELF%]さんの仕事運は穏やかで順調でしょう。<br><br>　この8月は少々のことがあっても疲れ知らずでいられそうです。仕事に打ち込むことで、あなた自身生きがいと喜びを見出せることでしょう。また部下や後輩に仕事を教えたり、あなたが率先して周りを仕切ったりする役割……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_028_1", 
'　2020年8月の[%NAME_SELF%]さんの恋はどちらかといえば、熱しやすく冷めやすいです。<br><br>　ドラマチックな出会いはあるようですが、一時の感情に左右されてしまって、相手の魅力にはまりそうです。でも相手とお付き合いできそうな雰囲気になってくると、なぜだかクールダウンしてしまうことがあるかもしれません。あなた自身この月、恋愛に夢や空想を重ねているところがあるようです。ですので理想を追い求めて、ふと現実に気が付くと、「なんか違うな……」と冷静になってしまうのでしょう。<br><br>　この月の恋愛は、出会いを楽しむくらいにとどめておいた方がベターです。そうしてその中で趣味が合いそうな人に的を絞ってみてください。',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、どうやら結婚を前提にした人との縁がありそうです。<br><br>　あなた自身結婚願望が高いのであれば、ぜひその人とのお付き合いを進めてみるといいでしょう。ただあなたとその人の価値観や考え方を十分に照らし合わせてみる必要がありそうです。たとえば結婚したら家族と同居するかとか、仕事は続けていくのかとか……。そのような現実を無視して盛り上がってしまうと、後に戻れなくなってトラブルになるかもしれません。誰か信用できる人に間に入ってもらうのもいいでしょう。<br><br>　そうしてこの月、「この人なら……」とあなたが信頼できる人であれば、堅実的な幸せをつかめそうです。',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、オンライン上でのご縁が期待できそうです。<br><br>　「この人はどういう人かな……」とあれこれ想像しながらその人とコミュニケーションを取ることが楽しくなりそうなこの8月です。あなた自身も画面上に映ることを意識しながら、肌の手入れをしたり髪型や服装などに一工夫入れてみるのもいいでしょう。また生き生きとした表情づくりをしてみると、あなたを一目で気に入る人も現れそうです。<br><br>　そうしていいなと思える人とは、8月以降もメールなどでやり取りしていくといいでしょう。この月はなるべく楽観的な気持ちで異性との恋や出会いを楽しんでいくことで、あなたの運気もアップできそうです。',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、相手との信用問題に気を付けた方がいいでしょう。<br><br>　出会った瞬間「いいな」と思える人ほど、早いうちからあなたの個人的な情報を教えないことが賢明です。またその人の所有物に過度に関心を持たないようにすることも、この8月大切になるでしょう。その人がどういう人であるか、なるべくその人の会話から判断するようにしてみてください。あまりにも秘密が多かったり、特定の付き合いでもないのに束縛してくるのであれば、早いうちに距離を置くことなのです。<br><br>　もしいいなと思える人とお付き合いすることとなれば、誰か親しい友人に、相手と会ってもらったり相談に乗ってもらうのもいいでしょう。',
'　8月、[%NAME_SELF%]さんは「異性に注目されたい」という気持ちがかなり強まるようです。<br><br>　ですがなかなか出会いの場に恵まれず、気分的にめいってしまうことが現実的には多いでしょう。オンラインの出会いの企画や、SNSなどのコミュニティーの場はあなたの良さを思う存分発揮できるのではないでしょうか。もし友人からそういう誘いがあれば、思い切って参加してみるといいでしょう。ただお互いをよく知らないうちにあまり安請け合いしてしまうと、トラブルにもなりやすい時期でもあるので、注意した方が良さそうです。<br><br>　そのようにして8月はあなたの良さをわかってもらう時期として、思い切りアピールしてみてください。',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、少し秘密めいたところで起こりそうです。<br><br>　ひょんなことで掛かってきた電話であるとか、通りすがりの人とか、よく知らない人とばったり恋に落ちることがあるでしょう。秘密めいているからこそ、相手のことが過度に気になり、気が付くともう後に戻れないくらいその人に夢中になっているということがあるかもしれません。<br><br>　ですので自分の感情や行動に責任を持つということがこの月は大切です。また相手のことをよく知らないのに、親しくなろうとする行為もできるだけ気を付けた方が賢明です。テレビ電話などを使って打ち解けていくといった方法が、この月あなたに適していることでしょう。',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、仕事を通して相手と知り合ったり、ボランティア活動を始めることによってその縁がつながったりすることがありそうです。<br><br>　あなたの中で社会に貢献したい気持ちがこの8月とても強くなることでしょう。オンラインの討論会に参加したり、支援活動を始めたりして、これまでの人間関係とはまた違った出会いが期待できそうです。そこで知り合った人で親しくなれそうなら、その後も連絡を取り合ってみるといいでしょう。そうして友人としてのつながりを大切にすることで、恋愛に発展するといったこともあります。<br><br>　その人とは仕事や勉強のことなどで相談に乗ってもらうと、良い関係でいられそうです。',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、地位の高い人や、先輩にあたる人とのご縁が期待されるでしょう。<br><br>　「気が付くとその人のことが好きだった」というふうに、はっとさせられることが多いのです。ですがなかなか[%NAME_SELF%]さんは相手に想いを打ち明けられず、なおかつ仕事で忙しいという狭間で悩まされることが多いかもしれません。この月は恋よりも仕事での信頼関係を大切にした方が良さそうです。恋という繊細な感情のせいで、せっかくの仕事まで失ってしまうことだけは気を付けた方がいいでしょう。<br><br>　そうしてあなたは精神的にもかなり強くなっていきます。そしてその人のことを心から尊敬できるくらい、冷静な気持ちに変わってくるでしょう。',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、学生時代の同級生と再会することで起こりそうです。<br><br>　あなたと勉学を共にした人から突然連絡が来たり、オンラインの同窓会の案内が来たりして、何だかあなたの心が急にざわざわとしてきそうなのです。そうしてパソコンを使って互いの再会を喜び合いながらも、ふと当時の恋心がよみがえってくるといった出来事が起こりそうです。そうして連絡を取り合うことでお互い恋心を深め合えることでしょう。それが将来のご縁になるかどうかは、あなたがこの月どれくらい自分の気持ちに素直になれるかなのです。<br><br>　それでも学生時代のご縁でもあるわけですから、大切にしていくといいでしょう。',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、少し打算的な恋愛をしてしまうことにありそうです。<br><br>　出会った相手がかなり条件の良い人だったり、見かけがあなたの理想を越えていたりして、まるで運命のような出会いだと感じるでしょう。ですがこの8月であまり早急な判断をしてしまわない方がいいかもしれません。恋愛はしても、結婚に飛びつかない方がこの月は賢明でしょう。まずその人ときちんと話をするということが大切なのです。甘い言葉に翻弄されてしまって、かなりの矛盾でもすんなり許してしまうということがないように、この8月は注意するといいでしょう。<br><br>　この月は相手をよく観察するようにしてみてください。',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、ごく身近なところで期待できそうです。<br><br>　いつもよく顔を合わせていた人から、急に告白をされることもあるでしょう。そうしてそのままゴールインといった運びになりそうです。ただあなた自身がどうしても結婚のイメージがその人に対してわいてこない、いくら周りの評判が良くても恋愛する気になれないと少しでも感じるのであれば、他の出会いに期待してもいいでしょう。ですがその人とはもう今までのような身近な関係でいられなくなることには注意した方がいいかもしれません。<br><br>　もしその人とお付き合いするのであれば、これからもお互いを高め合うようにして、より良い関係を育んでいくといいでしょう。',
'　2020年8月の[%NAME_SELF%]さんの恋と出会いは、少し相手に振り回されるといったことが起こるかもしれません。<br><br>　友人の恋人を好きになってしまったり、あなたが友人の恋人に好かれてしまったりと、ややこしさを感じるような恋も起こりそうなのです。ただ好きになっていけない人はいませんが、皆が傷つく結果にならないようにだけ注意してください。もし良い出会いがないと感じたら、好きな芸能人を目で追いかけるのも楽しいでしょう。そうして気持ちを楽にしていたら、会社の人がお見合い話を持ってきたり、オンラインの合コンに誘われたりすることがありそうです。<br><br>　そのように紹介や誘いなどは、気軽に受けてみるといいでしょう。',
		),
		array( "li20_028_2", 
'　2020年8月の[%NAME_SELF%]さんの仕事運は、地道に進めていくことでチャンスを得られるでしょう。<br><br>　状況がなかなか落ち着かない分、どうしても転職や独立することを考えてしまいがちですが、なるべく保守的な姿勢でいるようにしてください。その合間に文学や音楽など、創造性や個性を生かすような作品作りに取り組むといいでしょう。SNSに載せてみたり、投稿したりすると思わぬチャンスがめぐってくることがありそうです。ですがこの月はあまり冒険をしない方がいいかもしれません。<br><br>　あくまで現状を維持しながら、ちょっとした合間に作品作りに没頭することで、あなたの気持ちも安定してくるようです。そして仕事運は少しずつ上昇していくでしょう。',
'　2020年8月の[%NAME_SELF%]さんの仕事運は、あなたの持っているセンスを生かしていくとアップすることでしょう。<br><br>　どうしてもつらい状況が続いて、生活そのものに支障が出そうなら、転職してみるのも良い月なのです。新しい仕事はあなたの持ち味を活かせるものなら、うまくいくでしょう。また食べ物を扱った仕事や、牧畜とか栽培関係の仕事にも縁がありそうです。そうして自分の生活に関わった仕事をすることで、たくさんの発見とひらめきを得られるでしょう。そうすることで独立起業や新しいビジネスなどの良い勉強になりそうなのです。<br><br>　この8月はあなた自身の考えや価値観をもっともっと豊かにしていくといいでしょう。この月はあなたを試す時機となりそうです。',
'　2020年8月の[%NAME_SELF%]さんの仕事運は、人の役に立つことでますますアップしていくでしょう。<br><br>　情報管理であるとか、プライバシーを重視するものを手掛けてみることで、あなた自身の知性がますます生かされていきそうなのです。そうして周囲のあなたに対する信頼もますます強くなっていくでしょう。秘密を扱うものほど、あなたの徹底した姿勢や管理の仕方が試され、そこに生きがいを見出せそうです。<br><br>　またカウンセリング業務とか、相談窓口で対応する仕事にも縁がありそうです。「あなたにぜひお願いしたい」という人がどんどん現れ、あなたもこの月充実しそうです。またペンネームを使って、作品を応募するのもいいでしょう。',
'　2020年8月の[%NAME_SELF%]さんの仕事運は、とにかく信頼されることに重きを置くようにすることで飛躍的にアップするでしょう。<br><br>　それは秘密を守ることや、約束や決め事を忘れたりしないことだけでも十分なのです。そうすることで「あなたなら信用できる」、「あなたになら安心してお願いできる」というチャンスがこの8月はどんどん増えていくでしょう。あなたへの信頼は今どんどん強くなっているのですからそこにプレッシャーは感じないはずです。<br><br>　金銭を扱う仕事、プライバシーを扱う仕事であればあなたの能力はますますアップしていくでしょう。また接客業でもあなたの日頃の態度や姿勢がどんどん発揮されそうなこの8月です。',
'　2020年8月の[%NAME_SELF%]さんの仕事運は、なるべく人前に出たり、ポピュラーな場で活躍することでアップしていくでしょう。<br><br>　そうして「人を楽しませる」、「明るい気持ちにさせる」ということに重きを置きながら、あなたにできることをしてみると、あなた自身の評判も上昇していくのです。また転職のタイミングもこの8月はとても良さそうです。自分を強くアピールすることで、あなたがやりたいと思うことをぜひものにしていってください。あなたの熱意は、光り輝くものとなり、これからの運命を形づけていくことでしょう。<br><br>　そうしてあなたが収入の面で悩んだりすることは、だいぶ少なくなるはずですから。ですのでこの8月に天職を見つけるといいでしょう。',
'　2020年8月の[%NAME_SELF%]さんの仕事運は美容を重視するとうまくいきそうです。<br><br>　もし転職先をどうしようか困っていたら、健康や美容を扱ったものがあなたに適しているでしょう。そうしてあなた自身も磨かれ、仕事に張り合いが出そうなのです。また人を癒やすことにも縁がありそうです。今の職場でもなるべくあなたが周りを癒やす存在になることで、あなた自身なくてはならない存在になるのではないでしょうか。もし今の職場でどうしてもいづらさを感じているのであれば、あなた自身が周りをサポートしたり、支えていくことも大切なのです。<br><br>　そうすることであなたのいる環境をがらりと居心地よく変えられるでしょう。あなたはこの月、隠れた才能を発揮できそうです。',
'　2020年8月の[%NAME_SELF%]さんの仕事運は、信念を強く持っているとアップしそうです。<br><br>　ただ課せられた仕事をこなすだけでなく、そこから社会に広げていく活動をすることで、あなたは張りのある毎日を送ることができそうです。あなたの中で何か温められた企画ごとや改善案がもしあれば、ミーティングなどで発表してみるのもいいでしょう。もちろん周囲の意見を聞き入れる姿勢もこの時期大切ですが、今の状況に見合ったあなたの意見を通すことがすんなりと叶うようです。ですので何事もあなたの考えとポリシーを大切にしてみてください。<br><br>　以前採用にならなかった改善案でも、十分この月なら通りそうです。ぜひ自信を持ってください。',
'　2020年8月の[%NAME_SELF%]さんの仕事は、順調のようです。<br><br>　かなり細かい部分であなたの能力が発揮されることでしょう。あなたが冷静な気持ちでいることで、何事もうまく仕上げられたり、周りと円滑に企画を進められそうです。そうして人の失敗やアクシデントまであなたが事前に気が付き、それをフォローすることもできるでしょう。そうすることであなたの信頼度はかなり上がっていくようです。そして8月のうちに昇進、昇給することもありそうです。<br><br>　ですので今までしてきた仕事のやり方を、もう一度基本から立ち返り、見直してみるといいでしょう。プロだからこそ初心の気持ちが必要だということに気づいたとき、あなたは一回りも二回りも成長しているのです。',
'　2020年8月の[%NAME_SELF%]さんの仕事運は、目標を高く持つとうまくいきそうです。<br><br>　たとえば資格取得にチャレンジしたり、パソコンを使ってスキルアップの講習会を受けてみたりして、今手掛けている仕事を極めるようにするとますますチャンスが広がっていくことでしょう。また語学を学んでみることも、あなたの仕事の幅をこれから広げられるようですので、日常レベルのものからスタートさせてみるといいでしょう。それを知った職場の上司が、あなたにもっとレベルの高い役割を任せてくれることになりそうです。<br><br>　そうしてオンラインなどで、外国人と会話したり異業種の人と話をするのもいいでしょう。あなたの向上心とちょっとした刺激が、この8月を充実させてくれそうです。',
'　2020年8月の[%NAME_SELF%]さんの仕事運は、まずまず順調です。<br><br>　高い地位のポジションにつく人や上司から仕事を受け継ぐように言われることがあるでしょう。それはあなたにしてみれば願っても見ないチャンスではありますが、将来のことも見越して判断するのがベターです。どうしても自分の能力を超えているものだったり、これまでの夢を全て捨てなければならない状況であれば、断るのも大切なのです。この時期は結婚のチャンスもあるため、なるべくあなたの将来を見越したうえでの判断がどうしても必要になりそうです。<br><br>　また財産を相続することにも縁がありそうなこの月です。ひとりの判断で飛びつかず、必ず専門の人と相談するようにしてください。',
'　2020年8月の[%NAME_SELF%]さんの仕事運は、今までの努力が実りそうです。<br><br>　良い取引先や交渉先に恵まれたり、人事異動などで良い顔ぶればかり集まったりしてあなたはようやく人間関係でそれほど苦労することがなくなることでしょう。だからこそ、良い人同士のコミュニケーションの取り方をあなたなりに見出したり工夫したりすることで、仕事も順調に進められるのです。<br><br>　またこの月はあなたにとって良い協力者の存在が現れそうなので、どんな人とでも笑顔で接していくようにしてみてください。あなたの人当たりの良さや配慮のあるところなど、それらがこれからの仕事にたくさんの恩恵をもたらしてくれるはずです。',
'　2020年8月の[%NAME_SELF%]さんの仕事運は穏やかで順調でしょう。<br><br>　この8月は少々のことがあっても疲れ知らずでいられそうです。仕事に打ち込むことで、あなた自身生きがいと喜びを見出せることでしょう。また部下や後輩に仕事を教えたり、あなたが率先して周りを仕切ったりする役割を任されそうです。あなたの人当たりの良さが周囲からの評判を呼び、あなたも自信が付くことでしょう。<br><br>　この8月はあなたが健康を維持しながら、周囲との関係を良好にしていくことで仕事運もどんどん上昇していきます。そうしてあなた自身ますます仕事への情熱がわいてきて、8月が終わる頃には昇級することも決して夢ではないはずです。',
		),
		array( "li20_028_3", 
'　2020年8月の[%NAME_SELF%]さんの生活で起こる変化とは、想像力が増してくるということのようです。<br><br>　あなたはどちらかといえば、普段は現実的な努力をしていく方なのですが、この月はロマンチックな感性が芽生えてきそうなのです。読書に親しんだり、ネットでやDVDで映画に親しんだりして、楽しく余暇を過ごすことでしょう。そうしていつまでもその余韻に浸ったり、ロマンチックな世界への憧れがいっそう強まってきたりしそうです。周囲もまるであなたが恋でもしたのかなと思うくらい、あなたはいつも幸せな気分でいるのでしょう。<br><br>　そうした気分をノートにしたためたりすることで、あなたのこれからの人生を前向きにさせるヒントに気づきそうです。',
'　2020年8月の[%NAME_SELF%]さんの生活で起こる変化とは、自分の居場所を見つけようと何かと努力をしそうです。<br><br>　あれこれと周囲の状況が変わってしまうことで、あなたも今の立ち位置がきちんとしたものかどうか確かめたくなります。もしそこに安定感を感じないのであれば、あなたなりのこれからの人生設計を見直してみるといいでしょう。そうして自分の確かな居場所とは、後悔しない生き方そのものであるということに気が付きそうです。<br><br>　いくら周りの状況が変化するからといって、それに影響されない強さを持つことがこの月試されるでしょう。そしてそのことがあなたの生活で起こる変化となりそうなのです。持ち前のマイペースを大切にして、理想的な生き方を見出してください。',
'　2020年8月の[%NAME_SELF%]さんの生活で起こる変化とは、人間関係がどんどん広がっていくことです。<br><br>あなたの知り合った人が、兄弟や家族を紹介してくれたり、その人の親しい人たちと引き合わせてくれたり……ということが起こるでしょう。それはあなたへの信用がますます上がってきたということを意味するもののようです。あなた自身もそのようにして交友関係が広がっていくことで、自分に自信が付きそうです。そうして周囲の人たちも、「あなたがいることで皆が安心できる」と思ってくれることでしょう。<br><br>　あなたはこれからいろんな方面でのお誘いが期待されそうです。なるべく断らずに参加することで、あなたの人気も上がることでしょう。',
'　2020年8月の[%NAME_SELF%]さんの生活で起こる変化とは、周りからよく相談をされるということが増えそうなのです。<br><br>　それまではあまり人の深いところにあまり関わりたくないという気持ちが、あなたには強かったかもしれません。ですが周りの状況が思わしくないときほど、あなたに相談したい、愚痴を聞いてもらいたいという人があなたの周りであふれそうです。あなた自身も信頼されると嬉しく感じられますが、あまり受け止め過ぎないように気を付けるといいでしょう。<br><br>　そうして周りが何を求めているか、的確に知ることで、あなた自身の勉強にもなりますし、何か目標を持てそうなきっかけをつかめそうです。そうしてこの8月、あなたの可能性を広げられるでしょう。',
'　2020年8月の[%NAME_SELF%]さんの生活で起こる変化とは、あなたの性格や才能を生かした仕事をしたり、その役割が回ってきたりすることなのです。<br><br>　それまで何かと地味な作業をしていたり、あなたらしさを生かせないような生活だったりすることが多いと感じていた分、いよいよこの8月、あなたの得意分野を生かせる生活になることでしょう。ですのでそのチャンスをつかむためにも、普段からなるべく自分に正直な態度でいるように心がけてみてください。<br><br>　あなたの熱意は必ず周囲に伝わるのです。この8月、あなたが人に与える印象が前向きであればあるほど、あなたらしさを十分に生かせることでしょう。まずはどんなことでも自信を持つようにしてみてください。',
'　2020年8月の[%NAME_SELF%]さんの生活で起こる変化とは、健康面に関わることでしょう。<br><br>　周囲が少し体調を崩したり、家庭の事情で休んだりすることがあったりして、あなたに仕事がその分回ってくるといったチャンスがありそうです。また対人面で苦手だった人が同じような理由で、その場を離れてしまうといったこともあるようです。あなたには偶然のチャンスでもあり、願ってもみなかったことでもあるでしょう。なのであなた自身がなるべく健康でいることが、周りの人たちを助けることにつながるのです。<br><br>　またあなた自身も体調管理を徹底することで、この8月、さらなる大きなチャンスを手に入れることができるでしょう。',
'　2020年8月の[%NAME_SELF%]さんの生活で起こる変化とは、正義感が強くなることです。<br><br>　今まで黙って見過ごしていたようなことでも、この月からなぜだか「許せない」、「良くしていきたい」という気持ちが強くなるでしょう。特に社会の規律に違反していることや、矛盾していることに対して、かなりの迷惑や損失になっているとあなたが判断したら、黙っていることができなくなりそうです。<br><br>　あなたの勇気が社会や周囲を救うといったことも、この月は起こりそうです。ですがそこであなたが犠牲精神を払いすぎることは、少し避けておいた方がいいかもしれません。周りとなるべく円満に話し合うといった行動を取ることも大切なのです。',
'　2020年8月の[%NAME_SELF%]さんの生活で起こる変化とは、独立起業することに関心を抱くことのようです。<br><br>　今まで十分組織に対して貢献してきた分、自分の可能性を広げたくて仕方がなくなるでしょう。どうしてもそこにあなた自身自己顕示欲を満たしたいという想いが強いのであれば、あまり冒険しすぎない方がいいかもしれません。そこで急にそれまでの仕事を退職したり、貯金を全て投資に回してしまったりすることで、後に引けなくなるような問題が起こりそうなのです。<br><br>　ですので今は、少し冷静な気持ちでその夢を見つめてみてください。まだまだ用意すること、相談すべきことたくさんあるはずです。8月はその準備だととらえるといいでしょう。',
'　2020年8月の[%NAME_SELF%]さんの生活で起こる変化とは、周りが結婚したり、家庭を持ったりすることにありそうです。<br><br>　それはその人の退職などで突然知らされることが多いため、あなたもつい戸惑ってしまうかもしれません。そうして自分は「このままでいいのかな……」とため息をつかずにはいられないでしょう。ただ周囲の変化はどうしてもこれから先も起こりうることでもあるのです。焦る気持ちや孤独な想いよりも、その人の幸せを祈ることがあなたの幸せにつながっていくのです。<br><br>　ですのでこれからもやりたいことを明確にしながら、あなたらしい変化を遂げるようにするといいでしょう。8月の運はあなたを応援してくれているのです。',
'　2020年8月の[%NAME_SELF%]さんの生活で起こる変化とは、結婚のチャンスがあることなのです。<br><br>　それは上司が取り付けてくれたお見合いだったり、親が紹介してくれる相手だったりすることでしょう。あなたにしてみれば今まで出会ったことのないタイプの相手でもあり、どうしようかと悩んでしまいそうなこの8月なのです。ただ周りや親しい友人が結婚しているからといった理由で、流されるように決めないことが大切です。どうしても責任やプレッシャーがのしかかってきそうであれば、この8月に結論を出さなくてもいいし、断ってもいいのですから。<br><br>　どうやらこの8月は、あなたにとってこれからの人生について考えさせられる出来事が起こりそうです。',
'　2020年8月の[%NAME_SELF%]さんの生活で起こる変化とは、誰かが結婚することにありそうです。<br><br>　もちろんそれはあなた自身だったり、兄弟や親せきが結婚するといったことで、あなたの生活にも変化が起こりそうです。喜びと同様に、それまでの生活や習慣ががらりと変わってしまうことも大いにありますので、徐々になじんでいくようにするといいでしょう。だからといって、あなたが良かれと思って、あれこれ周りに指図するようなことは控えた方がいいかもしれません。<br><br>　たとえ周囲の生活が変わったとしても、あなたの人生がそれで奪われるわけではないでしょう。もしかしたら生活の変化は、あなたにそれ以上の素晴らしい幸せをもたらしてくれそうです。',
'　2020年8月の[%NAME_SELF%]さんの生活で起こる変化とは、服装のセンスや好みが変わることです。<br><br>　今まで好んでいたものが急に地味に感じられたり、変身願望が強まったりして、あなたはこの8月雰囲気ががらりと変わりそうです。そうしたあなたの変わりようによって、周りも思わずびっくりしそうな雰囲気なのです。それはあなたの向上心の強さを表していることでしょう。決して逃げや開き直りでしていることではないはずです。いいなと思うことはどんどん取り入れるようにしてみてください。<br><br>　そのことであなた自身の在り方が大きく変わっても、それはこれからの飛躍を意味するものなのです。あなたのセンスはこの8月、大きく開花されるでしょう。',
		),
		array( "li20_028_4", 
'　2020年8月をより良く過ごすための[%NAME_SELF%]さんへのアドバイスとは、つらい現実を夢のようにとらえてみることなのです。<br><br>　状況が深刻になるほど、この先の生活のことがどうしても気になりがちですが、そういうときこそ自分は何に対してロマンを感じるか、どんなことをすると穏やかな気分でいられるか探求してみるチャンスなのです。たとえば幼い頃に親しんでいた趣味をやってみるとか、音楽や美術などの創作に親しんでみるとか、この月はあなたが我を忘れて取り組めるものを見つけることが大切です。<br><br>　また自分はどういうキャラクターの持ち主なのか見直してみるのもいいでしょう。そうすることで新しい自分を発見できるのです。',
'　2020年8月をより良く過ごすための[%NAME_SELF%]さんへのアドバイスとは、晩年はどう過ごしいたいか少しイメージしてみるといいでしょう。<br><br>　目の前のことで精一杯になってしまうと、どうしても行き当たりばったりの生活になってしまうかもしれません。そうして不安定な状況に流されると、不安ばかりが強まってしまいそうです。そもそもあなたは着実に成果を積み重ねていくことで、運気をアップできますので、晩年の理想的な生き方を見出してみると、気持ちも安定してくることでしょう。<br><br>　なのでこの8月、あなたが持っている不動産や財産関係を見直すのもいいですし、何年か先の生活がどうなっているか少しイメージしてみてください。そうすると改善されるべき点に気が付くでしょう。',
'　2020年8月をより良く過ごすための[%NAME_SELF%]さんへのアドバイスとは、話す言葉に気を付けることなのです。<br><br>　交友関係が広がることで、どうしても親しい人のプライバシーについて口外しないようにすることだけ、注意して過ごすようにしてください。誰かと話をしていて、いつの間にか他の人の秘密を話してしまったたり、共通の知人の陰口と誤解されてしまうようなことになったりして、取り返しのつかないことになることになるかもしれません。<br><br>　共通の誰かと親しくなると、その分トラブルのリスクも高まるということを、しっかりとイメージしておくことが大切です。そうすればトラブル知らずの8月となり、楽しく過ごせることでしょう。',
'　2020年8月をより良く過ごすための[%NAME_SELF%]さんへのアドバイスとは、なるべく共感する姿勢を大切にすることなのです。<br><br>　この8月はあなたへの信頼も増えていく反面、どうしても逃げ出したくなる状況なども訪れるかもしれません。そういうときに人に対してつい冷たい態度で対応してしまうと、あなた自身が今まで積み上げてきたものが音を立てて崩れることもあるのです。そうして取り返しのつかない問題に発展することもありそうです。<br><br>　ですので自分をいたわりながら、相手のニーズになるべく的確に応えていくという姿勢を取ることが大切です。そうすることであなたの全ての運は、これからかなり飛躍したものとなるでしょう。',
'　2020年8月をより良く過ごすための[%NAME_SELF%]さんへのアドバイスとは、感情面の管理をするということです。<br><br>　自分を強く主張したいからと、感情的になることだけは少し気を付けた方がいいかもしれません。ですので常に周りに誰かがいるということを意識するというだけでも、あなたは落ち着いて自分の意見を主張できますし、その方がきちんと言いたいことが伝わるのです。つい怒りやすくなってしまうことで、その分取り返しのつかないトラブルになることだけ、この8月は注意しましょう。<br><br>　ただあなたの強さを必要としている人も大勢いるのです。あなたの強さは誰か弱い立場の人を救うために、ぜひ大切にしてみてください。',
'　2020年8月をより良く過ごすための[%NAME_SELF%]さんへのアドバイスとは、どんな出来事でもラッキーなことと受け止めることなのです。<br><br>　周囲の状況が思わしくないからといって、この月ゆううつな気分で過ごしたり、被害者意識でいたりすることだけはなるべく控えた方がいいかもしれません。この状況だからこそ、あなたの良さがきらりと光ることもあるのです。体調面は特にしっかりと管理して何事も冷静でいるようにしてください。そして体力面で無理だと思うことは、なるべく早めに断る方が賢明なときもあるでしょう。<br><br>　ですがもしあなたが誰か不調な人の分まで仕事をフォローできたら、必ずそれはあなたの恩恵となって返ってくるはずです。',
'　2020年8月をより良く過ごすための[%NAME_SELF%]さんへのアドバイスとは、有益、無益になることを計算しすぎないことにあるでしょう。<br><br>　何か物事が起こると、あなたは行動する前に、自分にとっていいことか悪いことかついつい考えてしまうところがあるかもしれません。ただこの月は、あなたの直感力がかなり冴えわたっているようです。ですので「今だ」と強く感じたら、すぐに行動を起こすといいでしょう。そこで後先のことを考えたり、損することばかり心配したりすると、せっかくのチャンスを生かしきれなくなりそうです。<br><br>　あなたが見返りを気にしない行動を取ることで、周囲はあなたに対して信頼を深めていくでしょう。',
'　2020年8月をより良く過ごすための[%NAME_SELF%]さんへのアドバイスとは、自分の世界を大切にしていくことです。<br><br>　ただこの時期、その世界を広げようという行動は控えておいた方が無難です。まだまだあなたに置かれた状況は少し不安定なのかもしれません。ですがあなた自身の夢を具体化させておくと、その後めぐってくるチャンスにすんなりと乗ることができそうです。またあなたの夢を応援する人にめぐり合えたり、資金を援助してくれる団体と契約が組めたりするでしょう。ですので今は焦らず、あなたがやりたいと思うことをどんどん具体的にイメージしておくのが賢明です。<br><br>　そうすることでこの8月を過ぎたあたりから、あなたの夢が現実的になることが期待されそうです。',
'　2020年8月をより良く過ごすための[%NAME_SELF%]さんへのアドバイスとは、なるべくひとりで考えすぎたりしないことなのです。<br><br>　あなた自身向上心を高く持って行動できそうですが、どうしてもその分一匹狼になりがちなのでしょう。また周囲との折り合いがうまくいかないと感じるときこそ、寂しい気持ちだけが募っていきそうです。それがストレスとなってつい周りの人に冷たく当たることだけは気を付けた方がいいでしょう。この月はなるべく人を振り回さず、自分の信念を貫くようにしてみてください。<br><br>　そうすることであなたは決してひとりではないということ、誰かの助けがあってこそ、今自分はここにいるということがわかるはずですから。あなたはいつだって周りに歓迎されているのです。',
'　2020年8月をより良く過ごすための[%NAME_SELF%]さんへのアドバイスとは、何事も計画的に物事を進めていくことです。<br><br>　ただどうしても打算的なことを考えてしまったり、世間体を気にしたりして、なかなか思い通りに進まないこともあるでしょう。このまま現状を維持していくといった決断もありなのですから。ただ置かれている現状が、変化の期待できないつまらないものだとしても、長い目で見たら正しいということもあります。ですがどっちにしても決めたことに関しては、あなたの責任でもありますし、後悔しないように進めていくことが大切です。<br><br>　どうしても困ったりした場合は、専門家の意見を聞いて判断するのもいいでしょう。',
'　2020年8月をより良く過ごすための[%NAME_SELF%]さんへのアドバイスとは、なるべく広い視野でいることなのです。<br><br>　あなた自身この月から、自由気ままでいたいという気持ちが強くなりそうです。ですがあなたのそうした在り方が、家族に迷惑を掛けていたり、職場の人たちの負担になったりしていることに気を付ける必要があるかもしれません。周りはあなたの幸せを願っているはずです。それを干渉や自由を奪うものととらえてしまったら、せっかくの家族関係もあなたにとって居心地悪いものに変わってしまうかもしれません。<br><br>　自分の幸せと同じくらい周りの人の幸せを考えることが、この月試されそうです。あなたはいつだって幸せな環境にいるということを忘れずにいるといいでしょう。',
'　2020年8月をより良く過ごすための[%NAME_SELF%]さんへのアドバイスとは、気分に左右されないことです。<br><br>　良い気分でいるならいいのですが、つい虫の居所が悪くなって、人に八つ当たりしてしまったり、気分の変化で物事を決めたりすることは気を付けた方がいいでしょう。そうした態度は周りをがっかりさせますし、そのことがいつまでも尾を引いてしまうことがあるのかもしれません。この8月は疲れ知らずとはいっても、適度に休息を取ることも大切なのです。<br><br>　あなたの笑顔が見たくて日々頑張っている家族や、職場の人たちがいるということを決して忘れないようにしてください。あなたの笑顔はこの8月、光のように照らし出されることでしょう。',
		)
		);
?>