<?php
/**
 * menu_id : li20_037
 * 島田秀平：一人用月運【9月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_037',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53c034',
			'nif_menukey'		 => 'shimohanki_2020_035',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20200827',
			'title'				 => '成功叶える！【2020年9月あなたの仕事/金/対人運】島田秀平◆招福占',
			'caption'			 => '島田秀平があなたの2020年9月の仕事運、金運、対人運をまとめて占っちゃいます！　今月のお金の使い方から仕事で掴むチャンス、味方につける人物まで、あなたの2020年9月の成功のチャンスをまるごとお伝えします！',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '2020年9月――今月はお金を使う月？ それとも節約する月？',
            '2_min_title'  => '2020年9月――あなたが仕事で掴むチャンス',
            '3_min_title'  => '2020年9月――あなたが味方につけるべき人物',
            '4_min_title'  => '2020年9月――幸運を引き寄せるために',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array(  "li20_038", "li20_039", "li20_040", "li20_041" );

// 一部見せテキスト
$free = array( 
		array( "li20_037_1", 
'　この月は、[%NAME_SELF%]さん自己改革や自己開発のためには惜しまずお金を使うべき月になります。つまり、あなたの能力を開発したり資格を取得したり、自分の技術を磨くために使うお金は惜しんではいけない月になるのです。<br><br>　それに対して、遊びや消費的なお金については、できる限り……',
'　この月は、[%NAME_SELF%]さんの美的感覚が冴えわたる時期。それだけにあなたが美しいものを追求することに関してはお金を思いっきり使ってもいいんです。反対に、そうした出費をケチると、せっかくの鋭い感性が衰えてしまいますよ。<br><br>　次に、さまざまな情報を集めるための手段にはお金を……',
'　この月の[%NAME_SELF%]さんは、どんなことに関しても徹底的に楽しむことを心がけることが開運のカギとなります。そしてそのようにあなたが心から楽しめるものについては、思いっきりお金を使ってもよいのです。<br><br>　その反対に、たとえ自分の役に立つようなことであっても、あなたが気が向かないものであったり……',
'　一言で言うと、この月は徹底的に節約、倹約を心がけるべきときです。それを心がけないと、たとえどれほど収入アップしても、気がつくと月末にはほとんどお金が残らないことになってしまいそうです。<br><br>　そしてその節約は、まず身近なところから始めてください。テレビなどの待ち受けの電気はすべて切るようにしたり……',
'　この月のあなたは、使うべきものに対しては大胆にお金を使い、使わなくてもよいものは徹底的に節約をするというように、メリハリをつけたお金の使い方をすることが開運の秘訣となります。<br><br>　つまりこの時期はあなたが自信を持ってお金を使うべきだと判断できないものに関しては軽々しくお金を……',
'　この月は[%NAME_SELF%]さんの家族や、あなたが愛する人のためには積極的にお金を使うべき月となります。自分のことはさておいても、そのようにあなたが大事に思う人に対してはたっぷり時間やお金を使うべき時期となります。<br><br>　それに対してこの月は、自分のことばかりにお金を使っている……',
'　この月の[%NAME_SELF%]さんのお金の使い方に関しては、自分の趣味や好きなことに関しては、目一杯お金を使うべき時期と言えます。そしてその世界での第一人者となるくらいの立場を目指せば、その目的のためにつぎ込んだお金はけっして無駄にはなりません。<br><br>　次にあなた自身の仕事に直結する……',
'　この月は、一言で言うと本当に価値あるものに対しては大胆にお金を使うべき時期になります。本当に価値あるものとは、あとで決して後悔しないものであなたが本当に必要としているものです。つまり、細かいものにあれこれお金を使うのではなく、お金の使い方にメリハリをつけて、大切なものに大胆にお金を使うことが重要……',
'　この月は、あなたの将来に向けて大きなお金を動かすのには適した時期ではありません。むしろそれまでにあなたが投下したお金を回収する時期にあたります。<br><br>　したがって、極力将来に向けたお金の出費は控え、日常生活の中でも徹底的にムダを省くように心がけるべき時期になります。また、お金に関して……',
			),
		array( "li20_037_2", 
'　この月は[%NAME_SELF%]さんが初めて取り組む仕事がすべてあなたの能力開発やチャンスの拡大につながります。たとえば、会計処理や営業活動など、あなたがこれまで体験したことがない仕事の分野に……',
'　この月の[%NAME_SELF%]さんが仕事でつかむチャンスのポイントは、みんなと一緒になって共同作業で大きなプロジェクトに取り組むことが大きなプラスをもたらすことになります。<br><br>　その反対に……',
'　この月は、[%NAME_SELF%]さんが仕事そのものを徹底的に楽しもうという気持ちを持つことにより、次々と新しいチャンスが訪れることになります。<br><br>　そしてまずは仕事を楽しんでいる人と……',
'　この月は、あなたが自分の仕事に関して徹底的にその生産性をよくすることを心がけることで、さまざまなチャンスがやってきます。<br><br>　生産性を上げるということは、仕事上のムダを省いて、その効率を……',
'　この月の[%NAME_SELF%]さんの仕事に関しては、これまであなたが挑戦したことがないような世界にあえて取り組むことによって、大きなチャンスが訪れることになります。<br><br>　自分の専門外だと……',
'　この月のあなたにとって仕事でつかむチャンスは、あなたが目下の人にアドバイスをしたり、他人の悩みごとをよく聞いてあげることによってもたらされます。<br><br>　そのように他人に親切にすること……',
'　この月のあなたの仕事上のチャンスは、今計画している事がらの総点検を始めることからやってくることになります。与えられた仕事やあなた自身がすでに企画した事がらをがむしゃらにつき進めていくと、大きな落とし穴が……',
'　この月は、あなたがワンランク上の地位を狙うべき時期になります。それは職場における責任のレベルが高くなるだけでなく、あなたがフリーで仕事をしている場合でも、周囲の人たちから尊敬され頼りにされる立場に……',
'　この月のあなたは、直感力やインスピレーションが冴えわたる時期となります。したがって、仕事に関してもできるだけあなたの直感を信じ、思いついたことはすぐに実行に移すことが大切です。<br><br>　そして……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_037_1", 
'　この月は、[%NAME_SELF%]さん自己改革や自己開発のためには惜しまずお金を使うべき月になります。つまり、あなたの能力を開発したり資格を取得したり、自分の技術を磨くために使うお金は惜しんではいけない月になるのです。<br><br>　それに対して、遊びや消費的なお金については、できる限り財布の紐を緩めないようにすることが大切です。特にオシャレ関係についての衝動買いや長期の旅行など大きな出費を伴うものについては、よく考えてから決めるようにしてください。<br><br>　つまり、この月はメリハリをつけた出費計画を立てるようにし、使うべきお金に関しては大胆に使うべきですが、不要不急のお金については、くれぐれも慎重に考えてから使うことを心がけるべき月なんです。',
'　この月は、[%NAME_SELF%]さんの美的感覚が冴えわたる時期。それだけにあなたが美しいものを追求することに関してはお金を思いっきり使ってもいいんです。反対に、そうした出費をケチると、せっかくの鋭い感性が衰えてしまいますよ。<br><br>　次に、さまざまな情報を集めるための手段にはお金をかけるべきです。ですから、あなたのスマフォやパソコンなどを買い替えたり、新しく購入するためには、大いにお金を使ってよいのです。<br><br>　反対に、けっしてお金を使うべきでないものは、一時的な娯楽や自分の見栄を満足させるものなどです。こうしたものにお金をかけるときりがなくなってしまうのがこの月の特徴。せいぜい財布のヒモを締めるようにしてください！',
'　この月の[%NAME_SELF%]さんは、どんなことに関しても徹底的に楽しむことを心がけることが開運のカギとなります。そしてそのようにあなたが心から楽しめるものについては、思いっきりお金を使ってもよいのです。<br><br>　その反対に、たとえ自分の役に立つようなことであっても、あなたが気が向かないものであったり、心から楽しいと感じないようなことについてお金を出してはいけません。<br><br>　次にこの月は積極的に人脈を広げていくことが大切ですから、そのための投資をケチってはいけません。人づき合いを活発にするためのお金なら喜んで払うようにしてください。ただしこの月はさまざまな誘惑に乗りやすい時期でもありますから、信用できない人を近づけないようにすることも大事です。',
'　一言で言うと、この月は徹底的に節約、倹約を心がけるべきときです。それを心がけないと、たとえどれほど収入アップしても、気がつくと月末にはほとんどお金が残らないことになってしまいそうです。<br><br>　そしてその節約は、まず身近なところから始めてください。テレビなどの待ち受けの電気はすべて切るようにしたり、シャワータイムも不必要に長くならないようにしましょう。<br><br>　スマフォや携帯の料金体系を見直すことも大事です。そのようにこまごまとしたことから徹底的に節約することによって、この月を乗り切ることができれば、来月以降のあなたの家計も安定していくことになるでしょう。すべては生活習慣を見直すことから始まるのです。',
'　この月のあなたは、使うべきものに対しては大胆にお金を使い、使わなくてもよいものは徹底的に節約をするというように、メリハリをつけたお金の使い方をすることが開運の秘訣となります。<br><br>　つまりこの時期はあなたが自信を持ってお金を使うべきだと判断できないものに関しては軽々しくお金を使ってはいけません。特に不要不急なものや衝動買いに近い支出は絶対してはいけません。その反対に、使うべきものに関しては思い切って大きなお金を使うべきなのです。<br><br>　さらにあなたが何かにチャレンジするものに関しては、お金を惜しむべきでもありません。特に自己啓発につながるものに関しては、お金を積極的にかけるほうが、あなたの開運につながることになるのです。',
'　この月は[%NAME_SELF%]さんの家族や、あなたが愛する人のためには積極的にお金を使うべき月となります。自分のことはさておいても、そのようにあなたが大事に思う人に対してはたっぷり時間やお金を使うべき時期となります。<br><br>　それに対してこの月は、自分のことばかりにお金を使っているようであると、幸運を見逃してしまうことになりかねません。さらにはお金の使い方に関してはメリハリをつけて、大切なものには重点的にお金を使うように心がけてください。<br><br>　そして、不要不急な物や、衝動買い的なものをには絶対にお金を使わないことも大切です。さらには計画的にお金を使うようにするために、家計簿をしっかりつけることも重要な時期になります。',
'　この月の[%NAME_SELF%]さんのお金の使い方に関しては、自分の趣味や好きなことに関しては、目一杯お金を使うべき時期と言えます。そしてその世界での第一人者となるくらいの立場を目指せば、その目的のためにつぎ込んだお金はけっして無駄にはなりません。<br><br>　次にあなた自身の仕事に直結する研究や、資格を取得する目的などの学習にもお金を惜しんではいけません。自分の仕事の生産性を高め、やがてあなたの社会的な立場を高めることにつながることになるのですから、そのために使うお金はけっしてムダになるどころか、将来大きくなって戻ってくるのです。<br><br>　その一方で、享楽的なものや消費的なものには極力出費を抑えることが大切な時期となります。',
'　この月は、一言で言うと本当に価値あるものに対しては大胆にお金を使うべき時期になります。本当に価値あるものとは、あとで決して後悔しないものであなたが本当に必要としているものです。つまり、細かいものにあれこれお金を使うのではなく、お金の使い方にメリハリをつけて、大切なものに大胆にお金を使うことが重要ということです。<br><br>　したがって、一時的な欲望を満たすような物にはお金を使うべきではありません。長期的な視点に立った場合、必ずあなたにプラスをもたらすような目的に関しては大胆にお金を使ってよい時期です。<br><br>　さらにはお金に対する意識を高めるために、計画的にお金を使うように心がけ、家計簿は細かい単位で毎日つけることを習慣づけてください。',
'　この月は、あなたの将来に向けて大きなお金を動かすのには適した時期ではありません。むしろそれまでにあなたが投下したお金を回収する時期にあたります。<br><br>　したがって、極力将来に向けたお金の出費は控え、日常生活の中でも徹底的にムダを省くように心がけるべき時期になります。また、お金に関してだけでなく、あなたの周囲にあるものについても、断捨離を実行し、過去過去1年間まったく使わなかったような物については、思い切って手放すことを決断してください。<br><br>　そのように無駄なものや、過去に対する執着はいっさい手放してしまうことが大事です。それにより、またこの月以降のあなたには新たなチャンスがやってくることになります。',
		),
		array( "li20_037_2", 
'　この月は[%NAME_SELF%]さんが初めて取り組む仕事がすべてあなたの能力開発やチャンスの拡大につながります。たとえば、会計処理や営業活動など、あなたがこれまで体験したことがない仕事の分野に挑戦してみると、まったく新しいチャンスが広がることでしょう。<br><br>　またあなたの仕事を効率化させるためのコンピューターの技能を身につけることで、収入のアップにつながるチャンスが拡大していきます。語学の習得も仕事の可能性を広げることに役立ちます。<br><br>　仕事に関しては、他人に依頼するのではなく、何ごとも進んで自分でやってみることを心がけることが大きな意味を持ちます。そのように何でも自分で体験し、新しい技能を身につけることを心がけると、思いがけないチャンスがやってくることでしょう！',
'　この月の[%NAME_SELF%]さんが仕事でつかむチャンスのポイントは、みんなと一緒になって共同作業で大きなプロジェクトに取り組むことが大きなプラスをもたらすことになります。<br><br>　その反対に、個人的な作業として小さな仕事と取り組むものについては、あまり大きな成果は得られないことになります。ですから、できだけ大勢の人とチームを組んで、組織的に仕事をするように心がけてください。<br><br>　さらに、可能な限り広範囲な情報を集めるためのネットワークを活用することが、この月のあなたの仕事の効率を上げるポイントになります。そして自分の利益だけを追求せず、多くの人の役に立つことを意識することで、大きな仕事上の成果を生み出すことができるでしょう！',
'　この月は、[%NAME_SELF%]さんが仕事そのものを徹底的に楽しもうという気持ちを持つことにより、次々と新しいチャンスが訪れることになります。<br><br>　そしてまずは仕事を楽しんでいる人と仲よくなることが大切です。あなたの周囲を見回して、喜んで仕事を楽しんでしているような人を見つけてください。その人と親しい関係を持つようにして、その仕事ぶりを徹底的に観察してみてください。<br><br>　その人のように仕事を楽しんでやっている人には、それなりのコツがあるはずです。そしてそのコツをつかむことが、あなたの仕事の生産性を一気に高くすることになるのです。そしてチャンスはひとりでにやってくるものではなく、あなた自身が自らつかむものであることを忘れないようにしてくださいね。',
'　この月は、あなたが自分の仕事に関して徹底的にその生産性をよくすることを心がけることで、さまざまなチャンスがやってきます。<br><br>　生産性を上げるということは、仕事上のムダを省いて、その効率をあげるということです。そのためには、他の人でもできるような仕事は、可能な限りそういった人たちにお任せするようにしてください。あなただけにしかできないことに仕事を絞り込むことが大切です。<br><br>　次に自分自身にルールを定めて、それを徹底的に守るようにすることです。たとえば、朝何時には必ず起きるとか夜何時には必ず寝るようにするなどの生活上のリズムを作ることから始まって、家計簿や日記を必ず毎日つけるなど、お金の使い方や生活状況をしっかり記録することに力を入れてください。',
'　この月の[%NAME_SELF%]さんの仕事に関しては、これまであなたが挑戦したことがないような世界にあえて取り組むことによって、大きなチャンスが訪れることになります。<br><br>　自分の専門外だと思っていっさい手をつけなかったようなことや、仕事の対象とならなかったような世界にあえて踏み込んでみましょう。また、人づき合いに関しては、活動的な社交家となることを心がけ、自分自身が新たな世界に踏み込んでいくチャレンジ精神を発揮することが大切です。<br><br>　さらに人と人との仲介役を喜んで受けるようにし、人脈を広げてあげることによって、あなた自身の交際範囲も広がっていきます。この月はあなたの転職活動を積極的にすることも、幸運を引き寄せるカギとなることでしょう！',
'　この月のあなたにとって仕事でつかむチャンスは、あなたが目下の人にアドバイスをしたり、他人の悩みごとをよく聞いてあげることによってもたらされます。<br><br>　そのように他人に親切にすることによって、多くの人たちからあなたにとって仕事に役立つ情報が寄せられることになるのです。また家族との時間を十分とるようにすることも、あなたの仕事のチャンスをつかむことにつながります。<br><br>　それは家族があなたの体調管理をしっかりしてくれたり、精神的なゆとりを持たせてくれることによって、仕事に専念することができるようになるからです。この月はそのようにあなたの周辺にいる人たちの支えによって、あなたが仕事のチャンスをつかむきっかけを得られるようになることでしょう！',
'　この月のあなたの仕事上のチャンスは、今計画している事がらの総点検を始めることからやってくることになります。与えられた仕事やあなた自身がすでに企画した事がらをがむしゃらにつき進めていくと、大きな落とし穴が待ち構えている可能性もあります。<br><br>　今はそうした計画自体をしっかり見直し、多くの人々の意見を聞いて、着実に進めるように、さまざまな角度から検討する時期といえます。<br><br>　そしてそのような総点検をするためには、できるだけ静かな環境に身を置くように務め、じっくりと思索したり調べものをする環境を作ることが大事です。ただひたすらがむしゃらに仕事を進めたり、走り回るべき時期ではないことを忘れないでください。',
'　この月は、あなたがワンランク上の地位を狙うべき時期になります。それは職場における責任のレベルが高くなるだけでなく、あなたがフリーで仕事をしている場合でも、周囲の人たちから尊敬され頼りにされる立場に就くことを意味します。<br><br>　当然、あなたの責任が重くなるだけでなく、それまで以上にプレッシャーが強くなる可能性もありますが、それに伴ってあなたの収入も大きく伸び、あなたの仕事上の立場が安定したものになっていくことでしょう。<br><br>　そして仕事の世界では、実際の利益をもたらすことを心がけるべきです。単に目標を達成するということではなく、あなたの実力を誰もが認めてくれるような結果を引き出すことが重要になります。',
'　この月のあなたは、直感力やインスピレーションが冴えわたる時期となります。したがって、仕事に関してもできるだけあなたの直感を信じ、思いついたことはすぐに実行に移すことが大切です。<br><br>　そしてけっして否定的なことや後ろ向きのことを考えず、常に物事を前向きに受け止めるように心がけてください。そして、無駄な執着はすべて手放してしまいましょう。<br><br>　また、この時期はできるだけ自分自身のことだけでなく、仕事を通じて大勢の人々をどのように幸せにするべきかというように、大所高所から物事を考えると、仕事が全般的にうまく動くようになります。目先の利害や自分の個人的な利益にこだわることはやめるべき時期となるのです。',
		),
		array( "li20_037_3", 
'　この月に[%NAME_SELF%]さんが味方につけたり特に仲よくするようにするべき人は、広い人脈を持つ人で、常にたくさんの人々と情報を交換したり交際の幅を広げようと努力している、社交家と言われるような人です。<br><br>　そのような人とあなた自身もつき合うことにより、人脈を開発するコツを知ることができることでしょう。そして直接体を動かすことがなくても、インターネットを活用して多くの人脈を広げていくことを目指すべき時期です。<br><br>　その中でも特にいろいろなグループや勉強会などを主宰しているリーダー的な立場にある人とは、さまざまなルートを活用して知り合いとなるようにアプローチしてみてください。あなた自身の自己紹介書もしっかり準備しておきましょう！',
'　この月に[%NAME_SELF%]さんが、仕事上の成果をあげるためにぜひとも味方につけておくべき人は、仕事の組織やグループのリーダーとして、みんなを管理監督したり統率するような立場に立つ人です。<br><br>　そのようなリーダー的な役割の人とは、常にその人の仕事をサポートするように心がけ、その人とのコミュニケーションを緻密にしておくことが大切です。メールなどでのやりとりも頻繁にし、いわゆる報告・連絡・相談を徹底させてください。<br><br>　またその一方で、あなたの同僚や年下の人に対しては徹底的に面倒を見るように心がけてください。上の人の手足となり、下の人たちの面倒見役に徹することで、この月のあなたの仕事の効率は一段とアップすることでしょう！',
'　この時期に[%NAME_SELF%]さんが自分の味方につけておくべき人は、仕事と私生活を完璧に両立させているような人です。あなたの周囲には必ずそのような「仕事と生活の達人」と言われるような人がいることでしょう。<br><br>　そしてそんな達人の人をあなたの味方にしておくと、必要なときに必ずその人がすばらしいアドバイスをしてくれることになります。特にあなたの職場の中で、そのような人が見つかると、何かにつけてその人があなたを援護してくれることになります。<br><br>　その人は年上の人とか上司とかとは限りません。単なる同郷の人であったり、学校の同窓生であるような人でも、あなたにとってぴったりのアドバイザーの役割を果たしてくれる人が見つかるに違いありません。',
'　この時期のあなたにとって、とても大切にしなければいけない人は、誠実な人でけっして嘘をつかない人ということになります。<br><br>　反対に、たとえどれほどその人が社会的な地位があったり、お金を持っていたとしても、平気で嘘をつくような人は避けなければいけません。むしろその逆で、たとえお金がなくても、あなたに対してけっして嘘をつかず、真心を尽くしてくれるような人は大切にしなければいけないのです。<br><br>　そしてそんな人を見分けるポイントは、その人の日常生活をしっかりと見るようにしてください。常に誠実に尽くそうとしている人は、けっして小さな嘘もつきません。ところが不誠実な人は、小さな嘘を平気でつくようなタイプの人になるのです。',
'　この月にあなたが味方につけるべき人は、まずはあなたと相性がよいと思われる人すべてになります。考え方や価値観が似ていて、志を同じにできるを思う人は、すべてあなたの味方となる人と考えるようにしてください。<br><br>　またそれ以外でも、何となくピンときた人はあなたの味方となってくれる可能性が強い人です。その反対に、あなたとは考え方や価値観がまるで違う人だったり、直感的にウマが合わない人と感じるような人とはなるべく距離を置くようにしたほうがよいでしょう。<br><br>　そしてあなたと相性がよい人と重点的につき合うことによって、あなたの運が開けていくことにつながっていくのです。あなたの周辺には相性のよい人がたくさんいるはずですよ。',
'　この時期、[%NAME_SELF%]さん自身がこよなく愛する人すべてをあなたの味方にすることによって、大きく運が開けていくことになります。あなたが愛する人とは、恋人はもちろんのこと、家族や友人など、あなたの周囲にいてあなたを常に支えてくれ、惜しみなく愛を与えてくれる人たちすべてということになります。<br><br>　その人たちが、この先たとえあなたが落ち込んだときでも、勇気を与えてくれて立ち直るきっかけを与えてくれることになります。ですから、常にそういった人たちに対する感謝の気持ちを忘れてはいけません。<br><br>　そのようにあなたに愛を与えてくれる人すべてを愛することが、さらなる大きな愛となって戻ってくることになります。愛の貯金ほど大きな利息を生むものはないことを忘れないでください！',
'　この時期、あなたが絶対に味方につけるべき人は、一言で言うと、学識経験の高い人です。つまり、あなたが必要とする知識や技能に関して長年の実績があり、あなたが必要とする情報を的確に伝えてくれる人です。<br><br>　きっとあなたの職場の中にも、そのような人がいることでしょう。また、学校の先輩や後輩の中にもそうした人がいる可能性が高くなります。そのようにあなたが必要とする知識を的確に伝えてくれる人は、あなたにとっての「生き字引き」となる人なのです。<br><br>　そのような人を普段から大切にしておくことによって、あなたが必要な情報を確実に伝えてくれることでしょう。それはナマの実体験に基づくものですから、インターネットで得られるような情報とはまるで違うものになるのです。',
'　この時期、あなたが味方につけたり相談役としてよい関係を結んでおくべき人は、お金に関する感覚がすぐれている人です。特に会計や税務などのプロである必要はありませんが、お金に対してシビアな考え方を持つ人は、ぜひともあなたの仲のよい友だちや相談役にしておくべきです。<br><br>　この月は、あなたのお金に対する意識を一気に高めなければいけません。それというのも、この月にはプライベートでも高額の出費をすることになったり、仕事に関しても大きな金額の取り引きに関わることが多くなりがちだからです。<br><br>　そして金銭感覚そのものを磨いておくことによって、あなたの仕事の効率そのものが大きくアップすることになる時期を迎えるのです。',
'　この時期にあなたが自分の味方につけるべき人は、人生経験が深く、広い常識をわきまえている、いわゆる「大人」と言える人になります。そのような人はあなたの周りに何人もいるはずです。<br><br>　つまり、大勢の人生経験が未熟な人がいるよりも、数少なくても人生の先達と呼べるような人を味方につけておくことがあなたにとっては大きなプラスとなります。<br><br>　そしてそのような人は、これから先あなたのさまざまな場面で的確なアドバイスを与えてくれることになりますから、普段からそのような人たちには敬意を払い、大切にしておかなければいけません。いざというときに役立つ人なのですから、困ったことが起きる前から、仲よくしておかなければいけないのです。',
		),
		array( "li20_037_4", 
'　この月にあなたがラッキーなことを引き寄せるためのポイントは二つあります。ひとつは、いつでも新しいことに挑戦すること。仕事に関しても遊びについても、あるいは健康維持に関しても、それまで取り組んだことがない新たなテーマにぶつかっていくことを心がけてください。<br><br>　そして次に大切なことは、自分自身をはっきり前面に出すように心がけること。つまり自己主張をどんな場面でもはっきりさせることが大切です。引っ込み思案でいてはいけません。<br><br>　さらにもうひとつ大切なことは、常に規則正しい生活習慣を意識することです。決まった時間に食事をし、決まった時間に寝たり起きたりするというリズムを身につけたり調整することを心がけてくださいね。',
'　[%NAME_SELF%]さんがこの時期に仕事上の成果をはっきりと打ち出すために常に心がけるべきことは、いつでも新しい物事と取り組むことに意欲的であるべきだということです。<br><br>　たとえば、スマフォのアプリケーションを活用して仕事の効率をどれだけあげることができるかについて、さまざまな情報を集めたり、パソコンやインターネットの達人と呼ばれるような人と仲よくなって、その人のノウハウを徹底的に身につけるようにすることです。<br><br>　そのように新しい技術や新しい情報機器などの操作方法に熟達することが、この月のあなたに新しい仕事上のチャンスをもたらすことになるでしょう。つまり情報の達人となることがあなたの可能性を広げることになるのです！',
'　この月にあなたが幸運を引き寄せるためのポイントは、自分自身が楽しみ、また他の人を楽しませることができるようなプランをどんどん立てて、それを実行することです。<br><br>　そして徹底的に他人を喜ばせたり笑わせたりして、自分自身もそれを楽しむことを心がけてください。この時期は何ごとについても楽観的なものの見方や考え方をすることが大切です。あなたが心配することのほとんどは、実際に起きないと捉えるようにしましょう。<br><br>　冗談のネタをたくさん仕入れておいて、いつでも人を笑わせるように心がけてください。交際範囲を広げ、特に子どもたちと一緒に童心に返って遊ぶとよいでしょう。それ以外でもワクワクドキドキするようなことがすべてあなたに幸運をもたらします！',
'　[%NAME_SELF%]さんが幸運を引き寄せるために心がけるべきことは、華やかなことや派手なものに心を奪われることなく、まずは足元をしっかり固めるようにすることです。<br><br>　物事を現実的な視点から眺めるようにし、実力不相応なものや、華美な世界を追いかけるようなことをしてはいけません。ですからたとえば、まずは自分の収入にふさわしい支出を心がけるようにしたり、衝動買いを避けるようにしたり、さらには自分が尊敬できるような人に対しては徹底的に謙虚な姿勢を示すようにすることです。<br><br>　徹底して堅実で足が地に着いた生活を心がけることにより、この時期だけでなく、あなたの生活習慣が変わることによって、この月以降もあなたの運勢は上昇に転じることでしょう！',
'　この月、あなたが幸運を引き寄せるためには、まずは変化を恐れないようにすることです。たとえ確実に未来が予測できないような場合であっても、自分自身が大胆に変わることには積極的でなければいけません。<br><br>　次に、可能な限り外交的になることが大切です。つまり、誰かが自分に働きかけてくるのをひたすら待つのではなく、あなたのほうから積極的にアプローチするようにしてください。特に名刺を交換したり、ネット上で懇意になった人に対しては、コミュニケーションを活発にするように努めましょう。<br><br>　この月はそれまで習慣化していたものを打ち破るようにし、新しいことにチャレンジすることがすべてあなたに幸運を呼び込むカギとなりますよ。',
'　この月に[%NAME_SELF%]さんが幸運を引き寄せるために常に心がけなければいけないことは、愛する人と語り合う時間を少しでも長く取るようにすることです。忙しいからといって、連絡を入れなかったり、語り合う時間を減らすことはよくありません。<br><br>　たとえ直接会うことができなくても、今はスマフォ1台あれば、相手の顔を見ながら話ができる時代です。それを活用しない手はありませんね。<br><br>　そして愛する人々とのコミュニケーションを円滑にすることによって、あなたの心にゆとりが生まれてくることになります。そのゆとりこそ、あなたがさらなる大きな幸運をつかむきっかけを与えることになるのです。またメールなどは朝晩チェックするように心がけてください。',
'　以上にお話したようなことを実践するだけでなく、この月には、できるだけ高次の自己との対話を心がけてください。それは日常生活や世の中の雑事からかけ離れた自分の魂に呼びかけることを意味します。<br><br>　それを実現するためには、日々瞑想することを日課に取り入れるとよいでしょう。瞑想することによって、あなたの心の奥底にある本当の自分と対話することができます。そして今自分が本当に必要としているものは何なのかが見えてくることになります。<br><br>　そのような習慣をつけることにより、あなたは大切なことを判断するときに間違った方向に向かうことがなくなっていきます。まさに自分自身が教師としての役割を果たすようになっていくことでしょう！',
'　ころ時期のあなたは、とてもパワーに満ちていて周囲の人たちに対する影響力も一段と高くなります。みんなから注目されることも多くなることでしょう。<br><br>　ですから、できるだけ規模の大きいプロジェクトを立ち上げて、それを上手にプレゼンすることによって大きな取り引きに直結するような成果を出したり、多くの人たちを動かして規模の大きな成果を出すことができるようになる時期を迎えます。<br><br>　したがってこの時期はあまりこまごまとした個人プレーを目指すのではなく、できるだけ多くの人たちを動かして組織力を発揮させることが大切です。そのためにも、あなたのコミュニケーション能力とプレゼンテーション能力を最大限に発揮できるようにトレーニングを積むことが大切です。',
'　この先、あなたが仕事の世界においても、また私生活においても、本当の意味での幸せをつかむために大切なことは、常に魂の浄化を目指すことです。<br><br>　魂の浄化とは、物質的なものばかりに振り回されることなく、スピリチュアルな考えに価値を置こうとすることです。普段から瞑想することを習慣に取り入れるとともに、物事を物質的な側面からだけでなく、精神世界の純粋な面から考えるように習慣づけてください。<br><br>　そして、物事を多角的に眺めるようにし、高い視点から物事を捉えるようにすると、あらゆるものの本当の姿が見えてくるようになります。そのようなものの見方ができるようになるには訓練が必要ですが、一度身につければすべて物事の本質を捉えられるようになることでしょう。',
		)
		);
?>