<?php
/**
 * menu_id : li20_043
 * 水晶玉子：二人用月運【9月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_043',
			'contents'			 => 'suisho_zap',
			'img_name'			 => 'zap_suisho',
			'teller_name'		 => '水晶玉子',
			'isp_mid'			 => '53c040',
			'nif_menukey'		 => 'shimohanki_2020_041',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20200827',
			'title'				 => '二人に何かが訪れる？【2020年9月◆水晶玉子の恋成就占】相手の本音',
			'caption'			 => '片想い中のあの人と、そろそろ進展するチャンスが欲しい方必見です！　この9月は二人にとってどんな時期になるのか、今のあの人の本音や訪れる転機を上手く使って、二人の関係を深めていきましょう。水晶玉子があなたを恋成就へとしっかり導いてまいります！',
            'base_1_title_self' => 'あなたの本命宿',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の本命宿',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '2020年9月◇二人にとってどんな時期になる？　相性はどう？',
            '2_min_title'  => '2020年9月◇この時期のあの人があなたに抱く感情',
            '3_min_title'  => '2020年9月◇二人に進展チャンスは訪れる？　それはどんな出来事？',
            '4_min_title'  => '2020年9月◇あの人との関係を確実に深めるために',
		);

// 小メニューロジック
$logic = 'a2';

// Next枠
$next = array( "li20_042",  "li20_044", "li20_045", "li20_046" );

// 一部見せテキスト
$free = array( 
		array( "li20_043_1", 
'　この月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、どちらもお互いに健康に留意し、それぞれの仕事に思いきり取り組むために力を合わせることが求められるようになります。……',
'　[%NAME_OTHER%]さんはもともと何事についても石橋をたたいて渡るような慎重な人ですが、この時期はその性格がさらに顕著に出るようになります。したがって、恋愛行動に関しても、あの人自身は……',
'　この時期の二人のつき合い方は、どこか遠くでデートをしたり旅行に行くことよりも、できるだけ家の中でまったりと過ごすほうが、二人の関係性を高めるためには役に立ちます。<br><br>　そして二人が……',
'　二人にとって、どちらも愛し愛される喜びに満ち、心豊かな交際をすることができる時期を迎えます。お互いにそれぞれの性的魅力も高くなり、ただ一緒にいるだけで心ときめくことが多くなることでしょう。……',
'　この時期は、どんな場面でも[%NAME_OTHER%]さんを前面に押し出して、[%NAME_SELF%]さんがそれにつき従う形にすると万事うまく推移するようになるでしょう。<br><br>　その反対に……',
'　この時期の[%NAME_OTHER%]さんは、人間関係のあつれきや夏バテなどの要因も重なって、肉体的にも精神的にも完璧とは言えなくなりがちです。<br><br>　[%NAME_SELF%]さんとの……',
'　この月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、それぞれの経済状態がお互いの関係に強い影響を与えそうです。つまり、あの人とあなたの間の収入状況や、それぞれの経済状態に……',
'　この時期の二人は、考え方や行動が全般に内向的になり、自分の本音を外側には見せなくなります。そのため、お互いに相手の本心がよくわからずイライラする場面が多くなりそうです。<br><br>　けれども……',
'　この月は、[%NAME_OTHER%]さんの自由奔放、楽天的な性格が顕著に出る時期となり、[%NAME_SELF%]さんもそれに引きずられて、どちらも徹底的にあらゆるものを楽しもうという気風に……',
'　この月の二人は、どちらも向学心や探究心に燃えるようになり、自分自身を精神的にも肉体的にも改革していこうという気風にあふれることになります。<br><br>　それだけに、二人が揃って同じテーマについて……',
'　このころは、[%NAME_OTHER%]さんと[%NAME_SELF%]さんのどちらも相手を束縛したり、相手から束縛されたくない気分が強くなります。ですから、それぞれの主体性を大切にして、それぞれが……',
'　この時期は、どちらの性的エネルギーもマックスに達することになり、お互いに異性としての魅力がとても高くなります。そのため、それぞれの立場や相手の気持ちを読むこともなく、ただひたすら求め合うようになっても……',
			),
		array( "li20_043_2", 
'　この時期の[%NAME_OTHER%]さんは、あなたを自分だけのものにしたいという独占欲が強くなります。それだけにあなたが他の異性と仲よくしていたり、自分につれない素振りなどを見せたら、とても心穏やかではいられない状況になります。<br><br>　けれども[%NAME_OTHER%]さんは……',
'　この時期はちょっぴりあの人の[%NAME_SELF%]さんを独占しようとする気持ちが強くなりそうです。ですから、何かにつけ、あなたが他の異性と楽しく語っていたりするような様子を見ると、露骨にいやな表情を現したりするかもしれません。<br><br>　けれどもそれは一時的なものですから、あなた自身が……',
'　この時期の[%NAME_OTHER%]さんは、[%NAME_SELF%]さんに対する親近感そのものは強くなるものの、人前でベタベタされることについては特に避けたがる傾向が強くなります。<br><br>　ですからあなたとしては、二人だけでいるときのあの人と、みんなと一緒にいるときとの態度が……',
'　このころは、[%NAME_OTHER%]さんと[%NAME_SELF%]さんのどちらも、朝起きたとき、あるいは夜ベッドに入ったときなど、どんなときでも、お互いのことが頭に思い浮かび、今何を考えているのかなどとひたすら相手に対する想いが高まっていく時期となります。<br><br>　そして結局のところ……',
'　[%NAME_OTHER%]さんは建前はともかくとしても、本音についてはお金に関することに関してはすべてあなたに任せたいという気持ちを抱くようになります。<br><br>　現実の問題として金銭問題や経済問題に関しては、あなたのほうあの人以上の管理能力があり、また倹約家であって衝動買いなどをしない……',
'　この月の[%NAME_OTHER%]さんは、自分が[%NAME_SELF%]さんと一緒にいるときにこそ、本心からの心の安らぎを感じ、あなたを自分にとっての心のオアシスである存在と認めるようになります。ただあなたが自分のそばにいてくれるだけで、ほっとした気分に浸ることができることでしょう。……',
'　[%NAME_OTHER%]さんはまず、[%NAME_SELF%]さんに対して他のどんな人から、どのような観点から比べられても、あなたにふさわしい交際相手となろうとすることでしょう。<br><br>　それは仕事の能力においても、体力に関しても、あるいは他の人に対してやさしく接することができるという……',
'　[%NAME_OTHER%]さんは普段から明るさと暗さ、やさしさと冷たさなど、極端に違う感情が混在している人で、つかみどころがない人と言っていいはずですね。<br><br>　その傾向は当然この時期にも続きますが、あなたと自分が主義や信条などについて共感できる部分があると、そのような二面性は……',
'　この月は、[%NAME_OTHER%]さんの[%NAME_SELF%]さんに対する想いが一段と強くなる時期になります。特に二人だけの濃密な時間を求める場面が多くなることでしょう。<br><br>　ただその一方で、[%NAME_OTHER%]さんのわがままな面が比較的しばしば出やすくなります。そして……',
'　この時期は特に[%NAME_OTHER%]さんが[%NAME_SELF%]さんに対して批判的な目を向けることが多くなり、厳しい要求を突きつける場面も増えそうです。けれども、それが妥当なものであったり、あの人が少しでもあなたを向上させたいと願う熱意あふれるものであるなら、謙虚にそれを受け止めるべきと……',
'　この時期は、[%NAME_OTHER%]さんがその本質的に持っている自己中心的で勝手気ままな面がいろいろな状況で見えてくるようになることでしょう。ですから[%NAME_SELF%]さんとしては扱いにくい人だ感じる場面も多くなるかもしれません。<br><br>　けれども基本的に[%NAME_OTHER%]さんは……',
'　この時期はズバリ、[%NAME_OTHER%]さんはその官能に自分の身を任せることをいとわなくなります。ですから、ストレートにあなたを求めてくる場面も多くなることでしょう。<br><br>　ですから[%NAME_SELF%]さんがその欲望を上手にコントロールしないと、火に油を注ぐような結果にもなり……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_043_1", 
'　この月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、どちらもお互いに健康に留意し、それぞれの仕事に思いきり取り組むために力を合わせることが求められるようになります。<br><br>　つまり二人がつき合いを深めることによって、どちらも仕事の能率が上がり、健康的な日々を送ることができるようになることが求められているのです。<br><br>　その意味においてはどちらもベストな相性となり、お互いのリズムを整えていくためにも力を合わせるべき時期となります。ですから、夜更かしをしたり、暴飲暴食などは慎まなければいけません。それぞれが健康維持についての情報を交換し、一緒になっててシェイプアップなどに励むことが、さらなるラッキーなことを呼び込むことになります。',
'　[%NAME_OTHER%]さんはもともと何事についても石橋をたたいて渡るような慎重な人ですが、この時期はその性格がさらに顕著に出るようになります。したがって、恋愛行動に関しても、あの人自身は、できる限り派手な動きを避けようとする傾向が出ることでしょう。<br><br>　ですからあなたの立場から見ると、何かにつけまどろっこしいと感じることもあるかもしれません。けれども可能な限り、あの人のペースに合わせてあげることがこの時期の二人の関係性を良好に保つ秘訣となります。<br><br>　そんなわけで、たとえ二人の間に将来の伴侶となるような意識があったとしても、あまりそのことを前面に出してあの人をせかすような言動は避けたほうがよいことになります。',
'　この時期の二人のつき合い方は、どこか遠くでデートをしたり旅行に行くことよりも、できるだけ家の中でまったりと過ごすほうが、二人の関係性を高めるためには役に立ちます。<br><br>　そして二人が会えないときには、できる限りネットを活用して、可能な限り頻繁に連絡をとるようにすると、二人の関係性を高めていくことに役立ちます。ですから、二人が共通のスマフォやパソコンのアプリを使うようにして、そのアプリについては、しばしばチェックを入れるようにすると、返事が遅れるようなことも少なくなっていきます。<br><br>　そのように二人のコミュニケーションの密度を高めることが、そのままお互いの関係性を強くしていくことと直結することになります。',
'　二人にとって、どちらも愛し愛される喜びに満ち、心豊かな交際をすることができる時期を迎えます。お互いにそれぞれの性的魅力も高くなり、ただ一緒にいるだけで心ときめくことが多くなることでしょう。<br><br>　その一方で、二人の間のコミュニケーションがとても大きな意味を持つようになります。つまり、可能な限り頻繁に連絡を取り合うことによって、それぞれの関係性はいっそう高いものになりますが、関係性が薄くなると連絡も取れなくなるなど、双方の間の意思疎通の密度がそのまま二人の愛情の濃淡を表すようになることでしょう。<br><br>　ですからこの時期はできるだけ頻繁に連絡を取るようにし、いつどこで何をしていても、おおよそのそれぞれの様子がわかるようにしておかなければいけません。',
'　この時期は、どんな場面でも[%NAME_OTHER%]さんを前面に押し出して、[%NAME_SELF%]さんがそれにつき従う形にすると万事うまく推移するようになるでしょう。<br><br>　その反対に、双方がどんな場面でも競りあったり、駆け引きをしたりすることは避けなければいけません。つまり、主導権争いをするようであると、二人の関係性にひびが入りやすくなります。特に人前では[%NAME_OTHER%]さんを徹底的に立てて、常にあなたが控え目な立場に立っていることを見せていくことによって、本人はとても幸福な気分になることができるのです。<br><br>　もちろんそれは表面的なものであって構いません。あくまでも本質的な部分については、あなたがしっかりと主導権を握り、[%NAME_OTHER%]さんを牛耳っていくくらいでなければいけないのは当然のことです。',
'　この時期の[%NAME_OTHER%]さんは、人間関係のあつれきや夏バテなどの要因も重なって、肉体的にも精神的にも完璧とは言えなくなりがちです。<br><br>　[%NAME_SELF%]さんとの相性そのものはけっして悪くありませんが、体調が万全ではないということもあって、あまり積極的にあなたを誘ったり行動を共にしようとは考えなくなりやすいと言えるでしょう。<br><br>　したがってこのころは、まずはあの人の体調管理をサポートするように努め、気力体力を充実させるためにも、余計なストレスを与えないように心がけてください。そしてあなたの細やかな心遣いこそ、あの人が必要としているものなのですから、あなたがあの人にとっての最高の応援団としての役割を演じなければいけない時期となるのです。',
'　この月の[%NAME_OTHER%]さんと[%NAME_SELF%]さんは、それぞれの経済状態がお互いの関係に強い影響を与えそうです。つまり、あの人とあなたの間の収入状況や、それぞれの経済状態にバランスが取れていれば、さほど大きな問題は起きません。<br><br>　けれども、どちらかの収入が圧倒的に多かったり、日常生活での金銭的な余裕がまったく違うような状態であると、二人の関係がギクシャクすることが多くなりそうです。<br><br>　けれどもそれ以上に大切なことは、自分の将来に向けての夢や希望が大きければ、現在の収入の多い少ないなどは問題にならなくなっていくことということです。つまり、より大きな夢を胸に抱いている人のほうが、この恋のリーダーシップを取ることになるのです。',
'　この時期の二人は、考え方や行動が全般に内向的になり、自分の本音を外側には見せなくなります。そのため、お互いに相手の本心がよくわからずイライラする場面が多くなりそうです。<br><br>　けれども、人の行動はけっして嘘をつきません。ですからあの人の言葉に一喜一憂するよりも、その行動を見て自分なりの判断をすることが大切です。またどちらも相手が他の異性に目を向けているのではないかという気持ちも起きやすくなりますから、その点にも注意が必要です。<br><br>　この場合も単に想像だけでやきもちをやくのではなく、実際の行動を見て判断するように心がけてください。判断力そのものはさえてくる時期なので、二人の将来のことについて真剣な話し合いをするとよいでしょう。',
'　この月は、[%NAME_OTHER%]さんの自由奔放、楽天的な性格が顕著に出る時期となり、[%NAME_SELF%]さんもそれに引きずられて、どちらも徹底的にあらゆるものを楽しもうという気風にあふれることになります。<br><br>　それはけっして悪いことではありません。仕事や勉強だけに熱中すればよいというものではなく、適度なレクリエーションや息抜きはぜひとも必要ということになります。しかもこの時期は、二人が一緒になって熱中できるテーマが次々と見つかることでしょう。<br><br>　それまで二人がまったく経験がしたことがないようなものこそ、ぜひとも一緒にチャレンジするべきことになります。多少お金がかかっても、この月ばかりは、まずはそのように徹底的に楽しめるものを追いかけるように心がけてください。',
'　この月の二人は、どちらも向学心や探究心に燃えるようになり、自分自身を精神的にも肉体的にも改革していこうという気風にあふれることになります。<br><br>　それだけに、二人が揃って同じテーマについて学ぼうとしたり、資格試験に合格するためにライバルとして意識するようになると、お互いに競い合ってすばらしい成果を出すことができることでしょう。<br><br>　また、二人が同じ習いごとやスポーツなどに揃って取り組むと、ひとりで学ぶ場合よりも、まるで違う成果が出てくることになります。まずは山歩きやジョギングなど、手軽にできるものから、二人揃って始めるとよいでしょう。特に二人が言葉を交わしながらできるスポーツやレクリエーションがこの時期には最適なものとなります。',
'　このころは、[%NAME_OTHER%]さんと[%NAME_SELF%]さんのどちらも相手を束縛したり、相手から束縛されたくない気分が強くなります。ですから、それぞれの主体性を大切にして、それぞれが楽しめることをすればよいという気分になります。<br><br>　けれどもその反面、二人の愛情行動に関しては、むしろその欲求自体は強くなるので、あなたから見ると、突然求めてきたりするので、あの人の行動が身勝手なように感じる場面も多くなりそうです。<br><br>　けれども結局のところ、この月が過ぎてみると、二人の距離はそれ以前より大きく接近していることに気づくはずです。たとえバラバラな行動をしていても、意識の面では常に結びついている二人を見出すことになります。長くつき合えば当然、さまざまな事象も起きてくるのです。',
'　この時期は、どちらの性的エネルギーもマックスに達することになり、お互いに異性としての魅力がとても高くなります。そのため、それぞれの立場や相手の気持ちを読むこともなく、ただひたすら求め合うようになっても不思議ではありません。<br><br>　したがって、ころ時期はむしろ、お互いの距離関係を大切にし、恋に溺れてしまうような状況に陥らないことが大切になります。特に三角関係にもなりやすい時期となりますから、それぞれの異性関係をきちんと整理しておかないと後々禍根を残すことにもなりかねません。<br><br>　また気分や好みが変わりやすい時期となりますから、お互いの愛を確かめることもきちんとしていかないと、単なる情熱をぶつけ合うことで終わってしまわないとも限らないことになります。',
		),
		array( "li20_043_2", 
'　この時期の[%NAME_OTHER%]さんは、あなたを自分だけのものにしたいという独占欲が強くなります。それだけにあなたが他の異性と仲よくしていたり、自分につれない素振りなどを見せたら、とても心穏やかではいられない状況になります。<br><br>　けれども[%NAME_OTHER%]さんは本来、そのように相手を束縛したり自分も束縛されることを好む人ではありませんから、できる限りあの人のそうした嫉妬心を起こさせないように、あの人と向き合うように努めてください。<br><br>　嫉妬心があっても、それがそのままあなたに対する愛情とは限りませんから、たとえあなたがどんな状況にあっても、二人の関係性は変わらないということをしっかりアピールしていくように心がけてください。',
'　この時期はちょっぴりあの人の[%NAME_SELF%]さんを独占しようとする気持ちが強くなりそうです。ですから、何かにつけ、あなたが他の異性と楽しく語っていたりするような様子を見ると、露骨にいやな表情を現したりするかもしれません。<br><br>　けれどもそれは一時的なものですから、あなた自身が浮気をするような気持ちが毛頭ないことをはっきり意思表示すれば、すぐに忘れてもらえることでしょう。むしろそんなやきもちはお互い様のことです。<br><br>　そしてこの時期は旅行以外のレジャー全般が、二人の距離を縮めるために大きな意味を持ちます。ですから二人が熱中できるような楽しみについては、時間やお金を惜しみなく使うことが二人の距離を接近させる上でも有効な時期となります。',
'　この時期の[%NAME_OTHER%]さんは、[%NAME_SELF%]さんに対する親近感そのものは強くなるものの、人前でベタベタされることについては特に避けたがる傾向が強くなります。<br><br>　ですからあなたとしては、二人だけでいるときのあの人と、みんなと一緒にいるときとの態度がまるで違うことに驚くかもしれません。けれどもそれはけっしてあの人の気持ちが不安定であるということにはなりませんから、淡々とした気持ちで接するようにしてください。<br><br>　むしろこのころは、あなたがそれまで披露したことがないような特技を発揮することで、[%NAME_OTHER%]さんがあなたに対して惚れ直すようなことが起きてきやすくなります。ですからチャンスを見てあの人だけにとっておきの技能を見せてあげるとよいでしょう。',
'　このころは、[%NAME_OTHER%]さんと[%NAME_SELF%]さんのどちらも、朝起きたとき、あるいは夜ベッドに入ったときなど、どんなときでも、お互いのことが頭に思い浮かび、今何を考えているのかなどとひたすら相手に対する想いが高まっていく時期となります。<br><br>　そして結局のところ、お互いをさらに熱愛するためには、それぞれがしっかりと自立しなければいけないということに気づき、自分自身の仕事の能力を高め、知的なレベルをさらに向上させるために学ばなければいけないということにも気づくようになることでしょう。<br><br>　そして特にこの時期は、お互いの文章能力を高めていくことが二人の愛を育てるために大いに役立ちます。どちらもブログなどで自分の気持ちを間接的に相手に伝えるようになることでしょう。',
'　[%NAME_OTHER%]さんは建前はともかくとしても、本音についてはお金に関することに関してはすべてあなたに任せたいという気持ちを抱くようになります。<br><br>　現実の問題として金銭問題や経済問題に関しては、あなたのほうあの人以上の管理能力があり、また倹約家であって衝動買いなどをしない人なので、あの人の全面的な信頼を受けるのが当然と言えるのです。<br><br>　そして一個の人間としてしっかりと自立しているという点においてもあなたのほうが勝る部分があるのですから、その点に関しては大いに自信を持ち、[%NAME_OTHER%]さんをさまざまな角度からサポートしていくように心がけると、万事が順調に動くようになります。また寂しがり屋のあの人の空虚な心を満たしてあげるのも、あなたの大切な役割と言えます。',
'　この月の[%NAME_OTHER%]さんは、自分が[%NAME_SELF%]さんと一緒にいるときにこそ、本心からの心の安らぎを感じ、あなたを自分にとっての心のオアシスである存在と認めるようになります。ただあなたが自分のそばにいてくれるだけで、ほっとした気分に浸ることができることでしょう。<br><br>　このころのあの人は、あなたが繊細な心配りや誰に対してもやさしくできる人であることを再認識することになります。そして、そのようなやさしさに触れたとき、あの人はあなたに惚れ直すことになるのです。<br><br>　つまりこの時期は、二人が最初に出会ったころのことを思い出し、心をリセットさせて新鮮な気持ちで向き合うことで、二人の恋をさらにリフレッシュさせることができることになります。',
'　[%NAME_OTHER%]さんはまず、[%NAME_SELF%]さんに対して他のどんな人から、どのような観点から比べられても、あなたにふさわしい交際相手となろうとすることでしょう。<br><br>　それは仕事の能力においても、体力に関しても、あるいは他の人に対してやさしく接することができるという面においてもなど、あなたの総合的な人格に負けないようなパートナーシップを取り、バランスが取れ、遜色のない立場に立ちたいと願うようになります。<br><br>　そのようにどちらも一方的な優越感や劣等感を抱かないような間がらであってこそ、二人の関係性が長続きできるものと考えるようになるのです。そしてその上で、この時期以降もあなたに対する敬愛の念を強くしていくことになるでしょう。',
'　[%NAME_OTHER%]さんは普段から明るさと暗さ、やさしさと冷たさなど、極端に違う感情が混在している人で、つかみどころがない人と言っていいはずですね。<br><br>　その傾向は当然この時期にも続きますが、あなたと自分が主義や信条などについて共感できる部分があると、そのような二面性は出てこなくなりやすくなります。<br><br>　ですからこの時期にあの人とあなたが一緒になって同じ仕事をしたり、共に楽しむようなテーマがあれば、あの人の心が読めないなどということは起こりにくくなります。むしろそうすることによって、共に親近感を抱き、二人の関係性は一気に高まっていくことでしょう。そのためにもこの時期はお互いに連帯感を持てるようなテーマを見出すことが二人の関係性を高めるためにも必要です。',
'　この月は、[%NAME_OTHER%]さんの[%NAME_SELF%]さんに対する想いが一段と強くなる時期になります。特に二人だけの濃密な時間を求める場面が多くなることでしょう。<br><br>　ただその一方で、[%NAME_OTHER%]さんのわがままな面が比較的しばしば出やすくなります。そして、常に自分が中心にいなければ気がすまないという自己中的な傾向も強くなることでしょう。<br><br>　そんなあの人にあなたがどこまでつき従っていくべきか悩むような場面も出てくるかもしれません。けれども極力あなた自身のわがままを抑えてあの人を立ててあげるようにしてください。とにかく二人の距離を一気に近づけるチャンスですから、まずは自分の気持ちを抑えて二人だけの楽しい思い出を作ることに専念すればよいのです。',
'　この時期は特に[%NAME_OTHER%]さんが[%NAME_SELF%]さんに対して批判的な目を向けることが多くなり、厳しい要求を突きつける場面も増えそうです。けれども、それが妥当なものであったり、あの人が少しでもあなたを向上させたいと願う熱意あふれるものであるなら、謙虚にそれを受け止めるべきと言えます。<br><br>　またこの時期は、[%NAME_OTHER%]さんの愛情表現が下手な面が出やすくなります。また自分の仕事を最優先させて、あなたとのつき合いをおろそかにしているのではと感じることも多くなるかもしれません。<br><br>　けれどもそれはあなたに対する愛情が冷めてしまったというわけではありません。自分自身が仕事に専念することによって成果を出したり、あなた自身をよりよい存在にしていこうという姿勢の現れと捉えるようにしてください。',
'　この時期は、[%NAME_OTHER%]さんがその本質的に持っている自己中心的で勝手気ままな面がいろいろな状況で見えてくるようになることでしょう。ですから[%NAME_SELF%]さんとしては扱いにくい人だ感じる場面も多くなるかもしれません。<br><br>　けれども基本的に[%NAME_OTHER%]さんは自分の自由を愛すると同時に他人の自由も認める人ですから、お互いに束縛しない人同士だと考えれば、扱いにくい人ということにはなりません。<br><br>　そしてむしろそれぞれのよい点だけに着目して、それをほめてあげるようにし、その気にさせることが大切です。つまり欠点については目をつぶり、相手のよいところを徹底的にほめるようにすると、この時期の二人はとてもよい関係でいることができます。あの人もあなたのよい点をさらに見つけ出し賞賛してくれることになります。',
'　この時期はズバリ、[%NAME_OTHER%]さんはその官能に自分の身を任せることをいとわなくなります。ですから、ストレートにあなたを求めてくる場面も多くなることでしょう。<br><br>　ですから[%NAME_SELF%]さんがその欲望を上手にコントロールしないと、火に油を注ぐような結果にもなりかねません。常に客観的にお互いの状況を見極めて一時的な感情に身を任せないようにする慎重さが求められます。<br><br>　あの人にとってはあなたこそ最愛のパートナーであり、他にけっして見つかる人ではないと感じるようにもなります。そんな人をどのように受け止め、どうコントロールしていくべきなのか、あなたの力量が問われる時期と言ってよいでしょう。どんなときでも客観的に自分たちの全体像を見つめていることが大切です。',
		),
		array( "li20_043_3", 
'　この時期の[%NAME_OTHER%]さんとあなたは、仕事の面での共通点を少しでも多く見出すと、それが大きな拠り所となって、二人の距離が一気に縮まることになります。<br><br>　ですから二人の仕事の能率を上げるためのIT関連の技術や、インターネットに関する知識などは、できるだけ共有できるように、二人で一緒にネット上のセミナーを受講したり、資格試験を受けるなどして、お互いに切磋琢磨してその技術を磨くことを心がけてください。<br><br>　また健康の維持管理に関しては常に共通の利害関係があるのですから、どちらかが体調を崩したようなときには徹底的に相手をサポートすることによって、二人の信頼感を育てるためには大きな意味を持つようになることでしょう。',
'　この時期は、二人のそれぞれが遊びやスポーツに興じる中で、それぞれが相手にない特技や知識を披露すると、その関係が一気に親密なものになっていくことでしょう。<br><br>　たとえば二人でゲームに興じているようなとき、あなたがその裏技を見せたりすると、[%NAME_OTHER%]さんはあなたに対して尊敬に似た感情すら抱くことになります。おいしい料理を作ってみせることも同様です。<br><br>　また、あの人がスポーツなどでそれまで見せたこともないようなワザを見せたりすると、あなた自身もあの人を見直すするような気持ちになることでしょう。そのようにこの月は、それぞれがそれまで見せたことのないような能力を披露することが、二人の距離を大きく接近させることに役立つのです。',
'　[%NAME_OTHER%]さんとあなたの二人にとって、その関係を一気に進展されていくチャンスは、それぞれの家族を巻き込んで一緒に楽しむ機会を増やすことがひとつのきっかけとなることでしょう。<br><br>　たとえばどちらかの家族の誕生会やお祝いの席などに同席して、それぞれを紹介してもらったり、親しく会話ができるようにすれば、いわば家族公認の間がらとなりますから、二人の関係性も一気に親密なものにレベルアップしていくことになるのです。<br><br>　そしてそのためにも、まずはそれぞれの自分の親との関係性を改善することが大切です。どんな時にも家族が揃って問題を解決したり、一緒に楽しむことを心がけることが、それぞれの間がらをより親密なものにしていくことにつながります。',
'　[%NAME_OTHER%]さんとあなたの二人にとって大きな進展のチャンスを迎えるのは、それぞれが何か共通の作業に従事するするような場合です。<br><br>　たとえば社会的な活動のための事務作業を一緒にしたり、サイドビジネスをサポートするためのサイトを立ち上げるなど、綿密な連携作業全般が、二人の信頼感や親近感を高め、その距離を縮めることに役立ちます。<br><br>　したがって、この時期はそれぞれのITに関する技能を磨き、どんな場面でも相手の必要とする労力を提供できるようにしてください。またパソコンやスマフォの使い方がよくわからないそれぞれの親などのために、その使いこなし方を教えてあげることも、二人の距離を縮めることに大いに役立つことでしょう。',
'　この時期は、二人のそれぞれが自分の経済的な基盤をしっかりと固めるために協力し合うことによって、その距離を大きく縮めることができます。<br><br>　たとえば、どちらかがサイドビジネスを紹介してあげたり、あるいはその一部を手伝ってあげたりすることなども二人の距離を縮めるのに役立ちます。そんなチャンスがすぐに訪れます。さらには仕事の面でそれぞれが協力体制を敷くようになると、二人の距離はさらに大きく近づくことになるでしょう。<br><br>　したがって、それぞれの得意としたり不得意とする能力に関して、お互いが教えあったり情報を提供したり、あるいは具体的なサポートをしたりするように務めると、そのすべてが二人の関係性を高めるために役立つものとなります。',
'　[%NAME_OTHER%]さんが[%NAME_SELF%]さんのやさしさだけでなく律儀な人であり、時間やお金をきちんと管理できる人である部分について一種の憧れに似た感情すら抱くことになるのがこのころとなります。一人の社会人としての[%NAME_SELF%]さんを見直すことになります。<br><br>　ですから、たとえばあなたが大きなプロジェクトを立案して、それをきちんと実行して見せたり、仕事に関して新しい商品やサービスを開発して、それを成功に導いたようなときには、あなたに対して尊敬の念を抱くようになりことでしょう。<br><br>　そのような尊敬の気持ちが、二人の恋をリフレッシュさせて、また新たな段階にステップアップさせるようになります。つまり、あなたに対する敬愛の念が、二人の恋を促進させる起爆剤となるのです。',
'　この時期の[%NAME_OTHER%]さんは、自分だけが目立とうとしたり、格好のよい立場に立とうとするようなことはなく、できるだけ平穏な日々を過ごしたいと願うようになります。<br><br>　そのためどうしても闘争心を失い、仕事の面でのがんばりも今ひとつということになりがちです。けれどもあなたがその反対に仕事の世界で成果を出し、がんばることによって、[%NAME_OTHER%]さんもそれによって大きな刺激を受け、やる気を出すようになります。<br><br>　ですから、この時期はまずはあなた自身が社会生活の中で一歩も二歩もリードできる立場に立つように心がけてください。あの人はそれに引きずられる形で、自分も努力をするようになり、この恋もそれによって進展することになります。',
'　共通の仕事、共通のスポーツなど、とにかくこの月は[%NAME_OTHER%]さん人と共通のものをたくさん見つけることが二人の関係性を高めるために大切なことということは以上にお話したとおりです。<br><br>　そして、そのような共通なものを見つけ出すためには、二人の間を取り持ってくれる仲介者がいれば、なおさらそのような共通目的が簡単に見つかることになります。したがって、友だちの友だちをたどっていくなど、インターネットのSNSなどを活用して、ぜひとも共通の人脈をたどるようにしてください。<br><br>　そして、単にお金儲けや娯楽などだけではなく、それぞれの心の奥の深い部分でわかり合えるものを見出すと、もう二人は簡単には離れられない存在になっていきます。そのようなチャンスに満ちた時期がこの9月です。',
'　この9月は、二人の関係性を一気に進展させるような出来事やチャンスが次々とやってきます。それは特に二人が意識して非日常的な場面を少しでも多く演出すると起こりやすくなります。<br><br>　つまり、いつもの場所、いつもの時間、いつものコースなど、マンネリに陥りやすい場面設定をするのではなく、それまで二人がまるで行ったことがないような所、経験したことがないようなもの、見たことも聞いたこともないようなテーマなどを意図的に設定することで、二人の関係性が一気に進展することになります。<br><br>　それには多少時間やお金をかけることを避けるわけにはいかなくなります。けれども、この月は単なる惰性で過ごす時間を少しでも減らし、インパクトのあるデートを心がけるようにしてください。',
'　この時期の[%NAME_OTHER%]さんは闘争心が強くなっていますから、たとえば[%NAME_SELF%]さんが誰かとトラブルを起こして揉めているようなときには、すぐにあの人がその仲裁に入ろうとすることでしょう。<br><br>　また場合によっては直接相手に対してあなたの立場を守ろうとする行動に出るかもしれません。それによって二人の関係が大きく進展するきっかけになる可能性もあります。<br><br>　けれどもあなたにとっては、それはありがた迷惑と感じることもあるかもしれませんし、[%NAME_OTHER%]さんが間に立つことによって、かえってことを荒立ててしまわないとも限りません。したがって、そのような場合、ささいなことなら、できるだけあなた自身で問題を収束させるように努めるようにしてください。',
'　[%NAME_OTHER%]さんは少なくとも表面的にはクールで、何を考えているのかよくわからないという面のある人ですが、セックスそのものについては、むしろ他の人以上に関心もあり、強い欲望を秘めた人と言ってよいでしょう。<br><br>　ですから、そのエネルギーをあなたがどのように活用するかが問題となります。この月はあちらのほうからあなたを誘うことも多くなりますが、それを単にあの人の欲望を処理するということで終わらせることなく、二人の関係性をさらに深めていくためにどのように活用するかということを冷静に考えていなければいけません。<br><br>　そのような機会をしっかりとつかむことによって、二人の関係性がさらに深まっていくのがこの月の特徴となります。',
'　この時期の二人の性愛をうまくコントロールすることによって、双方の距離は一気に近づくことになり、もう簡単には離れられない関係になっても不思議ではありません。<br><br>　けれどもその反面、それぞれの思惑が違うと、なぜこんな人を好きになってしまったのだろうと後で悔やまないとも限りません。そのようにこの時期は非常に微妙な可能性を抱えていますから、ただ熱愛できればよいと思ってはいけません。<br><br>　もちろん、相手が単なるその場限りの快楽を求めているならその限りではありませんが、真剣に将来を誓い合おうとするような人であるならば、特にこの時期は慎重にお互いを見つめ合って、同じ方向性を見出すことができるのかどうかを常に確認し合いながら、その関係性を深めていかなければいけない時期と言えます。',
		),
		array( "li20_043_4", 
'　この時期、[%NAME_OTHER%]さんとの関係を確実に深めるためには、あなたのスピーディーな決断と行動が必要になります。あれこれ構想を練ったりプランを立てていても、実際に行動に出さなければ、まったく意味がありません。<br><br>　そしてあなたが想っている気持ちを率直な言葉で表現し、本人に真正面からぶつけるようにしてください。遠回しの言い方は通用しません。<br><br>　また、お互いに相手以外のライバルが存在すると闘志を燃やす時期になります。ですからけっして意図的にやきもちをやかせる必要はありませんが、あの人以外にも自分には想いを寄せる人がいることをそれとなくほのめかすと本人も闘争心をさらに燃やし、積極的に行動するようになることでしょう。',
'　恋愛に限らず、何事についても慎重な[%NAME_OTHER%]さんは、この時期なおさらその傾向が強くなります。そのため、あなたがこれまで実行したことがないようなつき合い方を提案しても、なかなか積極的にそれを進んで受け入れてくれない可能性もあります。<br><br>　けれども、そんなときに焦りは禁物です。本人がその気になるまではさまざまな手法で二人が揃ってワクワクドキドキするようなことを提案し続けるようにしてください。<br><br>　また[%NAME_OTHER%]さんは独占欲の強い人ですから、適度なやきもちをやかせるようにするのも、二人の距離を縮めるためには意味のある作戦になります。ただし、それが意図的なものであると知れると、かえって逆効果になってしまいますから、その点には十分に注意してください。',
'　このところ人間関係であれこれ悩みが多いあの人にとっては、あなたとの恋に関してもあまり重たい愛は避けたいという気持ちになっています。<br><br>　ですから、やたら頻繁に電話やメッセージを送るのは避けたほうが無難です。つまり、あまり束縛感を与えないように注意し、まるで遊び友だちの延長のような雰囲気を演出するとよいでしょう。そしていつでもあの人の意向を大切にし、会話を交わす場合もあなたは徹底的に聞き役に回るようにし、あの人に言いたいことを言わせるように仕向けることが大切です。<br><br>　それによって[%NAME_OTHER%]さんはあなたと一緒にいることによってリラックスすることができ、癒やされた気分を満喫できるようになります。それがこの恋の原動力となる時期です。',
'　この時期の[%NAME_OTHER%]さんは、あれこれあなたに尽くす傾向が強くなりますが、その反面、独占欲が強くなり、何かとあなたを束縛しようとする傾向も強くなります。<br><br>　ですからそんなあの人を一気に突き放したりしてはいけません。ほどほどの距離をとりながら、本人の意向を尊重するようにしてください。また、肉体的な関係を持つ以上に精神的なつながりを求める傾向が強くなりますから、スキンシップをとる以上に心と心のつながりを強く意識するようにし、細やかな気配りも忘れないようにすることが大切です。<br><br>　さらには家庭的な雰囲気の中に安らぎを感じる人ですから、遠出をしたり、多くの人が密集するような場所よりも家の中でのデートを心がけるほうが、より満足することでしょう。',
'　普段はエネルギッシュな[%NAME_OTHER%]さんも、この月は人間関係や仕事の問題で少々夏バテ気味になります。そんなあの人に対しては、[%NAME_SELF%]さんの癒やしの言葉が大きなクスリになります。<br><br>　表面的には強気な人のように見えても、その実意外と孤独に弱いあの人なのですから、ひとり寂しくしているようなときには、特にその気持ちをかきたてるようなチアリーダーの役割を果たしてください。<br><br>　常に自分が人の上に立ちたい性格の人なのですから、どんな時でもあの人をほめてあげてその気にさせることが、うまくコントロールするツボとなります。[%NAME_OTHER%]さんをその気にさせることができるのは自分だけであるというくらいのプライドを持って接するようにしてください。',
'　この月の[%NAME_OTHER%]さんは、[%NAME_SELF%]さんに対する全般的な傾向として、あなたに対して精神的なサポートをしたいという願望が強くなります。たとえばあなたが落ち込んでいるようなときにはあなたを励まし、場合によっては実質的なサポートをしたいという気持ちが強くなります。<br><br>　ですからそんな時は遠慮なくあの人の気持ちを受け入れるようにしてください。またあなた自身もあの人に対して精神的な結びつきを何よりも大切にするように心がけ、刹那的な快楽を求めるようなことはできるだけ避けてください。<br><br>　ただしこの時期はどうしてもあの人のかなり身勝手な要求も飛び出しがちになりますから、受け入れられないことについては、はっきりと断ることが大切です。',
'　この月の[%NAME_OTHER%]さんは、すべてにかっこよさを求めるようになり、[%NAME_SELF%]さんに対しても洗練された身だしなみを求めるようになることでしょう。自分自身もおしゃれに気配りをするようになり、生活のにおいを感じさせないように意識するようになります。<br><br>　ですからあの人と会うときには、あなた自身も所帯じみた雰囲気を出さないように配慮しなければいけません。また世の中の常識に則って行動しようとする気持ちも強くなる時期ですから、さほどハメを外すようなこともなく、お金の使い方も地味なスタイルになっていく時期となります。<br><br>　したがって、この月はあの人をあまり派手な遊びに誘ったり、お金のかかるデートを提案するのは避けたほうがよいでしょう。',
'　思い込みが激しくて、すぐに自分の世界に閉じこもりがちな[%NAME_OTHER%]さんは、この時期なおさらその傾向が強くなりそう。<br><br>　ですから、[%NAME_SELF%]さんの考えを押しつけるのはご法度です。可能な限り本人の意向に添った行動をするように心がけましょう。そしてそうやりながらも、二人だけの新しい楽しみ方を次々と提案してみてください。まだ体験していないもので、二人だけで楽しめる遊びは他にもいろいろあるはずです。<br><br>　創作料理を競い合うようなことも、食材が豊富になるこの時期にふさわしいことですね。そのように二人だけの楽しいことをどんどん考え出していくと、そのこと自体が二人にとって忘れられない思い出としていつまでも心に残ることになるのです！',
'　もともと楽天的で自由奔放な行動パターンを取りがちな[%NAME_OTHER%]さんは、この時期は特にその傾向が強くなりそうです。ですから[%NAME_SELF%]さんもあの人の提案に無理に合わせる必要はありません。つき合い切れないと感じたら、はっきり断ったほうがよいでしょう。<br><br>　それでいてあの人は熱しやすくて冷めやすい傾向も強い人ですから、本人が何か提案しても、それが本気でどこまで長続きするのかを見極めることも大切です。その一方で、あの人が考えていることはすべて表情や行動に出てきますから、とてもわかりやすい人ということにもなります。<br><br>　したがって、あまり深読みをすることなく、あの人の考えていることや希望することはすべて表情や行動に出ると割り切って対応するように心がけてください。',
'　もともとやや保守的で自己中心的な傾向のある[%NAME_OTHER%]さんは、この時期特にその性向が強くなることでしょう。ですから[%NAME_SELF%]さんが想定していなかった欲求を突然ぶつけてくる可能性もあります。<br><br>　でも可能な限り、そんなあの人のわがままを受け入れてあげるようにしてください。それをうれしく感じたあの人は、その勢いであなたの無理な願いを受け入れてくれるようになるに違いありません。つまりこの時期は、持ちつ持たれつの関係性を保つことがあの人とうまくやっていくコツとなります。<br><br>　安定感のある人を好む傾向も強いあの人ですから、実際の年齢差に関係なく、あなたが大人になって大所高所からあの人を受け入れてあげるようにすることが、この時期の関係をうまく保つポイントとなります。',
'　もともと自己表現がうまくなく、恋愛ベタな性向のある[%NAME_OTHER%]さんの傾向がさらに強くなるのがこの月の傾向です。それだけに、どうしても自己中心的な態度を取りがちになりますから、それに手を焼く場面が増えるかもしれません。<br><br>　そして愛情表現も器用ではない人ですから、何を考えているのかよくわからない部分については、あなたができるだけ気配りをしてそれとなくあの人の気持ちを察してあげるように心がけてください。<br><br>　ごく普通の人よりもどこか変わった部分がある個性的な人を好きになるあの人ですから、あなたも中途半端な態度を取らず、感情表現を豊かにするほうがあの人のコミュニケーションが上手にとれることになります。考えていることは、はっきり言葉で伝えるようにしましょう。',
'　この時期のあの人は、精神的な触れ合いだけでなく、肉体的な接触や性愛的なものを求める欲求が強くなります。ですから、そのエネルギーを上手にコントロールすることが、この時期のあの人とうまくつき合っていくコツとなります。<br><br>　ただし三角関係も生まれやすい時期ですから、浮気や不倫などとは無関係であり続ける姿勢を強く持たなければいけません。またあなた自身があの人に振り回される状況も起きやすいので、一時的な感情に流されないことが大事です。<br><br>　どちらも気分や好みがくるくると変わりやすい傾向が出ますから、少なくともあなたは可能な限り自分の立場を明確に保つことが二人の関係を円滑に保つ大切なポイントとなります。',
		)
		);
?>