<?php
/**
 * menu_id : li20_041
 * 上地一美：一人用月運【9月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_041',
			'contents'			 => 'kiseki_zap',
			'img_name'			 => 'zap_kiseki',
			'teller_name'		 => '上地一美',
			'isp_mid'			 => '53c038',
			'nif_menukey'		 => 'shimohanki_2020_039',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20200827',
			'title'				 => '上地一美があなたの2020年9月【恋愛/仕事/チャンス】の運勢を視る！',
			'caption'			 => '夏も盛りが過ぎたこの頃。2020年9月はあなたにとっていったいどんな時期になるのでしょうか？　上地一美があなたの「恋」はどうなるのか、それから「仕事」はうまくいくのか、そしてどんな「チャンス」がやってくるのかを鑑定し、あなたを幸福へと導きます！',
            'base_1_title_self' => 'あなたの霊数',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '2020年9月はあなたにとってどんな月になる？',
            '2_min_title'  => '2020年9月のあなたの恋愛運は？',
            '3_min_title'  => '2020年9月の仕事はうまくいく？ 気をつけたほうがいいこと',
            '4_min_title'  => '2020年9月、あなたが掴むチャンス',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "li20_037", "li20_038", "li20_039", "li20_040" );

// 一部見せテキスト
$free = array( 
		array( "li20_041_1", 
'　9月は[%NAME_SELF%]さんにとって新しく何かを始めたり創造したりする月です。<br><br>　新しいスタート、新しい人間関係、新しい挑戦。新たな環境に身を置く可能性も高いでしょう。仕事ならば就職や転職、独立したり責任ある地位に就いたり、新しい企画を始めたりします。一方、恋愛以外に……',
'　9月は[%NAME_SELF%]さんにとってプライベートや内面性が豊かになる月です。<br><br>　これまで落ち着かずにせわしなく生活を送ってきた場合も、9月に入ると気持ちにゆとりがでてくるはずです。物事が落ち着き、あなたの身の回りも心の中も、ゆったりとした時間を得られるでしょう。穏やかな運気で……',
'　9月は[%NAME_SELF%]さんにとって、どんどん上向きに発展していく月です。元気に明るさと勢いがあり、物事が進展しやすくなるでしょう。<br><br>　ただし風向きが変わりやすく、落ち着かない時でもあります。楽しく盛り上がり遊びに娯楽に仕事に精が出ますが、予定が直前で変わることがあるため……',
'　9月はあなたにとって、自分を鍛え忍耐力を養う月です。<br><br>　物事を実行に移すというよりは事前準備を万全に整えておくべき時期ですね。ちょっとした物事の積み重ねが必要なので、運気自体は安定していますが、あなた自身は物足りないかもしれません。地味なこと、目立たないところでの努力が必要な……',
'　9月は[%NAME_SELF%]さんにとって、いよいよ本格活動スタートの月です。これまで準備してきたものを始めたり、計画してきたことを実行するなら今しかありません。習得してきた知恵や技術を大いに発揮する時でもあります。<br><br>　ただし大きな力が働くときなので、同時に波乱も生じるでしょう。特に9月前半は……',
'　9月は[%NAME_SELF%]さんにとって、平和で満たされた月となるでしょう。前月まで変化と波乱が多かった場合も、ここに来て愛情と豊かさに恵まれることになります。まさに春の訪れ。<br><br>　人間関係における親密な結びつきが強くなり、周囲との友情や愛情をしっかりと実感できるようになります。特に異性に関して……',
'　9月は[%NAME_SELF%]さんにとって、　夏の前に訪れる梅雨のような時期です。<br><br>　思うようにいかない、すっきりとしないといった状況に陥りがちですが、雨が草木にとって恵みであるように、この時期はあなたが成長するため、豊かになるために必要な期間です。ですから、試練があっても……',
'　9月は[%NAME_SELF%]さんにとって、公私ともに超多忙な月となるでしょう。季節に例えるならばさんさんと太陽の光が降り注ぐ真夏。自らの進化を思う存分発揮して大活躍することができるはずです。<br><br>　この月は、自分の内側からパワーが次から次へと湧いてくるため、大きなことに情熱を傾けて……',
'　9月は[%NAME_SELF%]さんにとって、仕上げの月となるでしょう。これまでやってきたことを反省したり、終了させたりと、次なるスタートに向けて身辺を整理整頓すべきときにきました。<br><br>　9月前半は前月までの勢いが残っていますので活気がありますが、次第に周辺が落ち着きを取り戻し……',
			),
		array( "li20_041_2", 
'　この時期は仕事にプライベートにと大忙し。正直、恋愛どころではなさそうです。<br><br>　毎日が充実していますし新しく覚えなければならないこと、取り組まなければならないことが目白押しです。ビジネスにおいても……',
'　この時期はとてもロマンチックな恋が芽生える可能性があります。<br><br>　理想にピッタリの異性が現れ、心ときめく毎日がやってくるでしょう。一方で心が不安定になりやすい面もあるので注意を……',
'　恋愛を心から楽しむという点において、この月は素晴らしい運気といえるでしょう。<br><br>　ただ、　真剣恋愛というよりは、友情感覚のライトな恋愛となりそうです。気軽に誘いあえて、楽しく盛り上がる。……',
'　この時期は仕事や勉強など、他にやらなければならないことが目白押し。声に向ける時間やエネルギーはかなり制限されてしまうでしょう。<br><br>　そのためなかなか期待通りに行かず、焦りを覚えてしまう……',
'　恋愛運は上昇モード。ただし、幸運の訪れの前には、ある種の新陳代謝が行われるもの。この時期もそうです。好きな人や交際中の人がいる場合には、ケンカをしてしまったり、それによって距離を置くことになって……',
'　この月は、人間関係における運気が最強です。家族や恋人や親友と楽しい交流ができるときで、大切な人への思いがいっそう湧き上がってきます。<br><br>　特に恋愛に関しては良いときで、異性との交流に……',
'　この月は、[%NAME_SELF%]さんの内面を刺激し、成長させてくれるような恋愛と縁がありそうです。<br><br>　尊敬できる異性と出会ったり、師として敬っていた人が恋の相手になったりと、相手に……',
'　この月は、心身ともにとてもエネルギッシュです。恋愛にも情熱をひたむきに傾けていくことができるでしょう。いつになく行動的になり、積極性も湧き上がっていくはず。ドラマチックでスリリングな恋を……',
'　次のスタートに向けて、愛する人やその人との関係性を見つめ直す月です。もしも[%NAME_SELF%]さんが愛する人に対して少しでも不安や不満を抱いている場合は、一旦距離を置くことになるかも……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_041_1", 
'　9月は[%NAME_SELF%]さんにとって新しく何かを始めたり創造したりする月です。<br><br>　新しいスタート、新しい人間関係、新しい挑戦。新たな環境に身を置く可能性も高いでしょう。仕事ならば就職や転職、独立したり責任ある地位に就いたり、新しい企画を始めたりします。一方、恋愛以外にエネルギーが向けられますので、異性に関しては派手な動きはないでしょう。ですが、それでも将来に大きく発展する可能性を秘めた出会いが期待できますよ。お付き合いをしている人がいるなら、新たな関係性へと発展していくときです。プロポーズをされるなど、もう1ランク上の関係性と進みたくなることでしょう。<br><br>　いずれにせよ、今までのライフスタイルを大きく変える時期となることは間違いありません。',
'　9月は[%NAME_SELF%]さんにとってプライベートや内面性が豊かになる月です。<br><br>　これまで落ち着かずにせわしなく生活を送ってきた場合も、9月に入ると気持ちにゆとりがでてくるはずです。物事が落ち着き、あなたの身の回りも心の中も、ゆったりとした時間を得られるでしょう。穏やかな運気ですから、一見すると地味な時期に思えるかもしれません。でもそのぶん想像力や感受性が強くなり、感動を体験したり、喜びを実感したりすることが増えるでしょう。<br><br>　その一方で、心が敏感になるといった作用から、悩み傷つくことも増える可能性があります。クリエイティブな方面には非常に強くなりますが、思いつめないよう、心身ともに休養をマメにとることです。',
'　9月は[%NAME_SELF%]さんにとって、どんどん上向きに発展していく月です。元気に明るさと勢いがあり、物事が進展しやすくなるでしょう。<br><br>　ただし風向きが変わりやすく、落ち着かない時でもあります。楽しく盛り上がり遊びに娯楽に仕事に精が出ますが、予定が直前で変わることがあるため、何が起きてもいいように事前の準備を万端にしておくことが大切です。勢いがあるときなので短期決戦には向いていますよ。すぐに結論を出す事柄、早目の決断がものをいう事柄に関しては特に良好な結果が出るでしょう。<br><br>　情報や人脈が集まってくる時でもあります。この時期に吸収された知識や経験は後に大いに役立ちますので、勉強や資格取得などの時間にあててもいいでしょう。',
'　9月はあなたにとって、自分を鍛え忍耐力を養う月です。<br><br>　物事を実行に移すというよりは事前準備を万全に整えておくべき時期ですね。ちょっとした物事の積み重ねが必要なので、運気自体は安定していますが、あなた自身は物足りないかもしれません。地味なこと、目立たないところでの努力が必要な「抑えのとき」「縁の下の力持ちを意識するとき」と考えて過ごすとよいでしょう。この時期は対外的な活動を始めても労力のわりに成果が得られません。ですからこの時期は何事にも実力を養うことに専念した方が良いでしょう。<br><br>　翌月以降に大きなチャンスが与えられますので、そのときにしっかりと掴みに行けるように、心身の調整を心がけて。',
'　9月は[%NAME_SELF%]さんにとって、いよいよ本格活動スタートの月です。これまで準備してきたものを始めたり、計画してきたことを実行するなら今しかありません。習得してきた知恵や技術を大いに発揮する時でもあります。<br><br>　ただし大きな力が働くときなので、同時に波乱も生じるでしょう。特に9月前半は、人との別離や思いがけない環境の変化が音ずれ、先行きが不安になるかもしれません。ですがそれは幸運の前触れと受け止めて。インパクトの大きな事件が続いても、心配するほど悪い方へは進まないはず。それよりも収まるべきところにしっかりと収まり、さらなる高みへと進んで行けますのでご安心を。成功や幸せにつながるチャンスが目白押しですので、何が起きてもどんと構えて。',
'　9月は[%NAME_SELF%]さんにとって、平和で満たされた月となるでしょう。前月まで変化と波乱が多かった場合も、ここに来て愛情と豊かさに恵まれることになります。まさに春の訪れ。<br><br>　人間関係における親密な結びつきが強くなり、周囲との友情や愛情をしっかりと実感できるようになります。特に異性に関して、素晴らしい出会いと進展があり、ロマンチックな恋愛を楽しむことができるでしょう。交際中の人は結婚へと進んでいく可能性があります。責任を伴う仕事を任せられることも多いでしょう。「他者を育成する」という役割を与えられていますので、新入社員や後輩、部下などの面倒を見る場面が多くなるはずです。<br><br>　多忙ではありますがやりがいのある充実した時間を味わえますよ。',
'　9月は[%NAME_SELF%]さんにとって、　夏の前に訪れる梅雨のような時期です。<br><br>　思うようにいかない、すっきりとしないといった状況に陥りがちですが、雨が草木にとって恵みであるように、この時期はあなたが成長するため、豊かになるために必要な期間です。ですから、試練があってもへこたれることなく、前向きに受け入れ乗り越えていきましょう。特にあなたの内面、精神的な成長を促してくれる出来事は目白押しです。生き方を一変するようなきっかけがあったりライフワークを発見するといった出来事があったり。良い影響を与えてくれる人との出会いや体験に遭遇したりするでしょう。<br><br>　自分の個性や生き方を大切にすることで、道を切り開いていけますよ。',
'　9月は[%NAME_SELF%]さんにとって、公私ともに超多忙な月となるでしょう。季節に例えるならばさんさんと太陽の光が降り注ぐ真夏。自らの進化を思う存分発揮して大活躍することができるはずです。<br><br>　この月は、自分の内側からパワーが次から次へと湧いてくるため、大きなことに情熱を傾けて見事やり遂げることができるでしょう。恋愛も仕事も思い通りに運び、まさに運気絶頂に極まるといった状態に。何をやってもみるみる成果を上げて周囲の賞賛と注目を集めるようになりますよ。特に仕事では、[%NAME_SELF%]さんの長所を最大限に生かせます。<br><br>　リーダーとして責任ある仕事を任されるようになりますので、何事においても自分の信じる道をまっすぐに進んでいきましょう。',
'　9月は[%NAME_SELF%]さんにとって、仕上げの月となるでしょう。これまでやってきたことを反省したり、終了させたりと、次なるスタートに向けて身辺を整理整頓すべきときにきました。<br><br>　9月前半は前月までの勢いが残っていますので活気がありますが、次第に周辺が落ち着きを取り戻し、じっくりと今後の事について思考をまとめることができるようになります。同時に物事を混沌となり先行きが見通しにくくなりますので、思い切った挑戦や大きな規則などを始めるのは見送った方が良いでしょう。<br><br>　人間関係については、不要な枝を切るような出来事がありそうです。あなたの元から去っていく人がいるかもしれませんが、結果的に必要な人だけが残りますので思い悩む必要はありません。',
		),
		array( "li20_041_2", 
'　この時期は仕事にプライベートにと大忙し。正直、恋愛どころではなさそうです。<br><br>　毎日が充実していますし新しく覚えなければならないこと、取り組まなければならないことが目白押しです。ビジネスにおいてもアイデアがどんどん湧き上がってきますので、そちらが楽しくて仕方がなくなってしまうでしょう。片思い中の人は、恋愛にもエネルギーを意識して注いで行かないと疎遠になってしまう可能性があります。出会いを求めている人には朗報。将来につながる恋と遭遇するでしょう。長くお付き合いしている人はそろそろ決め打ちのとき。<br><br>　全体的な勢いが増しているこの9月に、これからのことを話し合うと良いですね。一気に結婚の話に進んでいくことでしょう。',
'　この時期はとてもロマンチックな恋が芽生える可能性があります。<br><br>　理想にピッタリの異性が現れ、心ときめく毎日がやってくるでしょう。一方で心が不安定になりやすい面もあるので注意をしてください。恋愛は楽しい面だけではなくネガティブな面も多いもの。あれこれと思いつめたり悩みすぎたりして、ストレスフルにならないように気をつけましょう。<br><br>　また、過去の恋人との復活愛の兆しが見られます。素直に気持ちに従って吉。一方で、好きではない人からしつこくアプローチされる可能性もあります。断るのであれば早い段階で。相手のためにも[%NAME_SELF%]さんのためにも、ずるずると問題を引きずらないことが大切です。',
'　恋愛を心から楽しむという点において、この月は素晴らしい運気といえるでしょう。<br><br>　ただ、　真剣恋愛というよりは、友情感覚のライトな恋愛となりそうです。気軽に誘いあえて、楽しく盛り上がる。でも、お互いを束縛しあうことなく、とても自由。そんな空気感のある関係性となりますし、その方がこの時期はうまくいくのです。新しい出会いを求めるには最高の時期。紹介話もありますが、どちらかといえば、自然に繋がり、巡り巡ってたどり着くといった形でしょう。<br><br>　交際中の人は、気長に気楽に、のんびりと。結婚話を切り出すには不向きなときです。深刻なムードは一掃し、とにかく「楽しむ」ことを大切にしてください。',
'　この時期は仕事や勉強など、他にやらなければならないことが目白押し。声に向ける時間やエネルギーはかなり制限されてしまうでしょう。<br><br>　そのためなかなか期待通りに行かず、焦りを覚えてしまうかもしれません。ですが、紹介やお見合いは幸運です。新しい恋を求めているならば、ぜひ周りに協力の要請を。あなたが予想していた以上に素晴らしい人を引き合わせてもらえるはずです。交際中の人はマンネリ気味に。イライラっとした毎日になりそうですが視点を変えて。結婚を決めて準備を始めるには良い時期です。<br><br>　いずれにせよこの月は、自分から求めて行動を起こしても空回りすることが多いでしょう。今は自分の魅力を高めることに専念。相手の方からアプローチがあった場合は、良い恋になるので乗り出して吉です。',
'　恋愛運は上昇モード。ただし、幸運の訪れの前には、ある種の新陳代謝が行われるもの。この時期もそうです。好きな人や交際中の人がいる場合には、ケンカをしてしまったり、それによって距離を置くことになってしまうでしょう。<br><br>　ですが、お互いが本当に運命の相手であれば、それを乗り越えてさらに良い関係へと進展。そうではなくお互いにとって悪影響を及ぼす相手であれば、乗り越えることなく次の恋へと進んでいきます。そのため一時的に失意を感じることもあるかもしれませんが、実は次なる相手こそ運命のもたらした恋人。<br><br>　もっとあなたに相応しい新たな出会いが訪れますので、心配する必要はありません。',
'　この月は、人間関係における運気が最強です。家族や恋人や親友と楽しい交流ができるときで、大切な人への思いがいっそう湧き上がってきます。<br><br>　特に恋愛に関しては良いときで、異性との交流に恵まれることでしょう。前月までなかなか出会いがなかった、という場合でも、不思議とこの月は新しい人との巡り合いが重なるはず。交際中の人は、お互いへの思いがますます深くなるでしょう。敬愛の念から恋愛に変わる傾向もあるので、年齢差のある異性とも気軽に言葉を交わしていくべきです。交際中の人は周囲からのすすめもあり、結婚への一歩を踏み出す可能性もあります。<br><br>　恋愛運が最も高まる時期ではありますが、こちらからもある程度は積極的にアプローチしていた方が良いですよ。',
'　この月は、[%NAME_SELF%]さんの内面を刺激し、成長させてくれるような恋愛と縁がありそうです。<br><br>　尊敬できる異性と出会ったり、師として敬っていた人が恋の相手になったりと、相手に心酔するような体験ができるはず。相手は貴重なことを教えてくれたり、良い影響を与えてくれたりするでしょう。歳の差があったとしても、「素晴らしい異性だ」と思ったら、戸惑うことなく誘いを受け入れましょう。ただ基本的にプラトニックラブになりやすいのが特徴です。心と心、魂のレベルでの関係性になりますので、結ばれるまでにはやや時間がかかってしまうかもしれません。<br><br>　しかし内面に影響し合うこの時期を丁寧に重ねていけば、お互いの絆を強くすることにつながります。焦らずじっくり進んで。',
'　この月は、心身ともにとてもエネルギッシュです。恋愛にも情熱をひたむきに傾けていくことができるでしょう。いつになく行動的になり、積極性も湧き上がっていくはず。ドラマチックでスリリングな恋を経験できますよ。<br><br>　この月は、[%NAME_SELF%]さんの異性としての魅力も高まりますので、異性から声がかかる機会が目に見えて増えていきます。[%NAME_SELF%]さんも受け身にならず、積極的に近づいていくとよいでしょう。スピーディな展開で、あれよあれよというまに結ばれてしまう勢いがあります。ただ、この時期は気持ちも強くなっていますので、一度こじれるとながびきそう。<br><br>　激しい喧嘩や大きなトラブルに発展してしまう可能性もありますので、自重第一で進んでください。',
'　次のスタートに向けて、愛する人やその人との関係性を見つめ直す月です。もしも[%NAME_SELF%]さんが愛する人に対して少しでも不安や不満を抱いている場合は、一旦距離を置くことになるかもしれません。<br><br>　しかし、これまでお互いに誠意を尽くしながら向き合ってきたような場合は、ここで一気に恋が成就する可能性があるでしょう。交際している人がいる場合にはいよいよ結婚という話しが出てきます。また新たな出会いが訪れるとすれば、短期間のうちに意気投合して恋愛に発展していくでしょう。昔の恋人とよりを戻すなどの可能性も。<br><br>　内側にパワーが向けられる時なので、身近にはいないタレントに熱をあげたり、周囲に明かすことのできない秘密の恋愛を経験するかもしれません。',
		),
		array( "li20_041_3", 
'　新しい流れがやってきます。旧態依然としていた体制が一気に変わり、時代を反映した職場に変わったり、新規案件を抱えることになったりと、何かしら「これまでと違う」といった出来事が増えていくでしょう。<br><br>　最初は手間取ったり困惑したりすることもあるかもしれませんが、しっかりと自分のものにして、評価につなげていくことができます。注目を浴びるようなこともありそうです。人との出会いにも恵まれるでしょう。一緒に何かを始めるパートナーや成長を促してくれる人との出会いも期待できますよ。<br><br>　ただし成果はすぐに現れるわけではありません。焦ることなく重い責任と自主性を意識して努めていきましょう、',
'　仕事に関してはアイデアが次々に湧き上がるときです。誰も思いつかないような企画を立ち上げ、高く評価されるでしょう。<br><br>　たとえ自分では今一つピンとこなくても、形になっていなくてもまずは提案してみることが大切。仲間と一緒に肉付けしながら素晴らしい成果を上げることができるはずです。クリエイティブな仕事に就いている場合には、大きなチャンスが巡ってきます。あなたの名刺代わりとなるような看板仕事を請け負うことができますよ。<br><br>　ただしこの時期は、独りよがりになったり思い込みで動いたりと、独善的な部分がクローズアップされる傾向もあります。トラブルが生じやすくなりますので、まずは心を満たすことを第一に考えましょう。多くの仕事を抱えすぎないことも重要なポイントです。',
'　フットワーク軽く、有益な人脈を築き上げていける月です。自己アピールも豊かになり、実力や魅力を認められたり人気者になったりするでしょう。<br><br>　営業や接待で、素晴らしい成果を上げる可能性があります。ですから、どんどんコミュニケーションを心がけていきましょう。ただしこの時期の出会いの多くは一時的なもの。すぐに親しくはなれますが永続的で深い関係にはなりにくいといった側面があります。<br><br>　ただそのうちの数人は、あなたの目的を達成するために力を貸してくれるはずです。彼らと共に、来るべきのときのため、ビジネスについて語り合ったり、さまざまなプランを提案しあったりしてください。多くの人が興味を示してくれるはずですよ。',
'　大きな成功や注目を集めるような活躍は、この月、縁がなさそうです。仕事で認められたい、手応えを感じたいと思っている場合は、肩透かし気味。<br><br>　この時期は外に向かって枝葉を広げる時期ではないのです。それよりもしっかりと地に根を張ることを考えて。そうでなければ、どんなに自分を主張したとしても、基盤が出来ていないので途中で倒れてしまいます。ですからまずは実力を養うこと。コツコツと勉強したり、資格を取得するには非常に良い時期です。ただし一夜漬けやぶっつけ本番、イチかバチかの勝負は避けて。<br><br>　きちんと時間をかけて誠実に努力することで結果につながっていきます。この月の努力は、必ず翌月に実を結びますよ。',
'　思いがけない出来事に遭遇し、慌てふためくことになりそうですね。予定していなかった転職をせざるを得なくなったり、突如転勤を命じられたり。何の準備もしていない状態での変化に混乱が生まれてしまうことでしょう。<br><br>　ですがこれがきっかけとなり、あなたの仕事環境は一変。普段から不満に思っていたことが解消され、「こうだったらいいのに」と思っていたことが叶うなど、嵐のような出来事が過ぎ去った後はむしろ理想的な状態へと落ち着いていくのです。9月も終盤には、給料が安定し、[%NAME_SELF%]さんの立場も盤石に。目の前の小さな出来事に一喜一憂するのではなく、大局的な視野が必要です。驚きおののいても動きは止めることのないように。',
'　人の世話をしたり、教育を任されたりと、「育成」する役割を与えられるときです。<br><br>　これまで人の下について働いていた場合も、この月に入ると指導者側の権限や役割を与えられ、底での活躍を求められるようになります。人に恵まれる時期なので、担ぎ出されてリーダーになるかもしれません。多くの人から信頼され、誰もがあなたを慕い、協力的に働いてくれることでしょう。あなたにならば従うと、才能あふれる人たちが集まってくるはずです。<br><br>　彼らのおかげで見事期待に応え、さらに昇給、昇進を獲得していく可能性があります。経済的には恵まれていますが、出費も多くなる傾向。その点は締めてかかることが大切です。',
'　学問や文化的な世界に縁が出てきそうです。転職を考えているのならば、体力勝負のお仕事よりも資格を要する静的な職場を選ぶと良いでしょう。<br><br>　またこの時期は人間的な成長を得られる可能性が非常に高く、尊敬できる上司やクライアント、先輩に恵まれる可能性があります。これまでと別の部署に配属させられたり、支社に出向させられたりといった話が出たら、迷うことなく飛びつきましょう。環境を変えてもこの時期ならば柔軟に対応可能ですし、そこで新しく出会った人たちが、[%NAME_SELF%]さんのことを引き上げてくれるはず。<br><br>　自分以外の人達はみんな師匠だと考えて、積極的に教えを求めて行く求道的な姿勢で歩んで行くと、大いに活躍できるでしょう。',
'　これまでの努力や実績を認められ、人の上に立つような、責任の重い役職を与えられる可能性があります。<br><br>　[%NAME_SELF%]さん自身もとてもやる気に満ち溢れているときなので、プレッシャーを与えられてもびくともせず、むしろどんどん情熱が燃え上がっていくでしょう。これまで不可能だと思われてきたことにも、積極的にトライしてみてください。意外とすんなり実現できる可能性がありますよ。特に、上司や先輩、前任者が頭を悩ませてきたことに関して、遠慮せずに請け負ってみてください。この時期の[%NAME_SELF%]さんならば、思いがけぬ視点からクリアすることができるはずです。<br><br>　ただし、あまり調子に乗ってしまうと、足元をすくわれることになります。謙虚さは忘れぬようにしてくださいね。',
'　これまでの努力が報われるときなので、業績を認められて昇進したり、次期リーダーに大抜擢される可能性があるでしょう。<br><br>　逆に、これまで[%NAME_SELF%]さんが努力を怠ってきたり、不正をして認められてきたなどの場合には、ここで一気につけがまわってくる可能性が。トラブルや不運を味わうことが多くなるかもしれません。今に至るまでのあなたの言動の全てが、この月に還元される形となるのです。<br><br>　9月の後半には、さらに収束に向かって進んでいくでしょう。多忙な日々は静かに落ち着き、これからの目標や課題を静かに見つめていけるはず。新しいサイクルに向けて、改めて目標やゴールを設定していきましょう。',
		),
		array( "li20_041_4", 
'　初めて何かを体験する、初めての仕事や遊びに挑戦する、初めての場所へ足を向けてみる。新しい交友関係を築き上げていく……。つまりこの月は「新規事」の中にチャンスが隠されています。<br><br>　ですからこの時期はなるべく強気に、行動的に、挑戦心を持って物事に向き合っていかなければなりません。現状維持が楽だからといって、同じぬるま湯の中に漬かっていると、のちのち後悔することになるでしょう。<br><br>　「あのときほんの少し勇気を出して前向きにトライしておけば」と歯噛みすることになりますので、一歩踏み出すことを意識しながら生活を送ってくださいね。自分をアピールすることも躊躇わないようにしてください。目立てば目立つだけ、未来で大きな成果を獲得します。',
'　親しい人との交流や、奇抜で斬新な発想、内面的な作業にチャンスが隠れているこの時期。思ったこと、アイデアはなんでもひとまず口にしてみてください。<br><br>　多くの人の目に触れ、耳に触れることで、これまでよりも質の良いものを手に入れることができますよ。またこの時期は、「過去」にも幸運の鍵が隠されています。アイデアノートを振り返って、新たに形を整えてみるとか、過去の人脈を再発掘してみたりすると、そこから思わぬ道が開ける可能性があります。特に、コンクールや公募などはどんどん挑戦してみてください。勉強会や異業種交流なども有益です。<br><br>　生活を向上させ、人生を開花させる何かがそこに待っていますよ。',
'　この時期、[%NAME_SELF%]さんが獲得するのは、未来に繋がる人脈と優れたアイデアです。<br><br>　たくさんの人と楽しく交流しながら、ビジネスでの情報交換を心がけていると、自然に良いアイデアが集まってくるのです。それを元手に、いずれ一旗揚げることができるでしょう。恋愛なら、多くの友人があなたの魅力を認め、　恋のパートナーとなり得る異性を紹介してくれます。その人との恋愛がさらに仕事に結びついて、両方を押し上げていく可能性もあるでしょう。あなた自身も、普段とは違う仲間や人間関係に魅了されていくときです。<br><br>　面白そうだなと思う人に巡り会えたなら、そのままにせず、ぜひ連絡先を好感しましょう。オンラインでの飲み会や異業種交流にも積極的に参加して。',
'　[%NAME_SELF%]さんはこの時期、「本物の実力を養うための環境や時間」を手に入れることが出来るはずです。状況は現状維持で、流れはスロー。<br><br>　着々と前に進んでいる同僚や仲間達を目にしていると、どうしても焦りが生じてしまうはずです。ですが、目的地にそんなに早く着いたとしても、その時何も身に着けていなかったら何にもなりません。ゆったりと景色を楽しみ、教養を深め、実際に体験して身に着け、成長していくことこそ、[%NAME_SELF%]さんに大切なことなのではないでしょうか。恋愛も仕事も、この月はスピードより質にこだわることが大切です。<br><br>　時間をかけることを意識して進めば、いずれ[%NAME_SELF%]さんの手の中には、価値ある宝物が与えられているはずです。',
'　この時期に[%NAME_SELF%]さんが掴むのは、「新しくて確かな流れ」です。ですから、恋愛にせよ仕事にせよ、過去にしがみつくことなく、前だけをみていきましょう。<br><br>　大切なのは流れに乗ること、そして行動することです。単調な毎日だと感じたら、自らそのルーティンに変化を起こし、新鮮な経験を沢山するべく動くのです。あなたが実際に体と心を動かし、体験し、感動したときに、チャンスはやってきます。<br><br>　あなたはまだ注目されていない、話題になっていない、魅力に気づかれずに放っておかれているものの輝きを見出し、本物の価値あるそれを獲得することになるのです。アンテナをしっかりと立て、[%NAME_SELF%]さんの心にひっかかるものを探し求めて。',
'　この時期[%NAME_SELF%]さんが獲得するのは、現実的な協力や支援、つまり人のぬくもりです。普段以上に[%NAME_SELF%]さんは、多くの仲間に愛され、信頼されることになるでしょう。<br><br>　[%NAME_SELF%]さんは多くの信用と尊敬を引き寄せ、そこからさらに活躍のチャンスを獲得していきます。仕事であれば、出世のチャンス、昇給昇進のチャンス、独立のチャンス。恋愛であれば、経済的に豊かな尊敬できる恋人の獲得、ライフスタイルと一変するような衝撃的な出会いなど。そしてそのチャンスの先には、心の豊かさや満足感があります。<br><br>　お金だけ入ってきても、幸せであるとは限りません。人間関係と愛情に満ちた未来が、用意されていますよ。',
'　普段とは全く異なる方面から、依頼や紹介話がありそうです。仕事に、恋に、[%NAME_SELF%]さんから積極的に学ぶ姿勢を心がけると、周りがどんどん助けてくれるはずですよ。<br><br>　あなた自身はこの時期、運気の作用もあり、あまり社交的には振る舞えません。浅く広くというよりは、深く狭くを求めるようになります。そうした孤立的な姿勢が、周囲の気持ちをかきたてて、結果的にあれこれと世話を焼いてもらえるようになるのです。<br><br>　いずれにせよこの年は、恋愛にしろ仕事にしろ、[%NAME_SELF%]さんの人柄に魅了された人々が、たくさんのチャンスやきっかけを与えてくれるのです。ですから、自分らしさをしっかりと貫いていくことが大切ですですよ。',
'　安穏と暮らしているとむしろ幸運は遠のきますので、この時期はあえて忙しくスケジュールを詰め込みが家にしておいた方が吉。あらゆる人があらゆる話をあなたに持ちかけてくるはずです。<br><br>　もちろん、近づいてくる人達は玉石混交。相手の人柄をしっかりと見極めて縁を結んでいく必要があります。あなたにばかり美味しい話をする人は要注意。リスクやマイナスポイントも、きちんと説明してくれる相手とならば、手を組んで行動を共にしてもよいでしょう。<br><br>　勢いに乗って行動することはもちろん素晴らしいことですが、さらに確かな人物をパートナーにする意識を持つと、仕事や暮らしぶりにプラスアルファがもたらされるはず。',
'　いやが応でも物事にピリオドをつけなければならないこの時期。<br><br>　仕事を取りまとめて次の人に引き継ぐとか、資料やファイルを整理して、自分だけではなくみんなが使いやすくなるように工夫をするなど、どちらかといえば縁の下の力持ち的なところに成功が隠されています。[%NAME_SELF%]さんにとってはやや地味な印象のある月ですが、派手に目立とうとか自分だけ成功しようなどとすると、かえってチャンスは遠ざかるでしょう。誰もがつい忘れてしまう、あるいは後回しにしてしまうような雑務だったり、名前のない作業だったりに、この月は意識を向けてみましょう。<br><br>　[%NAME_SELF%]さんのアイデアが、仕事や会社を大きく変えるきっかけとなるかもしれません。',
		)
		);
?>