<?php
/**
 * menu_id : li20_022
 * 島田秀平：二人用月運【7月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_022',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53c019',
			'nif_menukey'		 => 'shimohanki_2020_020',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20200625',
			'title'				 => '島田秀平の恋成就占【2020年7月の運勢】二人の相性/あの人の本音/変化',
			'caption'			 => '2020年7月、二人の運命はどうなっていく……？　あの人はどんな想いを抱く？　島田秀平があなたの恋を成就させるために全力でサポートいたします！',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => 'ズバリお伝え！　2020年7月、二人にとって○○な時期になりますよ！',
            '2_min_title'  => '今のあの人が抱くあなたへの本音',
            '3_min_title'  => '2020年7月、二人の関係は進展する？　どんな変化が訪れる？',
            '4_min_title'  => '2020年7月に二人の恋を盛り上げるもの',
		);

// 小メニューロジック
$logic = 'f';

// Next枠
$next = array( "li20_023", "li20_024", "li20_025", "li20_026" );

// 一部見せテキスト
$free = array( 
		array( "li20_022_1", 
'　2020年7月は二人にとって一歩踏み出した時期になりそうですね。あれこれ考えすぎて気持ちを伝えられなかったり、行動に移せなかったりしたら、せっかくのこの時期を生かせなくなるかもしれません。[%NAME_SELF%]さんも[%NAME_OTHER%]さんも、今より親しくなりたい気持ちでいるでしょう。……',
'　2020年7月は、二人にとって安定した時期になりそうですね。[%NAME_SELF%]さんと[%NAME_OTHER%]さんは仕事を通じて、一緒に過ごす時間が増えてくるのではないでしょうか。二人がペアを組んで作業をしたり、プロジェクトを任されたりすることがありそうなのです。当初はお互いドキドキして……',
'　2020年7月は二人にとって、楽しさいっぱいの時期になりそうですね。お互い電話で話をしたり、笑って過ごしたりすることが、とても楽しいと感じられるこの月なのです。あなたもあの人も、「もっと話がしたい」、「もっと親しい関係になりたい」という気持ちを強めていくことでしょう。たとえば好きなお笑い芸人の話や……',
'　2020年7月は二人にとってかなり落ち着いた時期になりそうですね。二人で現実を見据えていくことで一歩一歩親しくなることができそうなのです。二人に置かれた状況は、あまり安心できるものではないかもしれませんが、お互いの励ましによって少しずつ元気を取り戻せることでしょう。「辛いのは自分だけではない……',
'　2020年7月は二人にとって刺激的な時期を迎えそうですね。お互い「恋人同士になりたい」という気持ちが、だんだんと盛り上がってくるのではないでしょうか。これまでどこかよそよそしい雰囲気があったために、なかなか親しくなれずにいたようですが、この時期からあなた自身もかなり前向きになってあの人に近づく……',
'　2020年7月は、二人にとって安心を与え合える時期となりそうですね！　お互い少しでも希望を見い出すために、お互いの不安な気持ちをいたわり合い、思いやりの気持ちを持って接していくことでしょう。そうすることで、「この先ずっと一緒に生きていけるのではないか……」という確信をお互い持つことができそう……',
'　2020年7月は二人にとって、癒やし合える時期になりそうですね。お互いを意識することで、先の不安から解放されそうな温かさが心に沁みてくるようです。一人になるとつい、今の状況に対する不満や自分の至らなさが目に付いてしまって、どうしても心がギスギスとしてしまいがちです。でもあなたもあの人も、お互いの……',
'　2020年7月は二人にとって、パワーであふれた時期になりそうですね。少々困難で不利な状況が訪れたとしても、二人のポジティブ思考で乗り切れるのではないでしょうか！　二人ともこの時期、どんなことでもプラスに変えられる勢いで、何事も前向きに乗り切っていくようです。<br><br>　そうして恋の方も……',
'　2020年7月は、二人にとって一つの結末を迎える時期になりそうですね！　このままこの恋を続けていこうか、それとももう振り出しに戻ろうか、あなたもあの人も、自分の気持ちを整理しようとするでしょう。二人に置かれている状況も、依然としてあまり変わっていない気がして、お互いつらくなってしまうようです。……',
			),
		array( "li20_022_2", 
'　[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの本音とは、「一歩踏み出したい」ということのようです！　今、二人は友人関係でいるようですが、あの人自身もあまりこの関係に満足して……',
'　[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの本音とは、「自分の支えになってほしい」ということのようですね！　あなたと一緒にいると何だか心が落ち着いてくるあの人です。自分が……',
'　[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの本音とは、「一緒に笑って過ごそうよ」ということのようですね。何かと落ち込みがちなあの人の心境ですので、せめてあなたとは明るく……',
'　[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの本音とは、「一緒に現実に向き合おう」ということのようです！　確かに二人が恋人同士になるためには、まだまだ試練が必要なときなのかも……',
'　[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの本音とは、「もっと正直になろう」ということのようですね。確かに今二人に置かれている状況は、生易しいものではないかもしれません。せっかく……',
'　[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの本音とは、「不安にならないでほしい」ということのようです！　あなたもあの人もこの時期どうしてもナーバスになってしまったり、後先の……',
'　[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの本音とは、「もっとリラックスして」という思いのようですね。あの人はあなたが今の状況に不安を感じていることが、自分のことのように辛く……',
'　[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの本音とは、「恋人同士になりたい」ということのようです！　今までどんなに自分を偽ってみたところで、本音は結局同じなのだとあの人は……',
'　[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの本音とは、「あなたの気持ちを知りたい」ということのようです。あの人の気持ちはもう決まっているのですよ！　あの人はあなたと……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_022_1", 
'　2020年7月は二人にとって一歩踏み出した時期になりそうですね。あれこれ考えすぎて気持ちを伝えられなかったり、行動に移せなかったりしたら、せっかくのこの時期を生かせなくなるかもしれません。[%NAME_SELF%]さんも[%NAME_OTHER%]さんも、今より親しくなりたい気持ちでいるでしょう。ですが緊張した気持ちが二人の行動を妨げているようなのです。<br><br>　もしあなたの方で「話がしたいな」、「今どうしているかな」と思ったとき、すぐに連絡を取ってみるのをお勧めします。案外あの人の方も、同じことを考えているのですよ。そうして少しずつ親しくなれるといいでしょう。',
'　2020年7月は、二人にとって安定した時期になりそうですね。[%NAME_SELF%]さんと[%NAME_OTHER%]さんは仕事を通じて、一緒に過ごす時間が増えてくるのではないでしょうか。二人がペアを組んで作業をしたり、プロジェクトを任されたりすることがありそうなのです。当初はお互いドキドキしてしまいそうですが、だんだんとなじんできて、二人は一緒にいてほっとし合える関係になるのですよ！　<br><br>　あなた自身があの人のサポート役となり、また相談役になってあげると、うまく仕事がはかどりそうです。そして恋人としてもうまくいきそうだとお互い感じ合うことでしょう。',
'　2020年7月は二人にとって、楽しさいっぱいの時期になりそうですね。お互い電話で話をしたり、笑って過ごしたりすることが、とても楽しいと感じられるこの月なのです。あなたもあの人も、「もっと話がしたい」、「もっと親しい関係になりたい」という気持ちを強めていくことでしょう。たとえば好きなお笑い芸人の話や、テレビ番組の話題がお互い共通することがありそうです！　そして笑い合うタイミングもどうやら一緒みたいですね。<br><br>　そうして二人はいつも明るい関係でいられそうですよ！　「今度はもっと二人で盛り上がろう」とする気持ちが、全てを前向きにさせることでしょう。',
'　2020年7月は二人にとってかなり落ち着いた時期になりそうですね。二人で現実を見据えていくことで一歩一歩親しくなることができそうなのです。二人に置かれた状況は、あまり安心できるものではないかもしれませんが、お互いの励ましによって少しずつ元気を取り戻せることでしょう。「辛いのは自分だけではないのだ……」という確信が、お互いの信頼関係へとつながっていくのですよ！　<br><br>　あの人はだんだんとあなたの励ましなしでは、落ち着かなくなるでしょう。そうして二人の距離を明日にでも縮めたいという気持ちで、あの人は心がいっぱいになるのです！',
'　2020年7月は二人にとって刺激的な時期を迎えそうですね。お互い「恋人同士になりたい」という気持ちが、だんだんと盛り上がってくるのではないでしょうか。これまでどこかよそよそしい雰囲気があったために、なかなか親しくなれずにいたようですが、この時期からあなた自身もかなり前向きになってあの人に近づくことができるでしょう。<br><br>　そしてあの人もあなたからのアプローチに応えてくれそうです！　確かに二人の前に、障害やハードルがありそうなこの時期ですが、お互いもっと正直になろうという想いが、ようやく一つのものとなりそうなのです！',
'　2020年7月は、二人にとって安心を与え合える時期となりそうですね！　お互い少しでも希望を見い出すために、お互いの不安な気持ちをいたわり合い、思いやりの気持ちを持って接していくことでしょう。そうすることで、「この先ずっと一緒に生きていけるのではないか……」という確信をお互い持つことができそうですね。<br><br>　たとえ状況が厳しくても、「気楽に生きていこう」という柔軟さと、「お互い過度に求め合うのはやめよう」という思いやりが一つになって、二人の絆をこの時期強くしてくことでしょう。[%NAME_SELF%]さんも[%NAME_OTHER%]さんも、もうお互いしか大切に感じられる人はいないと確信できるのです。',
'　2020年7月は二人にとって、癒やし合える時期になりそうですね。お互いを意識することで、先の不安から解放されそうな温かさが心に沁みてくるようです。一人になるとつい、今の状況に対する不満や自分の至らなさが目に付いてしまって、どうしても心がギスギスとしてしまいがちです。でもあなたもあの人も、お互いのことを考えると、不思議とその辛い気持ちを忘れられるのでしょう。<br><br>　そうして徐々に二人は恋人同士になりたいという気持ちが強くなってくるのですよ！　「お互いがいれば、何も怖くない」という心強さが、二人を結び付けるものとなっていきそうです。',
'　2020年7月は二人にとって、パワーであふれた時期になりそうですね。少々困難で不利な状況が訪れたとしても、二人のポジティブ思考で乗り切れるのではないでしょうか！　二人ともこの時期、どんなことでもプラスに変えられる勢いで、何事も前向きに乗り切っていくようです。<br><br>　そうして恋の方も、順調に進み出すことでしょう。この7月のうちに、お互いの本心がはっきりとしますし、これからどうしたいのか自分の気持ちに正直になって行動できそうなのです。そうして二人は幸せの方向へと、順風満帆に進んでいくことでしょう。',
'　2020年7月は、二人にとって一つの結末を迎える時期になりそうですね！　このままこの恋を続けていこうか、それとももう振り出しに戻ろうか、あなたもあの人も、自分の気持ちを整理しようとするでしょう。二人に置かれている状況も、依然としてあまり変わっていない気がして、お互いつらくなってしまうようです。<br><br>　そうして二人はせめて気持ちだけでも伝えようとすることでしょう。そこで全てをはっきりさせたい、どんな結果になっても受け入れたいと決心するのです。そのようにして着々と愛を伝える準備が整っていくことでしょう。',
		),
		array( "li20_022_2", 
'　[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの本音とは、「一歩踏み出したい」ということのようです！　今、二人は友人関係でいるようですが、あの人自身もあまりこの関係に満足していないみたいなのですね。ですので、早く恋人同士になりたい気持ちを強めているのでしょう。ただあの人はあなたからのアプローチを、ひたすら待っているみたいなのですよ。<br><br>　もしあなたも今のあの人と同じような気持ちでいたら、二人はいつになっても進展しないかもしれません。あの人もあなたも気持ちは同じなのです。どうか勇気を持って、あなたからあの人に歩み寄ってみてくださいね！',
'　[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの本音とは、「自分の支えになってほしい」ということのようですね！　あなたと一緒にいると何だか心が落ち着いてくるあの人です。自分が困っているとき、不安なとき、あなたがさっと手助けしてくれることによって、あの人はとても心強く感じることでしょう。そうしてあなたしか自分のことを心から理解してくれる人はいないと、あの人は強く感じるみたいなのです。<br><br>　「もしあなたが自分の恋人になってくれたら、どんなに幸せだろう」とあの人はあなたとの間に夢を感じているでしょう。早くそれが現実化してほしい様子ですね！',
'　[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの本音とは、「一緒に笑って過ごそうよ」ということのようですね。何かと落ち込みがちなあの人の心境ですので、せめてあなたとは明るくお付き合いしたいとあの人は願っているでしょう。そうしてあなたから元気をもらい、前向きになりたいと思っているようです。あなたと一緒に冗談を言って笑い合ったり、二人でテレビのスポーツ観戦でもして盛り上がったり……なんていう夢が、あの人の心の中で楽しく繰り広げられているみたいですよ。<br><br>　そうしてのびのびと手足を広げるようにして、二人だけで過ごしたいという、あの人の心境がそこに現れているのです！',
'　[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの本音とは、「一緒に現実に向き合おう」ということのようです！　確かに二人が恋人同士になるためには、まだまだ試練が必要なときなのかもしれません。そうして「お互い夢ばかりを見ていられない、この厳しい現実と向き合わなければ……」なんて、一緒になりたい気持ちをお互い抑えてしまうのです。<br><br>　ただお互いの存在が、励みになっていることは間違いなさそうだと二人で確信するでしょう。そうして徐々にこのハードルを越えて、二人で生きていきたいという気持ちを高めていくようです。もうあの人は自分に嘘はつきたくないのでしょう！',
'　[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの本音とは、「もっと正直になろう」ということのようですね。確かに今二人に置かれている状況は、生易しいものではないかもしれません。せっかく好き同士でいるのに、ここで気持ちを抑えないといけないなんて……とあの人はかなりジレンマを感じていることでしょう。そもそもあの人はあなたとお付き合いする気で満々なのですよ！　あとは[%NAME_SELF%]さんが勇気を出してくれさえすれば、あの人はそれに応じるつもりでいるでしょう。「この状況のせいで遠慮するのは絶対に避けたい」と思っているあの人なのです。<br><br>　そうしてあなた次第でこの恋は順調に進められるのですよ！',
'　[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの本音とは、「不安にならないでほしい」ということのようです！　あなたもあの人もこの時期どうしてもナーバスになってしまったり、後先のことに気持ちが暗くなってしまったりして、今一つ関係が進歩しそうにないと感じるようです。ただあの人自身、自分のことはともかく、あなたのことが心配だと感じるのではないでしょうか！　あなたがつらければあの人もつらくなるはずです。大切なのは、今を乗り越える勇気なのです！　<br><br>　あの人はあなたにエールを送りたい気持ちでいっぱいになりそうです。そうしていつでも支えてあげられたら……と考えているのですよ。',
'　[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの本音とは、「もっとリラックスして」という思いのようですね。あの人はあなたが今の状況に不安を感じていることが、自分のことのように辛くて仕方がないのかもしれません。またそのことであなたのメンタル面に悪い影響が出ないかどうか、あの人はかなり心配しているのではないでしょうか。<br><br>　ですのであなたはなるべく心身ともに穏やかでいることが、あの人を安心させられるようです。あの人はあなたを守り、癒やしてあげたい気持ちでいることでしょう。もしあなたがあの人に笑顔を見せたときは、あの人の中で何らかの決意をすることになりそうです！',
'　[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの本音とは、「恋人同士になりたい」ということのようです！　今までどんなに自分を偽ってみたところで、本音は結局同じなのだとあの人は気が付いているのでしょう。そうしてどんな状況になったところで、あなたへの想いは全然変わらないと強く確信している様子です。ただあの人もあなたの本音を知りたくて仕方がないみたいですね。もしあなたさえその気であれば、あの人はすぐにでもお付き合いしたいと感じていることでしょう。<br><br>　この時期あの人は、自分の本心に従って行動することが多くなりそうですよ。',
'　[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの本音とは、「あなたの気持ちを知りたい」ということのようです。あの人の気持ちはもう決まっているのですよ！　あの人はあなたとお付き合いする気で満々なのですから。あとはあなたの気持ちに従いたい、その気であればぜひ交際を申し込みたいと心の底から思ってくれているでしょう。<br><br>　ただあの人はあなたの気持ちを今一つ把握できていないのかもしれません。この時期はあなた自身なるべくあの人に対して正直な気持ちをアピールするのをお勧めします。そうしてあの人は自分の本心を、自分の言葉で告げたくなるはずです！',
		),
		array( "li20_022_3", 
'　この7月、二人の関係は次のステージにいく予感がしますね！　ただこの月はかなり勇気が必要になるようです。ただいつまでも足踏み状態が続いてしまうと、あなた自身アプローチする意欲がだんだんと失せてしまうかもしれません。「進展する」、「変化する」ということにまだまだ二人とも覚悟ができていないようです。<br><br>　この月はあなた自身もっと自分の主張をしてみることで、二人の関係が変化するようです。ですのであの人にあなたの方から歩み寄ってみてください。このまま待っていても何も変わらないことでしょう。二人はあと一歩で恋人同士になれるのです。',
'　この7月、[%NAME_SELF%]さんからのアプローチによって二人の関係は大きく進展するでしょう！　あなたが何かとあの人の支えになるために、いつもメールしたり電話したりすることで、あの人も喜んでくれそうです。そうしてお互い連絡を取り合うことが当たり前になっていくのです。そこであなたの方から、仕事だけでなくプライベートの話を持ち掛けてみると、あの人は思わずドキッとしてしまうでしょう。<br><br>　そのようにして最初は友人のような距離関係を保ちながら、さらに近づいていけばいいのです。この7月のうちに二人はかなり親密な関係になれるでしょう！',
'　この7月、二人はテレビ電話を通じて話をするようになります！　そうして今日あったこと、楽しかったことについて、二人で話し合うのではないでしょうか。あなたもあの人も、ごく限られた時間、楽しく話をすることができそうです。そうしてそれが明日への活力となっていくことでしょう。<br><br>　そうして二人の気持ちはどんどん盛り上がっていくのです。そして恋人同士になりたいという気持ちが、お互い強まっていくことでしょう。話をしていくごとに二人の心は浮き立ってくるようです。そうして状況が落ち着けばあの人の方からあなたに告白をするでしょう！',
'　この7月、二人は信頼関係を深めていきそうです。なかなか二人に追って思わしくない状況が続く中、せめて連絡だけでも取り合おうと約束するのですよ！　そうして時間を守るようにして、メールや電話で話をしていきます。「お互いの生活の邪魔をしない」という約束を二人できちんと守ることができるため、「これなら恋人同士になっても大丈夫だな」、「家族を安心させてあげられそうだ」という気持ちになれるのでしょう。<br><br>　二人で時間を取って会うことがなかなかままならない状況の中、二人の愛は確実に実っていきそうですよ！',
'　この7月、二人の関係は大きく進展するでしょう。二人の前に立ちはだかる困難が、逆に二人を結び付けることになるのではないでしょうか。もしかしたら[%NAME_OTHER%]さんの方から[%NAME_SELF%]さんに強くアプローチをしそうですね！　「今大変な状況にいるけれど、二人で頑張って乗り越えよう」という励ましの言葉が、そのままあの人からの愛の告白になることでしょう。あなたはそれを喜んで受け入れるのですよ！　そうして二人でこれからのことを話し合うようになるでしょう。<br><br>　そして状況が落ち着き次第、二人は晴れてゴールインする運びとなっていくのですよ。',
'　この7月、[%NAME_SELF%]さんと[%NAME_OTHER%]さんは愛し合える関係へと発展しそうですね。あの人のあなたに対する思いやりが、あなたの心にぐっと響くことでしょう。あの人はあなたを不安にさせまいと、しょっちゅうメールしてきてくれたり、電話で声を聞こうとしてくれるようになります。あなたもようやくあの人に自分の不安な気持ちをさらけ出せそうですね！　あなたがそうして心を開けば開くほど、あの人はそれを強く受け止めてくれるでしょう。<br><br>　そしてあなた自身も、あの人のことを心から守ってあげたいと思えるのです。二人はこれから真剣にお付き合いしていくことができそうです。',
'　二人の関係はこの7月、大きく進展することになりそうですね！　[%NAME_SELF%]さん自身、[%NAME_OTHER%]さんを支えてあげたい、癒やしてあげたいという気持ちが高まっていきそうなのです。あの人からたくさんの愛を感じ、自分を支えてくれたことに、あなたは心から感謝する気持ちになれそうですよ！　そうしてあの人に少しずつ自分の方から近づいていくことでしょう。<br><br>　二人でメールを交換したり、夜電話で話をしたりして、少しずつ親しくなっていくことでしょう。そうしてそれが確かな愛情へと変わっていくのです！　そうしてどちらかが告白をすることになるでしょう。',
'　この7月、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに本気でアプローチするのではないでしょうか。あなたの連絡先にしょっちゅうメールや電話が入ってくることでしょう。あなたはあの人のそんな熱意に、思わず心が惹かれるのです。そうしてあなたもあの人のアプローチに誠意を持って応えるでしょう。そしてあなたの方からあの人に「付き合ってください」という言葉を告げることになりそうなのです。<br><br>　あの人は自分から言いたかった言葉をあなたに言われて、思わず驚いてしまいますが、二人はこの月、いよいよお付き合いすることになるでしょう。ですので7月はいつでも正直な本音を差し出せるようにしてくださいね！',
'　二人の関係は、この月進展することになりそうです。この7月、お互い気持ちを整理したいという意欲が湧いてきそうです。今までつらかったこと、励まされたこと、二人の中にはたくさんあったはずです。でもお互いの存在があったからこそ、今があるということを強く確信するあなたとあの人なのです。そうして、どちらかが、相手の連絡先に「良かったらお付き合いしてください」という言葉を伝えるのですよ。<br><br>　相手の答えは当然「イエス」なのです！　あなたもあの人もずっと想っていて良かった、途中であきらめなくて良かったと心から思えることでしょう。',
		),
		array( "li20_022_4", 
'　この月、二人の恋を盛り上げるものとは、あなたからのアプローチなのですよ！　この時期メールやテレビ電話を使って、あの人に対して定期的に連絡を取るようにするといいでしょう。あの人は当初びっくりしますが、だんだんとあなたからの連絡が楽しみになってくるはずです。あなたの声を聞くことなしに一日を終えることはできないと感じるでしょう。<br><br>　またあなた自身もあの人の自分の魅力をアピールするチャンスが、すぐそこまで来ていると思って、その流れに乗ってみてください。そうして、二人の関係はどんどん進展していくことでしょう。',
'　この月、二人の恋を盛り上げるものとは、一緒に奉仕活動に参加することなのです！　もし二人でいろいろと連絡が取り合えるようになれば、何か一緒に同じ活動をする提案をしてみるのをお勧めします。ボランティア活動でも、習い事でも、二人で行うことによって相当に距離が近くなるでしょう。そうして頻繁にコンタクトを取り合うようにすれば、二人はいつしか恋人同士になっているのです！　<br><br>　あの人はあなたが自分をサポートしてくれることで、この上ない愛を感じるでしょう。そうして二人はいつの間にかかけがえのない存在になっているのですよ！',
'　この月、二人の恋を盛り上げるものとは、「笑い合う時間」のようです！　お互い冗談をいったり、面白いエピソード話をすることで、この時期盛り上がりそうですね。二人で笑うポイントが同じであれば、親近感がかなり増すことでしょう。そうして「次は何を話そうかな」、「このことについてぜひしゃべってみよう」なんてワクワクしながら、次回電話できるときを楽しみにしている二人なのです。<br><br>　そのようにして二人で楽しく過ごすことで、「人生に怖いものなし」という気持ちになってくるのが、お互い理解できるようです。そしていつの間にか恋人同士になっているでしょう！',
'　この月、二人の恋を盛り上げるものとは、共通した目標を持つことなのですよ！　「笑顔でいよう」とか「文句を言わない」とか、ちょっとした心のルールを二人で決めることができそうです。そうして二人は静かな信頼感で包まれるのです。どんなに状況が厳しくても、二人で交わした約束が励みとなって、お互いの距離感をどんどん縮めていくことでしょう。<br><br>　そうしてこの7月、どちらかが正式に告白をして、二人は晴れて恋人同士になれるのではないでしょうか。そうして親しい関係になっても、二人の心のルールで支え合っていくのですよ！',
'　この月、二人の恋を盛り上げるものとは、変化に対応することのようです。[%NAME_SELF%]さんも[%NAME_OTHER%]さんもどんなに状況が困難になろうとも、それを受け入れるだけの覚悟を決めているみたいですね！　そうして自分にできることとは何か、少しでも工夫できる方法とはどんなことか……と前向きに乗り切ろうとするでしょう。そしてお互い励まし合いながら、メールなどで情報交換をしていくのです！　<br><br>　そのようにしてあなたもあの人も「心強い存在だな……」と強く意識し合うでしょう。これなら二人が恋人同士になっても、力強く生きていけそうだと感じるのです。',
'　この月、二人の恋を盛り上げるものとは、メールや電話のようですね！　二人の不安になりがちな心をつなぎとめるのに、メールでの意思疎通が欠かせなくなりそうですよ。そうして[%NAME_SELF%]さんも[%NAME_OTHER%]さんも、心の交流をはかっていくことでしょう。そしてお互いを思いやる気持ちが、二人の距離を縮めていくのですから。<br><br>　お互いの「大丈夫だよ」とか「気を付けてね」という言葉がけが、キャッチフレーズとなり、心に温かく響くことでしょう。そのようにして二人は結ばれていくのです。状況が落ち着いた頃は、二人で一つの人生を歩き出しているのではないでしょうか。',
'　この月、二人の恋を盛り上げるものとは、相手に対する思いやりの気持ちなのですよ！　[%NAME_SELF%]さんも[%NAME_OTHER%]さんもお互いの不安を取り除いてあげたいという優しさでどんどん盛り上がっていくことでしょう。メールで健康に関する情報を紹介したり、元気の出る画像を送ったりと、二人はお互いを喜ばせようとするのです。それがいつしか真実の愛へと変わっていくのですよ。<br><br>　そうして二人は徐々にお付き合いしたい、恋人同士になって支え合いたいという気持ちになることでしょう。二人の思いやりは、全ての困難から自分たちを守っていくのです！',
'　この月、二人の恋を盛り上げるものとは、相手を好きという情熱なのです。この時期はお互い前向きに何でも乗り切っていこうという気持ちが強くなるのですよ！　そうして恋の方も、決して休むことなく進めていきたいと思えるのです。この7月は、お互いにとって大切な時期でもありそうですね。二人に置かれた状況がどれだけ厳しいものであったとしても、この恋の情熱が励みとなっていくのです。<br><br>　そうして徐々に相手に想いを伝えたい気持ちが高まってくることでしょう。そしてお互いお付き合いすることになっても、その情熱の炎が消えることはないのです！',
'　この月、二人の恋を盛り上げるものとは、いい意味のあきらめの気持ちなのです！　それは見返りを期待しない愛でもあるでしょう。この7月、「相手が幸せであればそれでいい……」という吹っ切った気持ちにお互いなれそうなのです。あなたもあの人も、それ以上に何も望まない、そして自分の気持ちにけじめをつけようとするのではないでしょうか。<br><br>　二人に置かれた状況は、見ようによっては幸せですし、不幸なのかもしれません。ですが相手に負担を強いることだけはやめようと、心から思いやりを持てる二人なのです。そうしてあなたとあの人は結ばれていくのですよ。',
		)
		);
?>