<?php
/**
 * menu_id : li20_039
 * 木村藤子：一人用月運【9月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_039',
			'contents'			 => 'fujiko_ccs',
			'img_name'			 => 'ccs_fujiko',
			'teller_name'		 => '木村藤子',
			'isp_mid'			 => '53c036',
			'nif_menukey'		 => 'shimohanki_2020_037',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20200827',
			'title'				 => '木村藤子が導く◆2020年9月のあなたへ大切な助言◆対人/仕事/金',
			'caption'			 => '2020年9月。これからあなたが人生を進めるために大切な事を木村藤子が示します。対人関係や仕事、お金の事であなたが心を重くして不安になっているのなら、きっとこの鑑定が役立つでしょう。あなたの運命の流れを一緒にみていきましょう。',
            'base_1_title_self' => 'あなたの暦字',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '2020年9月――あなたに訪れる出会いの可能性',
            '2_min_title'  => '2020年9月――あなたの仕事運命の傾向',
            '3_min_title'  => '2020年9月――あなたのお金にまつわる運命の流れ',
            '4_min_title'  => '2020年9月――良い運命を辿るのに必要なこと',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "li20_037", "li20_038",  "li20_040", "li20_041" );

// 一部見せテキスト
$free = array( 
		array( "li20_039_1", 
'　2020年の9月、[%NAME_SELF%]さんはより多くの知識を得たくなるようです。気になるものができると、納得するまで突き詰めようとするでしょう。意欲と比例するかのように行動力も増し、関係すると……',
'　2020年の9月、[%NAME_SELF%]さんは力にあふれ、じっとしているのがもったいない気がするでしょう。考えているものを実際に形にしたいという意欲が強くなります。できたら一人で動くのではなく、……',
'　2020年の9月、[%NAME_SELF%]さんは、精神的な充実を図りたいという意識が高まります。不安定になりやすいため、少しでも安定したいのでしょう。心を満たすためなら何でも試したいと思い、……',
'　2020年の9月、[%NAME_SELF%]さんは活発に行動したいと思うはずです。何か思いついたらじっとしていないで、できるだけ動きたいのでしょう。行動を起こしてこそ、得られるものも大きいと……',
'　2020年の9月、[%NAME_SELF%]さんは人の役に立ちたくて、自分の事は二の次にしてでも誰かの力になろうとするでしょう。そうやって喜んでもらえると、自分まで幸せな気分になれるようです。……',
'　2020年の9月、[%NAME_SELF%]さんは好奇心が旺盛になり、行動力も高まるでしょう。いろいろなものに興味を持ちますが、ただ情報を集めるだけでは気が済みません。やれるものは、次々と自分で……',
'　2020年の9月、[%NAME_SELF%]さんは安定を求めたくなるでしょう。何事もなく穏やかに過ごせる日々を幸せだと感じるはずです。そのため、自発的に何かを始めたり、新たな人脈を広げたりしようと……',
'　2020年の9月、[%NAME_SELF%]さんは変化を求めたくなるようです。特にこれといって大きな不満はないのですが、行動を起こせばもっといい方へ向かいそうな気がするのでしょう。前向きな意味で、……',
'　2020年の9月、[%NAME_SELF%]さんは奉仕精神が強くなり、身近な人はもちろん、もっと多くの人のために何かできないかと考えるでしょう。誰にでも無条件に優しくしたいと思うようです。……',
			),
		array( "li20_039_2", 
'　2020年9月、[%NAME_SELF%]さんは自立心が強くなり、大変だからといってすぐに人に頼ったりお願いしたりせず、自分の力で乗り越えたいと思うでしょう。最初から最後まで自分の力だけで一つの事を……',
'　2020年9月、[%NAME_SELF%]さんは行動力が増すようです。やりたい事があればすぐに動き、考えるよりも先に体が勝手に動くでしょう。たとえ思うような結果が得られなかったとしても、すぐに……',
'　2020年9月、[%NAME_SELF%]さんは直観がさえます。しっかりと計画を立ててから動くよりも、思いつきで行動した方がうまくいく場合が多いでしょう。また、ひらめいた通りに動いていると、気持ちも……',
'　2020年の9月、[%NAME_SELF%]さんは人の中心になる機会が増えるようです。何かあるといつの間にかあなたが周りの人をまとめあげ、みんなもあなたに素直についてきてくれるでしょう。……',
'　2020年9月、[%NAME_SELF%]さんは人の手伝いをする機会が増えるようです。人から頼まれると、どれだけ忙しくても手を貸してあげます。まったく不満をもらさないので、周りの人もあなたに……',
'　2020年9月、[%NAME_SELF%]さんは社交性が高まり、人と交流するのがとても楽しくなるでしょう。同じ職場の違う部署の人と接点ができたり、まったく異なる職種の人たちと知り合ったりする機会が……',
'　2020年9月、[%NAME_SELF%]さんは落ち着いた気分で仕事に取り組めます。気持ちにゆとりがあるからか、感情に左右されず、冷静に状況判断ができるでしょう。また、どのようなときも公平な目で人を……',
'　2020年9月、[%NAME_SELF%]さんの中で冒険心が強まるようです。これまで培ってきたものを伸ばすのも大事だというのは分かっているのですが、まだ自分の中には秘められた力があると信じたくなる……',
'　2020年9月、[%NAME_SELF%]さんは人に寛容になれるようです。自分とはまったく違う考えや性格をしている人でも、素直に受け入れらます。さまざまな人がいる事を面白く感じ、自分から積極的に……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_039_1", 
'　2020年の9月、[%NAME_SELF%]さんはより多くの知識を得たくなるようです。気になるものができると、納得するまで突き詰めようとするでしょう。意欲と比例するかのように行動力も増し、関係するところにはためらわずに足を運ぶようにもなりそうです。<br><br>　この時期、あなた同じものに興味を持っている人と知り合う可能性が高いでしょう。共通の話題があるので、あっという間に親しくなれます。初めは情報交換をするだけですが、そのうちプライベートの話などもするようになり、相互理解を深められるでしょう。',
'　2020年の9月、[%NAME_SELF%]さんは力にあふれ、じっとしているのがもったいない気がするでしょう。考えているものを実際に形にしたいという意欲が強くなります。できたら一人で動くのではなく、協力してくれる人を探したいと思うかもしれません。<br><br>　この時期は、あなたに共感してくれる人を得られる可能性が高いでしょう。あなたを支えるために力を貸し、少しでも状況がよくなるように助言もしてくれるはずです。何でも相談できる相手がそばにいるおかげで、あなたはたいていの事は円滑に進められますし、自信を持って物事に取り組めるでしょう。',
'　2020年の9月、[%NAME_SELF%]さんは、精神的な充実を図りたいという意識が高まります。不安定になりやすいため、少しでも安定したいのでしょう。心を満たすためなら何でも試したいと思い、気が向くままに癒やしを求めるなど、自由に振る舞うはずです。<br><br>　その中で、ある人と知り合う可能性が高いでしょう、その人は、何となく安心感を与えてくれる人。その人の穏やかな雰囲気に不安な心は落ち着きを取り戻し、共感できる部分が多いのでストレスがたまりません。時間が経つごとに、相手との心のつながりを感じられるはずです。',
'　2020年の9月、[%NAME_SELF%]さんは活発に行動したいと思うはずです。何か思いついたらじっとしていないで、できるだけ動きたいのでしょう。行動を起こしてこそ、得られるものも大きいと感じるようです。体を動かしただけで気分が一新されるようで、あなたも気分がよくなるでしょう。<br><br>　この時期あなたは、何でも楽しんでくれる仲間を得られる可能性があります。一人で動くよりも、誰かと一緒にいた方がより楽しくなれそうな気がするのかもしれません。喜びを共有できる相手ができて、これまで以上に満たされた気分になれるはずです。',
'　2020年の9月、[%NAME_SELF%]さんは人の役に立ちたくて、自分の事は二の次にしてでも誰かの力になろうとするでしょう。そうやって喜んでもらえると、自分まで幸せな気分になれるようです。<br><br>　この時期は、何かと面倒を見たくなる相手と知り合う可能性が高いでしょう。どことなく放っておけない雰囲気をしているので、気になって仕方がありません。この時期のあなたは、どちらかというと求められてから役に立ちたいようですが、その相手にはなぜか積極的に接するでしょう。それくらい、世話を焼きたくなる相手なのです。',
'　2020年の9月、[%NAME_SELF%]さんは好奇心が旺盛になり、行動力も高まるでしょう。いろいろなものに興味を持ちますが、ただ情報を集めるだけでは気が済みません。やれるものは、次々と自分で体験しようとするはずです。<br><br>　この時期あなたが出会うとしたら、同じ志を持つ仲間である可能性が高いでしょう。気になるものを試していく中で、情熱を注げるものが見つかります。やっていて面白いのはもちろんですが、仲間がみないい人ばかりなのです。年齢や性別関係なく、気軽に交流できる人たちですから、より楽しく感じられるのでしょう。',
'　2020年の9月、[%NAME_SELF%]さんは安定を求めたくなるでしょう。何事もなく穏やかに過ごせる日々を幸せだと感じるはずです。そのため、自発的に何かを始めたり、新たな人脈を広げたりしようという気にはならないかもしれません。<br><br>　しかしその中でも、新たな人脈を得る機会には恵まれる可能性は高いでしょう。その人は年上で、とても落ち着いた雰囲気がありますが、会ったばかりでも懐かしさを感じ、すぐになじめます。とても頼りがいのある人ですから、困ったときにはすぐに相談できます。精神的な面で助けられる事が多いでしょう。',
'　2020年の9月、[%NAME_SELF%]さんは変化を求めたくなるようです。特にこれといって大きな不満はないのですが、行動を起こせばもっといい方へ向かいそうな気がするのでしょう。前向きな意味で、自分や周りの状況を変えたいと思うのです。<br><br>　そのような中、あなたを補佐してくれる相手と知り合う可能性が高いでしょう。気持ちが先走り、あなたが無謀な事をしやすくなったとき、その人がブレーキ役を担ってくれるのです。おかげであなたは、失敗をせずに済みます。バランスがよくなるため、物事がうまく進むようになるはずです。',
'　2020年の9月、[%NAME_SELF%]さんは奉仕精神が強くなり、身近な人はもちろん、もっと多くの人のために何かできないかと考えるでしょう。誰にでも無条件に優しくしたいと思うようです。<br><br>　そのためか、この時期あなたは、同じような志を持った人たちと知り合う可能性が高いでしょう。みんな、助けを求めている人たちを助けてあげたいといった親切心にあふれています。人のために時間を割く事を当たり前のように考えている人たちに、あなたはとても共感するでしょう。その人たちと一緒に、できるだけ多くの人の力になりたいと思うはずです。',
		),
		array( "li20_039_2", 
'　2020年9月、[%NAME_SELF%]さんは自立心が強くなり、大変だからといってすぐに人に頼ったりお願いしたりせず、自分の力で乗り越えたいと思うでしょう。最初から最後まで自分の力だけで一つの事を成し遂げられたら、気持ちの面で強くなれそうな気がするようです。<br><br>　ちょうどこのころ、あなたはある仕事を任されるでしょう。望み通り一人で担う事になり、黙々と作業もでき、集中して仕事に取り組めます。自分のペースでできるので、力を発揮しやすくなるのです。そしてあなたは、無事にその仕事を終わらせ、周囲の期待にも応えられるでしょう。',
'　2020年9月、[%NAME_SELF%]さんは行動力が増すようです。やりたい事があればすぐに動き、考えるよりも先に体が勝手に動くでしょう。たとえ思うような結果が得られなかったとしても、すぐに気持ちを切り替えられます。<br><br>　その積極的なところを買われ、あなたはある仕事を任されるでしょう。リーダーとして抜擢され、数名の仲間をまとめる立場になるのですが、この時期は人を見抜く力に長けているため、適材適所に人を配置できます。その結果、周りの期待以上の成果をあげられるのです。周囲から、一目置かれる存在になれるでしょう。',
'　2020年9月、[%NAME_SELF%]さんは直観がさえます。しっかりと計画を立ててから動くよりも、思いつきで行動した方がうまくいく場合が多いでしょう。また、ひらめいた通りに動いていると、気持ちも開放的になるため功を奏するようです。<br><br>　ちょうどそのころ、あなたがたまたまひらめいたアイデアが多くの人たちの共感を集め、抜擢されます。周りの人たちの助言を取り入れながら着実に形にしていった結果、想像していた以上のものが仕上がるはず。あなたの発想力が認められ、次々と仕事を頼まれるようになるでしょう。',
'　2020年の9月、[%NAME_SELF%]さんは人の中心になる機会が増えるようです。何かあるといつの間にかあなたが周りの人をまとめあげ、みんなもあなたに素直についてきてくれるでしょう。<br><br>　仕事でも、あなたは中心人物になるかもしれません。新たな仕事が入ってきて、あなたがリーダーとして抜擢されるのです。このころのあなたは人を引っ張っていくのがうまく、周囲の人たちの気持ちを一つにし、円滑に仕事を進めるはず。そして期待以上の成果をあげられるので、あなたに対する評価は一気に高まるでしょう。',
'　2020年9月、[%NAME_SELF%]さんは人の手伝いをする機会が増えるようです。人から頼まれると、どれだけ忙しくても手を貸してあげます。まったく不満をもらさないので、周りの人もあなたに任せたくなるのでしょう。<br><br>　あなたより上の立場の人が、その姿を見て力を借りたいと思うようです。その人は非常に忙しくしているので、常に手が足りません。その足りない部分を、あなたに補佐してほしいと言ってくるのです。あなたは、その申し出を快く受け入れるでしょう。重要な仕事に取り組むため多忙になりますが、やりがいを感じられます。',
'　2020年9月、[%NAME_SELF%]さんは社交性が高まり、人と交流するのがとても楽しくなるでしょう。同じ職場の違う部署の人と接点ができたり、まったく異なる職種の人たちと知り合ったりする機会があったなら、自分から進んで交流を図れます。<br><br>　そういったつてがあって、あなたは新たな仕事を手掛けるメンバーとして抜擢されるかもしれません。経験のないものに取り組むため、壁にぶつかる事もあるはずです。そのようなとき、培ってきた人脈が役立ちます。自分と異なる考えを持つ人たちの話を聞きながら、困難を乗り越えるためのヒントをつかんでいくでしょう。',
'　2020年9月、[%NAME_SELF%]さんは落ち着いた気分で仕事に取り組めます。気持ちにゆとりがあるからか、感情に左右されず、冷静に状況判断ができるでしょう。また、どのようなときも公平な目で人を見られます。<br><br>　この時期あなたはバランス感覚に優れており、そこを買われて、人と人との調和を図る役割を担う事が多くなりそうです。意見の食い違いで話がまとまらなかったり、ちょっとしたいさかいでいがみ合ったりしている人たちのところに仲介役として入りうまくおさめるので、あなたの評価は高まるでしょう。',
'　2020年9月、[%NAME_SELF%]さんの中で冒険心が強まるようです。これまで培ってきたものを伸ばすのも大事だというのは分かっているのですが、まだ自分の中には秘められた力があると信じたくなるはず。思い切った事をすれば、その力を見つけられそうな気がするのでしょう。<br><br>　その願望はかない、これまでまったく経験していないものに挑戦する機会を与えられます。手探りで始めなければならないので、初めのうちはうまくいかないかもしれませんが、コツをつかむと十分に力を発揮できるでしょう。あなたの望み通り、新たな才能が開花する可能性は濃厚です。',
'　2020年9月、[%NAME_SELF%]さんは人に寛容になれるようです。自分とはまったく違う考えや性格をしている人でも、素直に受け入れらます。さまざまな人がいる事を面白く感じ、自分から積極的に交流を図るでしょう。<br><br>　そして、何人かの人たちと共に、一つの仕事を手掛ける事になるかもしれません。あなたは仲間たちの結束を強めるために一役買い、場の雰囲気をよくしようと尽力するはずです。また、人の気持ちを敏感に察し、もめ事が起こらないようバランスを取ります。そのおかげで円滑に仕事が進み、かなりの成果をあげられるでしょう。',
		),
		array( "li20_039_3", 
'　2020年9月、[%NAME_SELF%]さんはお金を増やすために、専門知識を得ようとするでしょう。学校などに通う事も考えるかもしれませんが、やってみたいと思ったものは積極的に取り入れた方がいいでしょう。しっかりと学んだ分だけ、お金を引き寄せるようになるはずです。<br><br>　また、迷いが生じて誰かに意見を求めたくなったときには、しっかりとした知識を持っている人の言葉を参考にするよう心掛けてください。意見を聞く人を絞らないと、よけい迷いが大きくなります。あいまいな事しか知らない人の言葉に惑わされてはいけません。',
'　2020年9月、[%NAME_SELF%]さんは仲間と共に何かしたくなるでしょう。自分のアイデアだけで動くよりも、いろいろな人の知恵を取り入れた方がうまくいく気がするようです。仲間の助けを得て考えたものを実行していけば、お金を引き寄せる事も可能でしょう。<br><br>　人と一緒に行動する機会があったら、あなたが中心人物になる可能性は高いのですが、自分本位にならないよう心掛けてください。状況によっては、人の意見を聞かず、自分の考えを押し通したくなる事もあるかもしれません。しかし、どのようなときも、謙虚さを忘れない事が大切です。',
'　2020年9月、[%NAME_SELF%]さんは発想力が豊かになり、普段なら思いつかないようなものが次々と頭に浮かんでくるでしょう。その多くは、アイデアだけで終わってしまうかもしれません。しかし中には、形にできるものもあるはずです。それを実行していけば、お金を引き寄せられるでしょう。<br><br>　お金の流れを止めないようにするには、ためらわない事です。行動に移す段階で迷いが生じるかもしれませんが、そこで止まってしまってはお金が逃げてしまいます。何をしてもうまくいくと、前向きに考えるのが大事です。',
'　2020年9月、[%NAME_SELF%]さんの判断力はさえるはずです。何かと決断を迫られるのですが、そこでの判断が結果的にあなたの元へお金を引き寄せるようになります。深く考えるよりも、直感のまま選択をすると、プラスの結果がもたらされるでしょう。<br><br>　ただ、せっかくお金が入っても、管理をきちんとしなければすぐに出ていってしまいます。予定外に得た収入だからと何も考えずにつかってしまうと、いい運気があっという間に終わる可能性があるでしょう。自分のためになる事につかう、もしくはしっかりと貯めておくのが賢明です。',
'　2020年9月、[%NAME_SELF%]さんは知識を増やしたくなるでしょう。知らないところで損をしている事が多いのではないかと思い、少しでも得するような情報をできるだけ集めようとします。いろいろなところに張ったアンテナで得た情報が、お金を引き寄せる事になるでしょう。<br><br>　多くの情報が集まってくるでしょうが、すべてを試そうとすると効果が薄れるかもしれません。たくさんの中から、有益なものを選別するのが大事になります。効率がいいと思えるものを実行するようにし、迷いが生じた場合にはお金に詳しい人に助言してもらいましょう。',
'　2020年9月、[%NAME_SELF%]さんはお金に対する好奇心が強まります。どうすればお金を増やせるのか、その方法をいろいろ知りたいと思うのです。興味を持つと重点的に情熱を注ぎ出し、いつの間にやらかなり詳しくなっているでしょう。その意欲が、お金を引き寄せる事になるはずです。<br><br>　行動力も増しており、いいと思ったものは積極的に取り入れるはずですが、目に見える成果が出ないとすぐにやめようとするかもしれません。少しでもプラスになっている結果がある場合は、根気よく続けてみてください。',
'　2020年9月、[%NAME_SELF%]さんは少しずつでもいいからと、こつこつとお金を貯めようとするでしょう。目標の額を達成するまでは無駄づかいもしません。頑張ろうとする気持ちが、お金を引き寄せる事になるようです。<br><br>　たまに、一気にお金を増やしたいと、心が揺れるでしょう。しかし、この時期は大胆な行動をするには適していません。思い切った行動をしたいと考えていても、ここぞというときになかなか行動を起こせませんから、チャンスを逃してしまいやすいのですそれよりも、堅実な道を選んだ方が、結果的にお金が貯まるでしょう。',
'　2020年9月、いつもと同じようにしていてはいつまで経ってもお金が増えないのではないかと考えた[%NAME_SELF%]さんは、これまでとはまったく異なる方法でお金を増やそうとするでしょう。新たなものに挑戦しようとする活力が、結果的にお金を引き寄せる事になるかもしれません。<br><br>　ただ、意欲的になっていると、何となく違和感を覚えてもそのまま突き進んでしまいがちです。少しでも違うと感じたら立ち止まり、本当にこれが正解かと、冷静に考えてみてください。もし誤っていると思ったら、軌道修正をすればいいのです。',
'　2020年9月は、多くの人と接する機会ができ、それなりに出費がかさみますが、あまり気にする必要はないでしょう。人とのつながりを大切にしていれば、出費以上の収入を得られるはずです。<br><br>　本当に必要だと思う人とは、要所要所で連絡を取るようにした方がいいでしょう。たとえば、気心の知れた友人と何かにつけて協力すると、お金を引き寄せる可能性が高いようです。ただ、そこに損得勘定が入ると、お金を得てもすぐに出ていくので気をつけてください。また、時間も優先的につかうよう心掛けておくと、良好な状態を保てます。',
		),
		array( "li20_039_4", 
'　2020年9月、[%NAME_SELF%]さんが不安を感じた場合には、好きな事に打ち込むといいでしょう。時間に余裕があるといろいろな思いが浮かんできて、どれだけ前向きに考えようとしても、いつの間にか不安が勝ってしまうはずです。<br><br>　しかし、好きな事をやっていればそこだけに神経が集中しますから、不安にならずに済むでしょう。夢中になっているうちに、よい運命をたどるためのヒントも見えてくるはずです。できれば、一人で楽しめるものを選んでください。誰にも邪魔されず、自分の世界にどっぷりとつかれるものの方が、早く不安は解消されます。',
'　2020年9月に不安を感じた場合には、周りの人に褒めてもらうといいでしょう。気持ちにゆとりがなくなるときは、たいてい自信を失っているものです。そのようなとき誰かに褒められれば、自信を取り戻せます。前向きになれば行動力も増し、どうにかして気分転換をしようという気になるでしょう。よい運命につながる道は、顔をあげた先に見えるはずです。<br><br>　親しい人であれば、[%NAME_SELF%]さんのよさもよく分かっています。その人たちに、褒めてほしいとお願いしておきましょう。そうすれば、積極的に声をかけてもらえて、早く不安も解消されるはずです。',
'　2020年9月、[%NAME_SELF%]さんが不安を感じた場合には、できるだけ人とのつながり意識するといいでしょう。常に誰かとつながっていられるように心掛けてください。一人だといろいろ考えてしまいますし、余裕がなくなってどうしてもマイナス思考になりがちです。そうすると、よけい不安が増してしまいます。<br><br>　しかし、異なる考えの人の話を聞けば、前向きになれるかもしれません。いい影響を得るためにも、その際はできるだけ活気にあふれている人を選びましょう。相手に引っ張られるように、あなたの不安も解消され、よい運命へと導かれるはずです。',
'　[%NAME_SELF%]さんには素晴らしい仲間がいます。もし心に不安があって目の前が真っ暗に感じられたなら、2020年9月は一人で抱え込まず、仲間に相談してください。あなたが助けを求めれば、惜しみなく力を貸してくれるでしょう。<br><br>　あなたをよく知る人たちですから、的確な助言をしてくれるはずです。口に出した時点でだいぶ気が楽になりますし、アドバイスによって不安も解消されるでしょう。相談相手を一人に絞らず、いろいろな人に話を聞いてもらうと、より安心感を得られます。自然と、よい運命をたどるための道も見えてくるでしょう。',
'　2020年9月に不安を抱えたなら、周りの人に相談してください。この月の[%NAME_SELF%]さんは人付き合いを大切にし、誰にでも思いやりあふれる態度で接する事ができるでしょう。その反動か、支えられる側になる事はためらわれるかもしれません。<br><br>　しかし、あなたのためになら力を貸してもいいと考える人は、たくさんいるはずです。気づかいや配慮といった行いが、いい形であなたに返ってきます。また、悩みを打ち明ける際は控えめに言おうとせず、本音をぶつけた方がいいでしょう。それが不安解消と、素晴らしい運命への近道になります。',
'　2020年9月の[%NAME_SELF%]さんは、何でもないところから楽しみを見つけるのがうまいでしょう。不安や不満を感じる事があったなら、外の世界に目を向けてみてください。テレビやインターネットをつかうのもいいですし、動物の動画や風景写真をあげているSNSを探すのもいいでしょう。画面越しに眺めているだけでも、感じるものがあるはずです。<br><br>　まるでたくさんの宝物を見つけたようで、きっと心も潤うでしょう。お気に入りに登録したり、気になる番組を定期的にチェックしたりしていると、不安も忘れ、自然とよい運命への道筋をたどっているでしょう。',
'　2020年9月、もし不安を感じた場合には、柔軟な考え方をするよう心掛けてください。この時期の[%NAME_SELF%]さんなら堅実に、しっかりと計画を練って行動できます。しかし思い通りにいかないと、かなり動揺するかもしれません。<br><br>　自分の考えに凝り固まっていては、なかなか不安は解消されないでしょう。一人で抱え込むのではなく、いろいろな人の意見に耳を傾けてください。その中で少しでも心を動かされるものがあれば、すぐに取り入れましょう。大きな視点で自分自身の事や状況を見直すと、新たに気付くものがあり、それがよき運命への道しるべとなるはずです。',
'　2020年9月、[%NAME_SELF%]さんがよい運命へとつながる道を得たいなら、日常に意図的に変化を与えてみましょう。大がかりなものでなく、できる範囲で構いません。部屋の家具の配置を変えてみたり、普段は怠りがちなところの掃除をしたりすると、きっとあなたにとってプラスにはたらきます。不安よりも新鮮さの方が勝り、自然と気持ちも高まってくるはずです。<br><br>　また、不安なときは、できるだけ動いた方がいいでしょう。動いていれば次に何が起こるか、何をしようかという方に意識が行き、ストレスを感じにくくなるはずです。',
'　2020年9月、不安を感じたときは、SNSなどを通じて積極的に人と交流を図ってください。この時期、[%NAME_SELF%]さんは細かいところに気付きやすくなっていますから、親しい相手であってもなくても、配慮を欠かさず適切な言葉を選べるはずです。<br><br>　心に余裕がないときは、無理に気をつかう必要はありません。無愛想だと仲間に悪い印象を持たれてしまうのではないかと恐れるかもしれませんが、みんなちゃんと分かってくれます。仲間たちからの思いやりを実感すれば、自然と不安も解消され、よい運命につながる道も見えてくるでしょう。',
		)
		);
?>