<?php
/**
 * menu_id : li20_060
 * 真木あかり：一人用月運【11月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_060',
			'contents'			 => 'akari_zap',
			'img_name'			 => 'zap_akari',
			'teller_name'		 => '真木あかり',
			'isp_mid'			 => '53c057',
			'nif_menukey'		 => 'shimohanki_2020_058',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20201026',
			'title'				 => '真木あかりがあなたの2020年11月の運勢を占う◆【恋/仕事/チャンス】',
			'caption'			 => '今年も残すところあと2ヵ月。あなたの2020年11月の運勢はどうなのか気になるますよね。恋の行方は？　仕事は順調なの？　そして運命のチャンスはやってくる？　そんな疑問に真木あかりがすべてお答えしますよ！',
            'base_1_title_self' => 'あなたの星座',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => '【2020年11月】は、あなたにとってどんな月になる？',
            '2_min_title'  => '【2020年11月】のあなたの恋模様はどうなる？',
            '3_min_title'  => '【2020年11月】あなたの仕事は上向き？',
            '4_min_title'  => '【2020年11月】にあなたに訪れるチャンス',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "li20_057", "li20_058", "li20_059",  "li20_061" );

// 一部見せテキスト
$free = array( 
		array( "li20_060_1", 
'　11月は[%NAME_SELF%]さんにとって大きな転機に繋がる時期になりそうです。運命が様々に動き続けて、今までにない変化を感じることになるでしょう。今まで経験しないことに新たに触れる機会も多くなり、自分自身どうしたらいいかと不安な気持ちになることもあるかもしれません。でも、不安よりも頑張ろうという気持ちが多くなってくるのではないでしょう。<br><br>　あなたは新たに与えられたチャンスに……',
'　11月の[%NAME_SELF%]さんは協力者との関係がとても強くなってきます。確かなご縁を結ぶことで、今まで経験したことがないことにもチャレンジするようになるでしょう。あなた自身、不安な気持ちになることもあるかもしれません。でも、そのときは協力者があなたのために惜しみないサポートをしてくれるはず。だから、あなたは不安な気持ちを捨て去り、前向きに挑戦することになるでしょう。<br><br>　また……',
'　この時期の[%NAME_SELF%]さんは新しい価値観に出会うことになりそうです。今までもあなたらしく誠実に歩んできたあなたですが、そのために自分の中で固定観念が生まれていたかもしれません。11月はあなたがフットワークを軽くして、新しいチャンネルを求める時期。だから、過去を振り返らないで前に進んでいこうと決意することができるのです。<br><br>　自分の中にあったこだわりを捨てて積極的に新しい……',
'　この時期の[%NAME_SELF%]さんは創造力が高まってきそうです。クリエイティブに活動し、豊かな感受性で他の人には思いつかないものを発想することができるでしょう。<br><br>　ただ、あなた自身がこう進みたいと思っているのに、周りの人たちはそうは思っていない場合も。自分の気持ちと集団の意向がかみ合わないで苦労することもあるでしょう。<br><br>　そんな中でも、あなた自身が積極的に……',
'　11月の[%NAME_SELF%]さんは自分にとって基礎となる部分を見つめ直す時期になるでしょう。今までは自分の中で目指している大きなものと、現在の自分とにギャップがあるような気がしたことがありませんでしたか？　自分の理想になかなかたどり着くことができなくて、もどかしく思うこともあったでしょう。<br><br>　でも、この時期のあなたは自分にとって基盤となっているものを見直し、地道に一歩一歩……',
'　[%NAME_SELF%]さんは11月、自分の精神力を試される時期になるでしょう。この時期はよいことも悪いことも両方起きることになりそうです。挫折感を味わうこともあるかもしれませんが、一方でトップを極めることも期待できます。アップダウンが激しい中でも、あなたは自分を信じることを心がけましょう。最終的にあなたが手にするのは大きな幸せなのです。それを信じて、前向きに頑張りましょう。……',
'　[%NAME_SELF%]さんが人と人とのつながりの大切さを実感するのが、この11月。人は決して自分一人では生きていけないものだということを実感するでしょう。<br><br>　あなたは自分が頑張ってきたおかげだと思うかもしれませんが、実はあなたの周りには支えてくれる人がたくさんいるのです。周囲の人たちが影となり日向となってサポートしてくれているからこそ、あなたは頑張れるのです。だから、どんなときも……',
'　11月は自分自身を見つめ直す時期になるでしょう。かなり浮き沈みが激しく、あなたにとってよいことも悪いことも起こりそうです。そんな中で大切なのが、安定しているということ。<br><br>　仕事や金銭面での安定もそうですが、精神面の落ち着きもあなたにとっては欠かせないものなのです。周囲の状況から、気持ちが暗くなることもあるでしょう。そういうときこそ、笑顔を心がけて。<br><br>　人に与える印象が……',
'　[%NAME_SELF%]さんが乗り越えることを覚えるようになるのが、11月。この時期はあなたの歩む道のりはあまり平坦なものではないかもしれません。山あり谷あり、ときにはいばらの道が続くかもしれません。あるいは「うまくいかないかもしれない」という心理的なプレッシャーを覚えることも。<br><br>　でも、障害があったからといって、それでへこたれるあなたではないはず。トラブルや危機が……',
'　11月の[%NAME_SELF%]さんは人と人とのつながりが大事な時期となるでしょう。あなたの所属団体や友人関係の中で、あなたの存在がクローズアップされていくのです。<br><br>　あなたはとても充実した時間を過ごすことができます。今までは自分なりに意欲を持っていたけれど、それが空回りしたこともあったかもしれません。でも、この時期にはあなたが進むべき道が自然と見えてくるようになります。……',
'　11月の[%NAME_SELF%]さんは、エネルギッシュに活動して、自分の幅を広げていくでしょう。この時期のあなたは社会的な問題に目覚めます。やる気がみなぎり、自分から前へ前へと飛び出していけるのです。あなたが広い視野を持ち、やる気を示すにしたがって、様々なチャンスが巡ってくるでしょう。あなたは運命の波に上手に乗りながら、一つ一つ難題をクリアしていきます。やがてあなたは大きな成功を手にすることが……',
'　この時期、[%NAME_SELF%]さんは自分の意志の力を信じてまっすぐに突き進もうとするでしょう。たとえ大変なことがあったとしても、あなたは自分の力で頑張ろうとします。あなたは自分が持っている使命というものを実感するのです。自分がやるべきことに取り組もうという意志をもって、どんどん活動を起こすことになるでしょう。<br><br>　11月、あなたは精神力を鍛えられることになりそうです。どんなこと……',
			),
		array( "li20_060_2", 
'　この時期、[%NAME_SELF%]さんは愛する人との心のつながりを強く求めるようになるでしょう。あなたが積極的に恋愛に取り組むことができるから、恋愛の扉は大きく開かれるのです。<br><br>　出会いのチャンスはいつも以上に恵まれます。たとえば、あなたの趣味や習い事で人間関係が広がっていったり……',
'　この時期、[%NAME_SELF%]さんは恋愛と結婚を結び付けて考えることが多くなります。自分の近いところにいるパートナーが自分の生涯を共にする相手ではないかと強く意識するようになるでしょう。今までは恋愛と結婚を切り離して考えていたかもしれません。でも今、心から愛する人と結婚することの大切さを実感……',
'　この時期、[%NAME_SELF%]さんは恋愛の新しい可能性に賭けたいという気持ちになるでしょう。意中の人との恋は大きなターニングポイントを迎えそうです。<br><br>　11月はあなたから思い切った変化を呼び込めますね。あなたが意中の人へのアクセスを深めたり、コミュニケーションを重ねていくことで……',
'　11月は恋愛に関してとても意欲的に取り組める時期。自分が思いを寄せる相手との関わりを一気に進めていくことができるでしょう。今までは自分の理想に縛られて行動できなくなっているところもあるかもしれません。でも、今の時期は理想に囚われず、思い切って恋の冒険に飛び出すことができます。あなたが恋愛に対して……',
'　穏やかであたたかな愛情を育んでいけるのが、11月。この時期のあなたは心がやさしくなり、人に対して思いやりを持てるでしょう。それにつれて、異性もあなたに対して自然に微笑みを向けてくれるようになるはずです。<br><br>　出会いのきっかけは身近なところにありそう。職場や趣味の会合など、あなたが……',
'　この時期、[%NAME_SELF%]さんは今までの恋愛から一歩踏み出すことになりそう。今まで経験してきたことから学んで、自分が本当に前向きな気持ちになれるような素晴らしい恋愛がしたいという気持ちになるのです。<br><br>　出会いはあなたが安らげる場所からもたらされそうです。あなたが信頼関係を……',
'　人のやさしさを実感することになるのが11月。人を心から思いやることで自然とご縁が深まり、やがてしっかりとした絆を結ぶことができます。<br><br>　出会いのチャンスはあなた今いる人間関係を大事にすることによって、広がっていきます。あなたが周りの人たちのご縁をつないできたからこそ、今度は……',
'　この時期、[%NAME_SELF%]さんは自分自身を深く見つめ、恋愛についてもよく考えるようになるでしょう。今の時期、あなたが恋愛に対して求めるものは安らぎ。激しく燃え上がり想いをぶつけ合う恋というよりも、お互いに心をあたため合えるような穏やかな愛情を求めるようになります。<br><br>　意中の……',
'　この時期、[%NAME_SELF%]さんはひそかに愛情を育てていくことになりそうです。周囲の人たちにはわからなくても、自分が本当に思いを寄せる相手には素直な気持ちで純粋に向かい合うことができるのです。好奇心の赴くままに意中の人との関わりを増やして、好きだという気持ちを飾らずに表現することで、あなたの恋愛は……',
'　11月は自分が思いを寄せる相手に寄り添いたいという気持ちになるでしょう。今までは自分の気持ちを大事にして、自分優先で考えていたこともあったでしょう。でも、この時期は相手を優先して物事が考えられるようになります。相手との社会的なつながりも重視することで、意中の人はあなたへの信頼感を深めていく……',
'　この時期、あなたは自分が心を寄せる相手に対しても熱い想いを注ぎ込むことができるでしょう。二人で一緒に活動するなど、特に社会的なつながりを深めることで親近感が芽生えます。周囲の目を意識しながらも、相手のために真摯に行動することが大切です。<br><br>　周囲の人たちも二人の関係を公に認めるように……',
'　11月の[%NAME_SELF%]さんは精神的なつながりを強く求めるようになるでしょう。意中の人に自分の思いをすべて捧げ、そして、相手からも思いを注ぎ込んでもらいたいという気持ちになるのです。あなたは意中の人のために尽くそうとします。その人が大変なときは自分が身代わりになろうとしたり、うまくいく……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_060_1", 
'　11月は[%NAME_SELF%]さんにとって大きな転機に繋がる時期になりそうです。運命が様々に動き続けて、今までにない変化を感じることになるでしょう。今まで経験しないことに新たに触れる機会も多くなり、自分自身どうしたらいいかと不安な気持ちになることもあるかもしれません。でも、不安よりも頑張ろうという気持ちが多くなってくるのではないでしょう。<br><br>　あなたは新たに与えられたチャンスに前向きに取り組むでしょう。自分を変えたいという気持ちを強く持つのです。新たな扉を開く時期になりそうです。<br><br>　また、この時期は何かを引き継ぐ運勢も担っています。財産や企画、地位などを他の人から受け継ぎ、発展させていくことになるでしょう。',
'　11月の[%NAME_SELF%]さんは協力者との関係がとても強くなってきます。確かなご縁を結ぶことで、今まで経験したことがないことにもチャレンジするようになるでしょう。あなた自身、不安な気持ちになることもあるかもしれません。でも、そのときは協力者があなたのために惜しみないサポートをしてくれるはず。だから、あなたは不安な気持ちを捨て去り、前向きに挑戦することになるでしょう。<br><br>　また、この時期、あなたは自分が持っているものを手放すことになりそうです。失うことを恐れて消極的になるよりも、捨て去ることでかえって気持ちがすっきりすることになりそうです。生まれ変わったような気分で再スタートできるでしょう。',
'　この時期の[%NAME_SELF%]さんは新しい価値観に出会うことになりそうです。今までもあなたらしく誠実に歩んできたあなたですが、そのために自分の中で固定観念が生まれていたかもしれません。11月はあなたがフットワークを軽くして、新しいチャンネルを求める時期。だから、過去を振り返らないで前に進んでいこうと決意することができるのです。<br><br>　自分の中にあったこだわりを捨てて積極的に新しい考えを取り入れることで、あなたはさらに人間として大きくなり成長していくことができます。身軽になることで、あなたはもっと動きやすくなるはず。好奇心旺盛になって活動範囲を広げることで、様々なことを吸収し、学び、あなた自身を確立することができるでしょう。',
'　この時期の[%NAME_SELF%]さんは創造力が高まってきそうです。クリエイティブに活動し、豊かな感受性で他の人には思いつかないものを発想することができるでしょう。<br><br>　ただ、あなた自身がこう進みたいと思っているのに、周りの人たちはそうは思っていない場合も。自分の気持ちと集団の意向がかみ合わないで苦労することもあるでしょう。<br><br>　そんな中でも、あなた自身が積極的に取り組み続けることが大切です。あなたが自分の思いを伝え、自分自身を意識的に表現することを心がけましょう。あなたがみんなを説得する努力をすることであなたは大きく成長します。誠意をもって話をすれば、必ず周囲の人たちの気持ちを動かすことができるでしょう。',
'　11月の[%NAME_SELF%]さんは自分にとって基礎となる部分を見つめ直す時期になるでしょう。今までは自分の中で目指している大きなものと、現在の自分とにギャップがあるような気がしたことがありませんでしたか？　自分の理想になかなかたどり着くことができなくて、もどかしく思うこともあったでしょう。<br><br>　でも、この時期のあなたは自分にとって基盤となっているものを見直し、地道に一歩一歩進んでいこうと思うのです。はじめは大きな飛躍があるわけではないかもしれません。でも、あなたが着実に前に進もうと心がけることで光が見えてきます。気づけば、高い山に登っていた……そう思える時期になりそうです。',
'　[%NAME_SELF%]さんは11月、自分の精神力を試される時期になるでしょう。この時期はよいことも悪いことも両方起きることになりそうです。挫折感を味わうこともあるかもしれませんが、一方でトップを極めることも期待できます。アップダウンが激しい中でも、あなたは自分を信じることを心がけましょう。最終的にあなたが手にするのは大きな幸せなのです。それを信じて、前向きに頑張りましょう。<br><br>　あなたの自信につながるのは、どれくらい勉強してきたかということ。自分の専門分野を極めることで、あなたはどんなときも頑張るパワーが得られるのです。',
'　[%NAME_SELF%]さんが人と人とのつながりの大切さを実感するのが、この11月。人は決して自分一人では生きていけないものだということを実感するでしょう。<br><br>　あなたは自分が頑張ってきたおかげだと思うかもしれませんが、実はあなたの周りには支えてくれる人がたくさんいるのです。周囲の人たちが影となり日向となってサポートしてくれているからこそ、あなたは頑張れるのです。だから、どんなときも、周囲の人たちに心から感謝の気持ちを持ちましょう。<br><br>　あなたが誠実に人とのつながりを深めることで、大変なときもあなたに対して援助の手を差し伸べます。また、あなたが客観的な目を持てるように導いてくれるのです。',
'　11月は自分自身を見つめ直す時期になるでしょう。かなり浮き沈みが激しく、あなたにとってよいことも悪いことも起こりそうです。そんな中で大切なのが、安定しているということ。<br><br>　仕事や金銭面での安定もそうですが、精神面の落ち着きもあなたにとっては欠かせないものなのです。周囲の状況から、気持ちが暗くなることもあるでしょう。そういうときこそ、笑顔を心がけて。<br><br>　人に与える印象があなたの運勢を左右することもあるのです。あなたが明るい笑顔を周囲の人たちに向けることで、あなたと関わりがある人たちも元気になれます。そこから、上昇気流に乗っていくきっかけにもつながっていくでしょう。',
'　[%NAME_SELF%]さんが乗り越えることを覚えるようになるのが、11月。この時期はあなたの歩む道のりはあまり平坦なものではないかもしれません。山あり谷あり、ときにはいばらの道が続くかもしれません。あるいは「うまくいかないかもしれない」という心理的なプレッシャーを覚えることも。<br><br>　でも、障害があったからといって、それでへこたれるあなたではないはず。トラブルや危機がやって来たとしても、あなたはそれを逆手に取って自分を成長させるきっかけにつなげていけるでしょう。この時期のあなたは危機を乗り越えることで、よりたくましくなれます。そして、周囲の人たちがそんなあなたへの信頼を深め、頼りにするようになるでしょう。',
'　11月の[%NAME_SELF%]さんは人と人とのつながりが大事な時期となるでしょう。あなたの所属団体や友人関係の中で、あなたの存在がクローズアップされていくのです。<br><br>　あなたはとても充実した時間を過ごすことができます。今までは自分なりに意欲を持っていたけれど、それが空回りしたこともあったかもしれません。でも、この時期にはあなたが進むべき道が自然と見えてくるようになります。<br><br>　あなたが道を切り開くのは、周囲の人たちから学んだことが大きいです。人生の先輩の教えを受け、または先輩が残したものを調べるなどして、多くのことを学び、身につけて自分のことにすることで、人生をより充実させていけるでしょう。',
'　11月の[%NAME_SELF%]さんは、エネルギッシュに活動して、自分の幅を広げていくでしょう。この時期のあなたは社会的な問題に目覚めます。やる気がみなぎり、自分から前へ前へと飛び出していけるのです。あなたが広い視野を持ち、やる気を示すにしたがって、様々なチャンスが巡ってくるでしょう。あなたは運命の波に上手に乗りながら、一つ一つ難題をクリアしていきます。やがてあなたは大きな成功を手にすることができるのです。<br><br>　この時期、あなたの名声は高まります。周囲の人たちからリーダーになってほしいという期待も寄せられるでしょう。臆せずにチャンスをつかみ取ることで、あなたは堂々と活躍していけますね。',
'　この時期、[%NAME_SELF%]さんは自分の意志の力を信じてまっすぐに突き進もうとするでしょう。たとえ大変なことがあったとしても、あなたは自分の力で頑張ろうとします。あなたは自分が持っている使命というものを実感するのです。自分がやるべきことに取り組もうという意志をもって、どんどん活動を起こすことになるでしょう。<br><br>　11月、あなたは精神力を鍛えられることになりそうです。どんなことが起きたとしても、可能性を信じることで、運命を切り開いていくことができます。大切なのは自分を信じるということ。それで、前に進むことができるのだと実感できるでしょう。<br><br>　やがてあなたは自分の目標を達成し、素晴らしい成功を手にすることができますよ。',
		),
		array( "li20_060_2", 
'　この時期、[%NAME_SELF%]さんは愛する人との心のつながりを強く求めるようになるでしょう。あなたが積極的に恋愛に取り組むことができるから、恋愛の扉は大きく開かれるのです。<br><br>　出会いのチャンスはいつも以上に恵まれます。たとえば、あなたの趣味や習い事で人間関係が広がっていったり、仕事で新しい取り組みをする中で、あなたの心に飛び込んでくる異性が現れそうです。その異性はあなたとのコミュニケーションに心を躍らせ、すぐに親近感を持つでしょう。<br><br>　また、心から結ばれる相手との長く続く恋を求めるようになるこの時期。意中の人との恋は深いつながりとなるでしょう。熱い思いを注ぎ込むことで、二人の絆が深まります。',
'　この時期、[%NAME_SELF%]さんは恋愛と結婚を結び付けて考えることが多くなります。自分の近いところにいるパートナーが自分の生涯を共にする相手ではないかと強く意識するようになるでしょう。今までは恋愛と結婚を切り離して考えていたかもしれません。でも今、心から愛する人と結婚することの大切さを実感するのです。<br><br>　あなたの身近なところから出会いにつながっていきます。たとえば、あなたが心を許す相手からの紹介など、はじめから信頼感を持てる相手と出会えそうです。<br><br>　意中の人との恋は、少しずつ着実に思いを伝えていくことで、二人の関係が深まっていきます。確かなパートナーシップを結ぶことで、お互いの存在を慈しみ合えるようになるのです。',
'　この時期、[%NAME_SELF%]さんは恋愛の新しい可能性に賭けたいという気持ちになるでしょう。意中の人との恋は大きなターニングポイントを迎えそうです。<br><br>　11月はあなたから思い切った変化を呼び込めますね。あなたが意中の人へのアクセスを深めたり、コミュニケーションを重ねていくことで、今までよりもお互いをよく知り合えるようになるはず。フットワークを軽くすることで、いろいろな場面で関わりを深めていけそう。あなたは意中の人に奉仕することを意識して。<br><br>　出会いのチャンスには恵まれています。今まであなたが予想もしたことがないような場所での出会いが多く潜んでいるのですから、どんなときも目配りを忘れないようにしてくださいね。',
'　11月は恋愛に関してとても意欲的に取り組める時期。自分が思いを寄せる相手との関わりを一気に進めていくことができるでしょう。今までは自分の理想に縛られて行動できなくなっているところもあるかもしれません。でも、今の時期は理想に囚われず、思い切って恋の冒険に飛び出すことができます。あなたが恋愛に対してアクティブになることで、意中の人を[%NAME_SELF%]さんの下へと惹きつけることができるでしょう。<br><br>　出会いのチャンスは、あなたが積極的に動くことから始まります。恥ずかしがらずに「いい人がいたら紹介して」と打ち明けることも、良縁を引き寄せるきっかけになりそう。あなたを信頼している人から、よいご縁がつながりそうです。',
'　穏やかであたたかな愛情を育んでいけるのが、11月。この時期のあなたは心がやさしくなり、人に対して思いやりを持てるでしょう。それにつれて、異性もあなたに対して自然に微笑みを向けてくれるようになるはずです。<br><br>　出会いのきっかけは身近なところにありそう。職場や趣味の会合など、あなたが定期的に関わりを持つ場所から、新たな出会いが引き寄せられるでしょう。お互いの共通点を口にすることで、親近感が増していきますよ。<br><br>　意中の人との関係はあなたが何かと相手の面倒を見てあげることで、つながりを深められるでしょう。あなたのサポートが意中の人の心を動かし、お互いにやさしく見つめ合えるようになります。',
'　この時期、[%NAME_SELF%]さんは今までの恋愛から一歩踏み出すことになりそう。今まで経験してきたことから学んで、自分が本当に前向きな気持ちになれるような素晴らしい恋愛がしたいという気持ちになるのです。<br><br>　出会いはあなたが安らげる場所からもたらされそうです。あなたが信頼関係を持つ人とのつながりから、新たな出会いがあります。あなたは緊張することなく、運命の出会いに真摯に向かい合えるでしょう。<br><br>　意中の人との恋は、コミュニケーションを深めることを意識して。実際に会えなくてもSNSなどを通じてやり取りを続ければ、お互いの想いを知ることができます。短い言葉から相手の気持ちを察して、思いやりを発揮することで、相手の心をとらえられるでしょう。',
'　人のやさしさを実感することになるのが11月。人を心から思いやることで自然とご縁が深まり、やがてしっかりとした絆を結ぶことができます。<br><br>　出会いのチャンスはあなた今いる人間関係を大事にすることによって、広がっていきます。あなたが周りの人たちのご縁をつないできたからこそ、今度は周りの人たちがあなたをつないであげたいという気持ちになるのです。<br><br>　意中の人との恋は、あなたが誠実な思いを注ぐことを心がけましょう。二人の関係性をうまく生かしながら、相手のことを自分のように大事にしてください。あなたがいつも自分を大切にしてくれると思ったら、意中の人はあなたに心を許すようになるでしょう。',
'　この時期、[%NAME_SELF%]さんは自分自身を深く見つめ、恋愛についてもよく考えるようになるでしょう。今の時期、あなたが恋愛に対して求めるものは安らぎ。激しく燃え上がり想いをぶつけ合う恋というよりも、お互いに心をあたため合えるような穏やかな愛情を求めるようになります。<br><br>　意中の相手に対しては、自分らしく向かい合うことを心がけましょう。無理をして相手に合わせるのでなく、自分が本当に相手にしてあげたいと思うことを実行するのです。[%NAME_SELF%]さんが本来持っている輝きこそ、意中の人の心をとらえるでしょう。<br><br>　あなたが一番自分らしくいられる場所で、出会いのチャンスが待っています。お互いに価値観が合う人と出会えそう。',
'　この時期、[%NAME_SELF%]さんはひそかに愛情を育てていくことになりそうです。周囲の人たちにはわからなくても、自分が本当に思いを寄せる相手には素直な気持ちで純粋に向かい合うことができるのです。好奇心の赴くままに意中の人との関わりを増やして、好きだという気持ちを飾らずに表現することで、あなたの恋愛はどんどん発展していくことになりますよ。お互いに本音で向かい合って、周囲には内緒で恋の炎を燃やすのです。<br><br>　出会いのきっかけは、あなたの隠れ家となっている場所でありそうです。その場でいつもとは違う、人の目に見えない自分が自然と引き出されることが、出会いへとつながっていきます。あなたは内側に隠していた本当の自分をその異性の前で見せたいという気持ちになるでしょう。',
'　11月は自分が思いを寄せる相手に寄り添いたいという気持ちになるでしょう。今までは自分の気持ちを大事にして、自分優先で考えていたこともあったでしょう。でも、この時期は相手を優先して物事が考えられるようになります。相手との社会的なつながりも重視することで、意中の人はあなたへの信頼感を深めていくでしょう。二人で仲間と一緒にグループ活動にいそしむことも、親近感を深めそうです。<br><br>　出会いは、今の状況より時間を有効に使うことでチャンスが巡ってきます。やるべきことが増えても誠実に取り組むことで、出会いが舞いこんできますよ。のんびり構えていないで積極的に動くことが、縁を招きます。',
'　この時期、あなたは自分が心を寄せる相手に対しても熱い想いを注ぎ込むことができるでしょう。二人で一緒に活動するなど、特に社会的なつながりを深めることで親近感が芽生えます。周囲の目を意識しながらも、相手のために真摯に行動することが大切です。<br><br>　周囲の人たちも二人の関係を公に認めるようになりそう。周りから祝福されることで、二人はお互いになくてはならない存在なのだと意識するようになるでしょう。<br><br>　出会いのチャンスはあなたが前向きに行動を起こすことから始まります。あなたがポジティブに振る舞うことで、運命の相手を引き寄せることができるでしょう。周囲の人にアピールすることもよい出会いにつながっていきますね。',
'　11月の[%NAME_SELF%]さんは精神的なつながりを強く求めるようになるでしょう。意中の人に自分の思いをすべて捧げ、そして、相手からも思いを注ぎ込んでもらいたいという気持ちになるのです。あなたは意中の人のために尽くそうとします。その人が大変なときは自分が身代わりになろうとしたり、うまくいくように何かと手助けしたりするでしょう。あなたの奉仕が相手の心を動かし、今度はその人があなたのために動きたいという気持ちになるのです。<br><br>　出会いのチャンスはあなたが積極的に行動を起こすことがきっかけとなります。仕事でも趣味でも自分が本当にやりたいことに力を注ぎましょう。そこで運命が動き出し、運命の相手との出会いを引き寄せられるのです。',
		),
		array( "li20_060_3", 
'　この時期、[%NAME_SELF%]さんは仕事でターニングポイントを迎えるでしょう。あなたは大きな向上心を持って仕事に取り組むことができるのです。新しい仕事に取り組むというよりは、他の人から引き継いだ仕事を発展させるなど、先人から受け継ぐ形の取り組みになりそう。<br><br>　あなたはインスピレーションを働かせて仕事に取り組みますね。たとえば「今まではこうやっていたけれど、別のやり方にしたらどうなるだろう？」などといろいろな角度から物事を考えるのです。あなたが情熱的に仕事に取り組むことによって、創造力が高まって、どんどん仕事をはかどらせていけます。<br><br>　こうして、あなたが熱心に取り組むことで成果が上がり、仕事はどんどん上向きになっていきますね。',
'　この時期、仕事上でのパートナーとの取り組みが重要になってきます。自分一人で何かを成し遂げようとするよりも、チームワークで仕事に取り組むのです。協力体制を取ることによって、今までできなかった仕事もできるようになるでしょう。幅広いチャンスを手にすることにもつながります。<br><br>　この時期に求められるのは、一歩ずつ着実に積み重ねていくこと。途中であきらめてしまわないで、一つのことをやり通すのが求められます。<br><br>　あなたが仕事を安定させるまでには時間がかかるかもしれません。先行きがわからなくて不安になるときもあるでしょう。でも、ここを乗り切れば、仕事は上向きになっていきますよ。',
'　この時期、[%NAME_SELF%]さんは仕事で新しい可能性にチャレンジするでしょう。今まで取り組んでいた仕事でも、なんとなく同じように繰り返しているだけではもったいないという気持ちになります。<br><br>　仕事には様々な可能性が潜んでいます。あなたはこの時期、活動範囲を広くしながら、情報収集に努めるでしょう。あなたが仕事に積極的に取り組んで、仕事の幅をどんどん押し広げていくのが、11月なのです。あなたは新しい成果を上げて、周囲の注目を集めるでしょう。<br><br>　この時期はデスクワークだけでなく、肉体の活動を伴う仕事を担当する可能性も。体調の管理には十分気を付けることで、仕事運も上向きになっていくでしょう。',
'　11月は仕事に対して創造性を感じるようになる時期。今までは同じ仕事を淡々と繰り返してきたかもしれません。でも、今の時期、あなたはクリエイティブな精神に目覚めるのです。どうしたら新たな取り組みや発見ができるのかと、自分から能動的に取り組もうとするでしょう。<br><br>　あなたは持ち前の豊かな感受性を生かすことができます。美術や文学、音楽、演劇など創造性や個性を生かした仕事で活躍することができるのです。特にデザイン的な要素が必要なもので、あなたの存在感が増していくでしょう。<br><br>　仕事に対してゆとりを持ち遊びの精神を取り入れることで、あなたの仕事運は上向きになっていきます。',
'　ルーティーンワークを大事にすることが、11月に仕事で飛躍するきっかけにつながるでしょう。決まり切った仕事だからといって手を抜いてしまうか、それともあなたなりに工夫を凝らして熱心に仕事に取り組むかどうかで、仕事の成果も出来栄えも大きく変わってきます。<br><br>　今の時期、求められるのは仕事の基礎の部分を丁寧にこなすこと。単調な仕事に思えても、全体の中で大事なところを担っているのですから、きちんとやり遂げることを心がけましょう。<br><br>　また、今は職場でのチームワークが求められる時期。自分がスタンドプレイをするのでなく、みんなで力を合わせることを意識することで、仕事が上向きになるでしょう。',
'　この時期、[%NAME_SELF%]さんは知識を深めながら、熱心に仕事に取り組むでしょう。特に、仕事に対してどうやって向かい合うか、その取り組み方について考え直すことになりそうです。<br><br>　11月はあなたの知性を生かす仕事で活躍できそうです。あなたが今まで学んできたことや、豊かな知性を生かしながら仕事に取り組むと、今までにない取り組みができるでしょう。いい加減に終わらせるのでなく、探求心を持って仕事に取り組むことで、大きな成果を上げることができるのです。<br><br>　また、あなたは今まで隠し持っていた能力を最大限に表現できるでしょう。実力をアピールすることで、仕事を上向きにすることができます。',
'　11月は、今までの仕事がここで一段落するタイミングになるでしょう。あなたが頑張っている姿に多くの人たちが注目しているのです。周囲の人たちがあなたの努力を評価し、これまでよりも重要な位置に導いたり、今までにない新しい課題を手にしたりすることになるでしょう。あなたはバランスを保ちながら仕事に取り組みますね。今までよりも責任が重くなるから、自分で果たせるだろうかと心配することもあるかもしれません。でも、周囲の人たちはあなたを信頼してその仕事を任せたのですから、あなたと関わる人たちを信頼すれば大丈夫。<br><br>　あなたは仕事で認められ、それによって今までより財を手にするでしょう。仕事も上向きになるのです。',
'　この時期、[%NAME_SELF%]さんは仕事においてプレッシャーを感じることになりそうです。今まで目的意識をもって頑張ってきたあなたを周囲が認め、あなたにより大きい責任を持たせる流れにつながっていきますね。あなたは周りの人たちの期待に応えられるだろうかと心配な気持ちになるでしょう。<br><br>　でも、11月のあなたは仕事は上向きになっていますから、心配する必要はありません。あなたらしく誠実に仕事に取り組むことができれば、しっかりと責任を果たすことができるでしょう。<br><br>　まず、目先のことから一つ一つ、地道に片づけていくことを心がけましょう。順番にクリアしていくことで、自分の才能を生かす仕事は何か、明確になってきます。',
'　この時期、[%NAME_SELF%]さんは今までに取り組んだことがない新しい技術や方法を習得するでしょう。<br><br>　今まで現状に留まって、自分が持っている才能をうまく発揮できていないと思うのなら、今はあなたの中で何かが必要な時期ということ。まずはやり方をよく知っている先輩に教えを乞うとよさそうです。また、あなたが自分でしっかりと学習をして、人知れず方法を身に着けるのも効果があります。<br><br>　こうして自分に足りなかった部分を見つけ、新たに得た技術を生かすことで、活躍の幅を広げていくことができます。直観力や想像力を発揮することで、あなたの仕事は上向きになり、大きな成果を上げていけるでしょう。',
'　[%NAME_SELF%]さんが仕事に対して集中して取り組むのが11月。自分が上を目指したいという野望が高まり、根気強く努力しようとするのです。やる気がみなぎり、意欲的に携われるでしょう。<br><br>　仕事をする上では目的や趣旨を理解することが大切です。わからないでやるのと、わかった上でやるのとは大きな違いですから。特にあなたに必要とされるのは、一つの専門分野を見つけること。他の人には任せられない、あなただけが適任と思ってもらえるような得意分野を見つけ、それに精進しましょう。ここで一度基礎から勉強し直して、深い知識まで手に入れることで、あなたは仕事により深く関われるようになり、仕事運も上向きになります。',
'　この時期、[%NAME_SELF%]さんは今の仕事では満足できないという気持ちが芽生えそうです。現状維持では我慢できなくなり、もっと上を目指したいという気持ちになります。<br><br>　特に今の時期、あなたは社会的な成功を収めたいと思うようになります。そのためには現状のままではいけないと思うようになるのです。高い目標をもって、モチベーションが高い状態なので、あなたはエネルギッシュに仕事に取り組むことができますね。<br><br>　あなたが地位を手に入れるためには、社会性を大事にすること。単なる仕事と思うのでなく、社会に対する影響を考えて取り組むことで、あなたの仕事は上向きになり、素晴らしい成果を手に入れるでしょう。',
'　この時期、あなたは仕事に対してとても熱心に取り組むでしょう。一つのことを突き詰めて研究をすることで、あなたでなければ任せられないという専門性を手に入れることができます。<br><br>　あなたの粘り強い取り組みが周囲の人たちに認められ、評価が高まります。今までよりも高いポジションを手に入れることになりそうです。<br><br>　あなたが頑張ろうという気持ちになれるのも、あなたが自分がやりたいことややりたいと思う意思を大事にしているから。目的意識から向上心を持って仕事に取り組めるので、実際仕事の成果も上向きになってきます。インスピレーションも冴えわたって、能動的に仕事を進めていくことができるでしょう。',
		),
		array( "li20_060_4", 
'　ついに大きな人生の転機が訪れるのがこの11月。そのきっかけとなるのは、あなたがわき目も振らずに自分の取り組んでいることに没頭することでしょう。あなたは一つの目標を見定めることで、自分の内面から非常に大きなパワーが沸き上がってくるのです。<br><br>　今までは体当たりで取り組んで猪突猛進に突き進んでいたから、注意が散漫になったこともあったかもしれません。でも、この時期のあなたは、自分が一番大切にしなければいけないことが見えてきます。目標を絞り込んで、真剣に取り組み始めるのです。<br><br>　こうしてあなたは自分の目標を目指して真摯に取り組むことで、大きな成功を収めることができるでしょう。',
'　鋭敏な感覚を持っている[%NAME_SELF%]さんは、これまで何かと考え込んでしまいがちに。身の回りの人たちの変化を感じて、落ち着かない気持ちになることもあったでしょう。<br><br>　でもこの時期、あなたは転機を迎え、今までの悩みから解放されるのです。そのきっかけとなるのは、あなたの周りにいる信頼できるパートナーの存在。あなたは自分にとって心から大切だと思える相手との関係を深めていくことで、この人たちがいてくれたら大丈夫と心を許すことができるようになります。あなたが信頼できる相手の愛情に包まれて、自分らしく心を解放できるようになります。<br><br>　こうしてあなたは自由な気持ちでのびのびと活動するというチャンスに恵まれるのです。',
'　[%NAME_SELF%]さんはこれまで、自分が本当にしたいことは何なのか、いろいろと模索してきたでしょう。あなたは自分の居場所を変え、様々なことに取り組みながら、自分自身を探していたのです。あなたが移動を繰り返しているうちに、いろいろな人とコミュニケーションしていきます。あなたを理解してくれる仲間たちも増えたでしょう。<br><br>　こうして、あなたが人間関係を広げネットワークを拡大していくにつれて、多くの人と関わりを持つでしょう。いろいろな情報を集めて、各方面で才能がある人たちとつきあううちに、自分が本当にしたいことは何か、自分は何に才能があるのかを突き詰めていきます。この11月、あなたは新たな方向へとステップアップしていくチャンスをつかむのです。',
'　[%NAME_SELF%]さんに大きな変化が訪れるのがこの11月。運命によって自分の予想もしないような方向につれて行くようです。あるいは運命の導くままにどんどんと深みへとはまっていったり、あるいは行き場のわからない道に迷いこんでしまったりしたような気持ちになるでしょう。<br><br>　しかし、あなたは過去から学ぶことができます。取り巻く大きな環境の変化は大きくあなたを変えていきますね。<br><br>　あなたはこれまで手にしたことがない新たなチャンスを手に入れます。不安な気持ちになっても、チャンスを自分のものにするのが大事。あなたがポジティブに受け止め、前に進んでいくことで、あなたは新たな扉を開くことができるでしょう。',
'　この時期、[%NAME_SELF%]さんは周囲の人たちの視線を一身に集めているでしょう。自分の魅力を堂々と打ち出すことができますね。特に11月は、あなたが本当にしたいことは何なのか、自分で理解できるようになります。自分の人生の目標を定めることで、あなたは自分の人生の立つべきところがはっきりするのです。あなたはますます輝きを増し、より活発に行動できるようになります。<br><br>　周囲の人たちはあなたが頑張っていることに注目します。あなたが壁にぶつかってもチャレンジ精神を旺盛にしながらどんどん前に進んでいく姿に共感するのです。あなたは注目されればされるほど、輝きを放つことができるでしょう。',
'　この11月、[%NAME_SELF%]さんは物事をより深く見つめることができるでしょう。元々探求心が強く、しっかりと分析ができるあなたですが、この時期はあなたが持っている能力により磨きがかかります。物事の本質を鋭く見抜く力が身について、物事の構造がどうなっているのかまで見抜けるようになるのです。<br><br>　たとえば、自分自身が抱えている問題や周囲の環境など、あらゆることに対して、目を配れます。しかも、あなたはあらゆることから学び取ろうという意識が高まります。自分が自分が取り組んでいることの本質を見据えて、どうしたらここから学び自分を高められるのかと考えるのです。<br><br>　こうして、あなたが人間性を高めていくのが今の時期でしょう。',
'　この時期、[%NAME_SELF%]さんはいろいろな人からチャンスを与えてもらえるでしょう。あなたは周囲の人たちと関わりを持ち、上手に交友関係を広げながらコミュニケーションを取るのが上手なのです。多くの人と語らい合っているうちに、あなたは良い情報を積極的に取り入れることができます。こうして、あなたは自分が得た情報を元にチャンスをものにすることができるでしょう。<br><br>　様々な情報があなたの元に集まってきますが、自分が思っていることとは違う話もいくつか聞こえてくるかもしれません。自分の思惑と違うものでも聞き逃さず、新しい話にも積極的に耳を傾けていきましょう。そうすることで、あなたはどんどんチャンスを自分のものにしていけるのです。',
'　[%NAME_SELF%]さんにとって飛躍の大きなチャンスが巡ってくるのが、11月。今まで取り組んできたことをさらに深めていける、絶好のタイミングが訪れてるのです。<br><br>　たとえば、今あなたが取り組んでいることが認められ、もっと幅広い分野での取り組みを求められるかもしれません。また、あなたと協力していた人が引退し、あなた一人で責任をもって取り組むようになることも考えられます。あなたにとってはプレッシャーがかかることかもしれませんが、ここは思い切って挑戦していくことが大事です。<br><br>　あなたが進んで変化を受け入れることで、人間としても成長につながります。こうしてあなたは新たな変革を成し遂げるのです。',
'　この時期、あなたが新しい道を切り開いていくことになるでしょう。エネルギーをみなぎらせて、前に進んでいくのです。<br><br>　あなたは頭の中で「自分はこうなりたい」「これを実現したい」というビジョンがはっきり浮かんでいます。今のあなたは自分が思い描いたことをそのまま実行に移すことができるでしょう。<br><br>　バイタリティをもって突き進むには、自分が持っているイメージが明確になることが必要。そのためにはたくさんの情報を手に入れるとよいでしょう。今まで自分と関わりがなかった部分でも情報を集めてみるのもよさそうです。あなたがビジョンを高めることで、それを実現するためのステップが開けてくるのです。',
'　この時期、[%NAME_SELF%]さんは自分の野望に向かってまっしぐらに突き進んでいこうとするでしょう。チャンスをつかむきっかけとなるのは、あなたが旺盛に知識を蓄えていくこと。一つの物事に取り組む時間が長くなるにつれて、もう少し仕事について深く知りたいという気持ちという気持ちが芽生えてきます。だから、自分が取り組んでいることに関連することについて調べ物をしたり、先輩や仲間に聞いたりするようになるのです。<br><br>　あなたがより深く取り組むことによって、今まで気づかなかったことも見えてきます。自分なりに取り組み方を変えることで、今までよりももっと効率よくなり、成功への道を進んでいけるのです。',
'　[%NAME_SELF%]さんが社会的な成功に向かってひたむきに進んでいくのが、この11月。あなたは自分自身に課していた枠を解き放つときが訪れます。「自分はこの程度」という制限を捨てて、思い切って自由にのびのびと振る舞えるのです。<br><br>　あなたは自分の個性を前面に出そうとするでしょう。自分なりの哲学を打ち出しながら、自分が本当にやりたいと思うことに取り組みます。そのとき、あなたは心からやりがいを覚えるでしょう。<br><br>　そして、のびのびとした開放感の中で、あなたはどんどんと才能を発揮することができるのです。こうして、あなたは大きな成功を収め、周囲の人たちから高く評価されるのです。あなたの成功は周りの人たちにとっても大きな意味を持つでしょう。',
'　この時期、[%NAME_SELF%]さんはクリエイティブな才能を発揮するというチャンスに恵まれるでしょう。今まではなんとなく他人任せにして、与えられたものをこなしていることで終始してしまったこともあったかもしれません。でもこの時期には、もう一度自分が取り組んでいることを見直して、自分なりにチャレンジしてみようという意欲を持つようになるのです。<br><br>　あなたが自分なりの創意工夫で取り組むとき、今まででは叶えられなかった成果を上げられます。直感に従い、心の赴くままに突き進んでいってください。あなたが自分なりに新たなチャレンジをすることで、あなたはチャンスをつかみ、自分のものにすることができるのです。',
		)
		);
?>