<?php
/**
 * menu_id : li20_046
 * 上地一美：二人用月運【9月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_046',
			'contents'			 => 'kiseki_zap',
			'img_name'			 => 'zap_kiseki',
			'teller_name'		 => '上地一美',
			'isp_mid'			 => '53c043',
			'nif_menukey'		 => 'shimohanki_2020_044',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '2',
			'category_name'		 => 'love',
			'release_date'		 => '20200827',
			'title'				 => '上地一美【2020年9月奇跡の恋成就占】あの人に起こる変化と恋の行方',
			'caption'			 => '2020年9月、あなたとあの人の恋が成就する可能性はあるのか？　二人に訪れる出来事、それからあの人にどんな変化が起こるのかを上地一美が占います。この時期だからこそできることをお伝えして、あなたを幸せへと導きますよ。',
            'base_1_title_self' => 'あなたの霊数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の霊数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title'  => '2020年9月に、あの人とあなたに訪れる出来事',
            '2_min_title'  => 'あの人に起こる変化',
            '3_min_title'  => 'この月にあの人との恋が叶う可能性は？',
            '4_min_title'  => 'あの人の気持ちをもっと手繰り寄せるために9月中にしておいたほうがいいこと',
		);

// 小メニューロジック
$logic = 'a2';

// Next枠
$next = array( "li20_042", "li20_043", "li20_044", "li20_045" );

// 一部見せテキスト
$free = array( 
		array( "li20_046_1", 
'　この時期は、友達から恋人へと、大きく意識が変化するような出来事があるでしょう。<br><br>　二人が同じ職場であれ、別の職場であれ、ビジネスがキーワードになるはずです。あなたの知りたい情報をあの人が持っていたり、[%NAME_OTHER%]さんの苦手な分野があなたの得意分野であったりと……',
'　この時期の二人には、お互いを深く理解し合えるようなロマンチックな出来事が起きる可能性があります。<br><br>　特に[%NAME_SELF%]さんが何かしらのトラブルや悩みを抱えてしまい、[%NAME_OTHER%]さんが一生懸命サポートしてくれるといった構図が見えます。手紙やメールの交換……',
'　この時期の二人は、何かしらの価値ある目標を共有し、一緒に実現していこうとするでしょう。それは例えばスポーツかもしれませんし、趣味かもしれません。一番可能性としてあるのは、資格取得ですね。<br><br>　偶然か、それともどちらかが誘うのか。もしかすると、会社から命じられてのことかもしれません。いずれにせよ……',
'　この時期の二人は、結果や形にとらわれることなく、コミュニケーションを重ねていくことで前進していく傾向があります。地中に深く根を張るための時期なのです。<br><br>　このとき二人は、おそらく恋愛以外のことが多忙になります。仕事で昇進・昇給したり、重要なプロジェクトを任されたり。これまでの部署から……',
'　この時期は、いよいよチャンス到来、といった運気に満ちています。ただし大きなチャンスが巡ってくるぶん、波乱も同時に抱え込む可能性があることを覚えておきましょう。<br><br>　特に9月前半は、思いがけない環境の変化があるはずです。[%NAME_SELF%]さんか[%NAME_OTHER%]さん……',
'　平和で穏やか、心がとても満たされるこの月。<br><br>　これまで波乱や変化があってなかなか落ち着かなかった関係に、心の安らぎが訪れそうな予感です。友人や家族とともに、愛する人との楽しい交流を経験することになるでしょう。仲間から誘いを受けて、あるいは二人で会話していたときにふとしたことが……',
'　この月は、普段ではなかなか起こりえない出来事が起きる可能性があります。<br><br>　遠く離れた場所に出かけたとき、なぜか偶然[%NAME_OTHER%]さんに出会って行動を共にするとか、恋愛経験豊富な人物から、優れたアドバイスをもらうとか。あの人の家族やごく親しい友人と仲良くなり、[%NAME_OTHER%]さんの過去の恋愛や……',
'　この月は、[%NAME_SELF%]さんも[%NAME_OTHER%]さんもとても活動的。毎日非常に忙しいはずです。でも、とても充実感にあふれていることでしょう。恋愛にも積極的ですよ。<br><br>　そんな中、仕事や勉強、趣味のスポーツや習い事など、何かしら二人で競い合うことになるでしょう。……',
'　この月の二人は、献身的な気持ちが非常に強くなります。<br><br>　自分が相手から何をしてもらいたいかではなく、自分が相手に何をしてあげられるかを自然に考えられるようになるのです。そのため、この月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、お互いに思いやり深く……',
			),
		array( "li20_046_2", 
'　[%NAME_SELF%]さんのことを、その出来事を通し、改めて信頼し注目していくことになりそうです。<br><br>　仕事を信頼して任せられるという安心感がありますし、精神年齢の高い……',
'　友情からはじまり、想いは同情心へ。その同情が少しずつ温まって、気が付けば恋愛感情へと変化しています。<br><br>　もしかすると、最初のうちは年下の弟妹を扱うような感じで、仕方なくサポートしている……',
'　その出来事を通して、[%NAME_OTHER%]さんは[%NAME_SELF%]さんのことを、とても頼もしい人だと感じるようになるでしょう。それに、あなたの取り組み姿勢にも非常に共感するはずです。これまで……',
'　普段よりも顔を合わせる時間が減ってしまいますので、二人の距離が急激に離れていくかのように感じるかもしれません。ですが実際は逆。あの人の心には、良い意味での大きな変化が現れはじめます。……',
'　この出来事を通して、[%NAME_OTHER%]さんの心はだいぶ[%NAME_SELF%]さんに吸い込まれていくはずです。<br><br>　[%NAME_SELF%]さんが傍にいてくれるだけで安心で……',
'　その出来事を通して、[%NAME_OTHER%]さんの言動は[%NAME_SELF%]さんに対し、とても柔和なものに変わっていくでしょう。<br><br>　これまでは、親しくしていてもやはりお互いの……',
'　それまで[%NAME_OTHER%]さんは、[%NAME_SELF%]さんのことを異性として魅力的であるとは思いつつ、不特定多数の友人のうちの一人と考えていました。<br><br>　でも、この出来事をきっかけに……',
'　この出来事をきっかけに、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに対し、とても親密な言動を見せるようになるでしょう。一緒に同じことに挑戦する毎日が、とても楽しく、刺激的なので……',
'　[%NAME_OTHER%]さんはこの時期、[%NAME_SELF%]さんに対してとても親切になるはずです。<br><br>　これまでももちろん、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに優しく……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_046_1", 
'　この時期は、友達から恋人へと、大きく意識が変化するような出来事があるでしょう。<br><br>　二人が同じ職場であれ、別の職場であれ、ビジネスがキーワードになるはずです。あなたの知りたい情報をあの人が持っていたり、[%NAME_OTHER%]さんの苦手な分野があなたの得意分野であったりと、お互い相談したり協力を求めたりといった出来事が続くはずです。それぞれのクライアントに紹介するなどもありそう。そうすることで、双方の信頼関係が確かなものへと変わっていきます。その出来事をきっかけに、良きパートナーとしてお互いを評価しあうことになるでしょう。<br><br>　切磋琢磨しながら次第にお互いを異性として意識するようになるはずです。',
'　この時期の二人には、お互いを深く理解し合えるようなロマンチックな出来事が起きる可能性があります。<br><br>　特に[%NAME_SELF%]さんが何かしらのトラブルや悩みを抱えてしまい、[%NAME_OTHER%]さんが一生懸命サポートしてくれるといった構図が見えます。手紙やメールの交換、贈り物の交換などで、一気に親密度を増していきます。感傷的になったり悲観的になったりすることがあるかもしれませんが、あの人がそれを払拭してくれるとともに、感情的な交流の中で親交を深めていくといった流れです。<br><br>　これまでは友達のように向き合っていたかもしれませんが、これをきっかけにしてお互いを見つめる視線の熱量が変化していくはずですよ。',
'　この時期の二人は、何かしらの価値ある目標を共有し、一緒に実現していこうとするでしょう。それは例えばスポーツかもしれませんし、趣味かもしれません。一番可能性としてあるのは、資格取得ですね。<br><br>　偶然か、それともどちらかが誘うのか。もしかすると、会社から命じられてのことかもしれません。いずれにせよ、二人は同時に何か一つのことを共有することになるでしょう。一緒に勉強することはもちろん、お互いの家でオンラインを使って励ましあいながら勉強するなどですね。<br><br>　そうして共に努力を重ねているうちに、同志のような心の繋がりができ、二人の距離が少しずつ近づいていくといった形です。',
'　この時期の二人は、結果や形にとらわれることなく、コミュニケーションを重ねていくことで前進していく傾向があります。地中に深く根を張るための時期なのです。<br><br>　このとき二人は、おそらく恋愛以外のことが多忙になります。仕事で昇進・昇給したり、重要なプロジェクトを任されたり。これまでの部署から配置がかわり、そのために新しい勉強や挑戦をしなければならなくなるでしょう。恋はお預け、といった空気感に、なんとなく焦りや不安を覚えてしまいそうですが、結果恋愛のことばかり考えるようになると、せっかくのバランスが崩れてしまいます。<br><br>　ですからまずは責任を優先し、なすべきことをこなします。その積み重ねによって二人の間に共感と信頼が芽生えていくようになるのです。',
'　この時期は、いよいよチャンス到来、といった運気に満ちています。ただし大きなチャンスが巡ってくるぶん、波乱も同時に抱え込む可能性があることを覚えておきましょう。<br><br>　特に9月前半は、思いがけない環境の変化があるはずです。[%NAME_SELF%]さんか[%NAME_OTHER%]さん、どちらかが転職したり、長期出張や転勤になったり、会社のシステムが大きく変動して、がらりと仲間の顔ぶれが変わったり。バタバタとした生活の中で、お互いを頼りあい、いろいろなことを相談しあう可能性があります。身分や環境が変わって、[%NAME_SELF%]さんも[%NAME_OTHER%]さんも混乱してしまうかもしれませんが、だからこそ信頼のおけるお互いを頼る気持ちが浮き彫りにされていくのです。<br><br>　この時期、[%NAME_OTHER%]さんにとって[%NAME_SELF%]さんは、決して失えない大切な存在となるはずですよ。',
'　平和で穏やか、心がとても満たされるこの月。<br><br>　これまで波乱や変化があってなかなか落ち着かなかった関係に、心の安らぎが訪れそうな予感です。友人や家族とともに、愛する人との楽しい交流を経験することになるでしょう。仲間から誘いを受けて、あるいは二人で会話していたときにふとしたことがきっかけで、楽しい団らんの時間を提案されるはず。なかなか会えない人たちに声をかけあい、オンラインでの飲み会や食事会へと発展していきます。<br><br>　その時、二人が司会進行や準備を進めたことで、一気に距離をつめていくことになります。連絡をこまめにとり、協力したりアイデアを出しあったりしているうちに、お互いへの親近感と信頼感が増していきます。',
'　この月は、普段ではなかなか起こりえない出来事が起きる可能性があります。<br><br>　遠く離れた場所に出かけたとき、なぜか偶然[%NAME_OTHER%]さんに出会って行動を共にするとか、恋愛経験豊富な人物から、優れたアドバイスをもらうとか。あの人の家族やごく親しい友人と仲良くなり、[%NAME_OTHER%]さんの過去の恋愛や、抱えている悩みについて教えてもらったりすることもありそう。[%NAME_SELF%]さんはあの人に近づくチャンスやヒントを得て、一気に他の異性と差をつけることができるでしょう。<br><br>　また、[%NAME_OTHER%]さんの悩みに共感したり心の傷を癒やしたりすることで、信頼の絆が芽生えていくはず。自分に共感し寄り添ってくれる[%NAME_SELF%]さんの印象は、どんどん良くなっていくはずです。',
'　この月は、[%NAME_SELF%]さんも[%NAME_OTHER%]さんもとても活動的。毎日非常に忙しいはずです。でも、とても充実感にあふれていることでしょう。恋愛にも積極的ですよ。<br><br>　そんな中、仕事や勉強、趣味のスポーツや習い事など、何かしら二人で競い合うことになるでしょう。[%NAME_OTHER%]さんが、楽しみながら競争することを提案してくるのです。これは[%NAME_SELF%]さんにとっても[%NAME_OTHER%]さんにとっても、非常によい刺激となるでしょう。一緒に頑張ることで、どんどん力がついてきて、ステップアップしていけますよ。<br><br>　相手を意識しながら生活することになり、会話も増えて、自然と心の距離が近づいています。気づけばとても身近な存在になっていることでしょう。',
'　この月の二人は、献身的な気持ちが非常に強くなります。<br><br>　自分が相手から何をしてもらいたいかではなく、自分が相手に何をしてあげられるかを自然に考えられるようになるのです。そのため、この月の[%NAME_SELF%]さんと[%NAME_OTHER%]さんは、お互いに思いやり深く、その優しさが双方スムーズに通い合います。その証拠に、この月は離れていたり、会えなかったりするときも、お互いのことを考えて行動することになります。出張に出かけていた[%NAME_OTHER%]さんが、あなたにだけお土産を買ってきてくれたり、久々に会ったときに、あなたが以前欲しがっていたものをプレゼントしてくれたり。<br><br>　「顔を合わせずにいた間、自分のことを想い、行動してくれていたんだ」と実感するような出来事があるはずです。',
		),
		array( "li20_046_2", 
'　[%NAME_SELF%]さんのことを、その出来事を通し、改めて信頼し注目していくことになりそうです。<br><br>　仕事を信頼して任せられるという安心感がありますし、精神年齢の高いしっかりとした人だと感じるようになります。ビジネスのみならず、プライートでも[%NAME_SELF%]さんと接近したい、距離を縮めたいという思いが強くなっていくでしょう。一人の人間としての興味が生まれ、それから少しずつ[%NAME_SELF%]さんを異性として意識していくわけですから、気持ちが切り替わる瞬間は、やや不自然になってしまうかもしれません。<br><br>　[%NAME_OTHER%]さんは、自分の気持ちをあからさまに表に出す人ではありませんので、少しずつ歩み寄って行こうとするはず。焦らず一歩一歩の前進を試みて。',
'　友情からはじまり、想いは同情心へ。その同情が少しずつ温まって、気が付けば恋愛感情へと変化しています。<br><br>　もしかすると、最初のうちは年下の弟妹を扱うような感じで、仕方なくサポートしている、といった印象かもしれません。特別な思いは[%NAME_SELF%]さんも感じられないはず。ですが次第に、[%NAME_SELF%]さんを守ろう、フォローしていこうという気持ちが強くなり、あたたかな想いがあふれんばかりに勢いを増していくのです。<br><br>　「この人は自分がいなければどうなるかわからない」……。そんな、愛情とも心配ともつかない複雑な感情が芽生えてくる[%NAME_OTHER%]さん。[%NAME_SELF%]さんから目が離せずに、ついついあなたの姿を追いかけているはずです。',
'　その出来事を通して、[%NAME_OTHER%]さんは[%NAME_SELF%]さんのことを、とても頼もしい人だと感じるようになるでしょう。それに、あなたの取り組み姿勢にも非常に共感するはずです。これまで知らなかった面を垣間見ることで、[%NAME_SELF%]さんへの興味が深まっていくのです。<br><br>　もちろんこれまでも、[%NAME_SELF%]さんには一目置いていました。ですが、同じ目標をもって手を取り合って進むうちに、何よりもあなたのことを一人の人間として尊敬する気持ちが芽生えてきたのです。<br><br>　[%NAME_OTHER%]さんはあなたを、素直に目標にし、手本にしていくはずです。[%NAME_SELF%]さんからいろいろなことを学ぼうと、積極的に接近する様子が見受けられるようになりますよ。',
'　普段よりも顔を合わせる時間が減ってしまいますので、二人の距離が急激に離れていくかのように感じるかもしれません。ですが実際は逆。あの人の心には、良い意味での大きな変化が現れはじめます。<br><br>　[%NAME_SELF%]さんと会えなくて寂しいとか、[%NAME_SELF%]さんのことを恋しいという気持ちを、自覚するようになるのです。仕事が一段落ついたとき、時間ができたとき……、[%NAME_OTHER%]さんのほうから連絡が頻繁に入るようになり、親密そうな言動が増えていくはず。会えない時間が多いだけに、その変化はハッキリとあなたにも感じられることでしょう。<br><br>　もちろん、[%NAME_OTHER%]さん任せにせず、[%NAME_SELF%]さんからも連絡を入れることが大切なポイント。さらに[%NAME_OTHER%]さんの心をしっかりと掴みましょう。',
'　この出来事を通して、[%NAME_OTHER%]さんの心はだいぶ[%NAME_SELF%]さんに吸い込まれていくはずです。<br><br>　[%NAME_SELF%]さんが傍にいてくれるだけで安心できる、[%NAME_SELF%]さんが味方でいてくれれば頑張れる。そんな心情が湧き上がり、精神的にかなり[%NAME_SELF%]さんを頼りにするようになるのです。気が付けば、毎日[%NAME_OTHER%]さんから連絡が入ったり、ほんの少しでも、空き時間ができたらあなたに会おうとするなど、これまでとは明らかに違う言動が見えてくるはずです。差し入れやちょっとしたプレゼントの数も増えていくでしょう。<br><br>　あなたの方からもマメに連絡を取り、気遣ってあげると、さらに関係は進展していきますよ。[%NAME_OTHER%]さんを喜ばせ、安心させてあげることを意識してくださいね。',
'　その出来事を通して、[%NAME_OTHER%]さんの言動は[%NAME_SELF%]さんに対し、とても柔和なものに変わっていくでしょう。<br><br>　これまでは、親しくしていてもやはりお互いの間に遠慮があり、それが距離を感じさせる原因となっていました。おそらくあなたも、それは感じていたでしょう。でも、このことをきっかけに、あの人は[%NAME_SELF%]さんの人間性を理解し、共感し、敬愛の念を抱くようになるのです。あなたと一緒だと安心感があり、また、とても幸せな気分になれる。そんなふうに感じてくれますよ。<br><br>　しばらく友人のような関係が続いていたと思いますが、ここからは[%NAME_OTHER%]さんの気持ちの変化を、手に取るように感じられることでしょう。',
'　それまで[%NAME_OTHER%]さんは、[%NAME_SELF%]さんのことを異性として魅力的であるとは思いつつ、不特定多数の友人のうちの一人と考えていました。<br><br>　でも、この出来事をきっかけに、[%NAME_SELF%]さんに特別な引力を感じるようになるでしょう。自分のことをすんなりと受け入れ、理解してくれる。言葉を多用しなくとも、気持ちが伝わりあう。そんな感覚を強く抱き、[%NAME_SELF%]さんに魅了されていくのです。明らかに、[%NAME_OTHER%]さんのまなざしや態度は、それをきっかけに大きく変わっていきますよ。<br><br>　あなたの言葉や態度を疑うことなく真っ直ぐに見つめてくれて、しっかりと肩を並べてくれる……。[%NAME_SELF%]さん自身も、それを実感できることでしょう。',
'　この出来事をきっかけに、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに対し、とても親密な言動を見せるようになるでしょう。一緒に同じことに挑戦する毎日が、とても楽しく、刺激的なのです。<br><br>　[%NAME_SELF%]さんの頑張りを感心する気持ちも、日に日に強くなってきます。これまでは、親しい中にもある程度、緊張感や心の距離を感じていたあの人。[%NAME_SELF%]さんもまた同様だったことでしょう。でも、情熱的に競い合ううちに、ライバル心はそのまま互いを思う気持ちへと変わっていくことになるのです。月が後半に進むようになると、[%NAME_SELF%]さんを尊敬する気持ちを、素直に表現するようになるでしょう。<br><br>　[%NAME_SELF%]さんとずっと一緒にいたい。そんな思いが、[%NAME_SELF%]さんにもしっかり伝わってくるはずです。',
'　[%NAME_OTHER%]さんはこの時期、[%NAME_SELF%]さんに対してとても親切になるはずです。<br><br>　これまでももちろん、[%NAME_OTHER%]さんは[%NAME_SELF%]さんに優しく丁寧だったでしょう。ですが、照れくさくてそれをごまかしたり、気づかれないように水面下で行ったりしていたはずです。しかしこの月は、そうした気持ちの抵抗やプライド、気恥ずかしさが緩和され、もう少しストレートになるはず。[%NAME_SELF%]さんに自分の気持ちを伝えたい、善意や好意を伝えたいという思いが湧き上がってくるんですね。<br><br>　[%NAME_SELF%]さんが申し訳ないと思うくらいに、自分のことを後回しにして、あなたのことばかり優先してくれるはず。感謝の気持ちをしっかりと出していきましょうね。',
		),
		array( "li20_046_3", 
'　仕事の事や人間関係のことなど、いろいろなことを相談しているうちに結ばれる可能性が高いでしょう。信頼関係なくしては、パートナーとして見つめあうことができません。恋の駆け引きをするよりも、まずは信頼してもらうことが大切です。<br><br>　とはいえ、基本的には時間をかけてゆっくりと距離を縮めていくこの時期の二人。焦ってなんとかしようと大胆不敵に振る舞うと、かえって距離が開いてしまいます。ちょっとしたことを相談したり、頼ったりしていると、[%NAME_OTHER%]さんの中で[%NAME_SELF%]さんの存在がどんどん大きくなっていくはず。<br><br>　お互いに助け合うことで絆が強化される時期なので、遠慮なくどんどんいろんなことを相談していってくださいね。',
'　二人が結ばれる可能性は、非常に高いと言えるでしょう。ただロマンチックなムードをとことん楽しみたいという気持ちも湧き上がってきますので、結ばれる事を予見しつつも、あえてじっくりと時間をかけて進みたいと思う可能性もあります。<br><br>　この時期は感情面が豊かに、そして敏感になりますので、小さなことで喜びを感じられる一方で、心が不安定になりやすいといった特徴があります。そのため、恋愛においては悶々としやすく、ついついマイナス思考に陥りがち。でもそれは、両者がこの恋を盛り上げようとしてあえてそうしているといった面も。<br><br>　悩んだり幸せ気分に浸ったりと、恋の醍醐味をしっかりと味わうことで成就へと進んでいくでしょう。',
'　もちろん、可能性はあります。ですが、どちらかというとこれから発展、進展していく、といった段階であり、想いが極まるまでにはあと一歩及ばず。自然の成り行きに任せるのであれば、もう少々時間がかかりそうな気配です。<br><br>　ただ、この時期は[%NAME_OTHER%]さんの[%NAME_SELF%]さんへの関心が非常に高まるときですので、タイミングやチャンスを掴むことさえできれば、一足飛びに恋愛を成就させることは不可能ではありません。<br><br>　そのためには、駆け引きなどせず、誠意ある姿勢でじっくりと信頼関係を築いていくことが大切です。せっかちに焦るよりもどちらかというと楽天的に構えていた方がうまくいきやすいでしょう。',
'　可能性は十分にあります。ただ、実際問題二人はこのとき、とても忙しいので、タイミングがずれてしまうと翌月に持ち越しとなってしまう可能性も。<br><br>　とはいえ、お互いの関係進展は[%NAME_SELF%]さんにも実感できるこの時期です。とてもよい空気に包まれることになりますので、たとえ結ばれなくても、このときは満足なのではないか、と思います。逆に、「アプローチする時間が取れない！」と焦燥感からへたな行動をしてしまうと、せっかくの良い空気が台無しに。恋を成就することに執着するのではなく、何事も順番通り、果たさなければならないところからクリアしていきましょう。<br><br>　むしろ恋を後回しにしていた方が、のちのち良い結果となりますよ。',
'　勢いが増すときなので、この月に一気に距離を縮めて結ばれる可能性は非常に高いと言えるでしょう。小さなきっかけからお付き合いへと、一足飛びに飛躍することも考えられます。<br><br>　最初のうちは波乱万丈で、不安な気持ちに支配されるかもしれません。ですがそれは変革に伴う脱皮のようなもの。実は不運ではなく、結果的に良い方向に進んでいるので心配は要りません。月も後半になるにつれ、環境自体も安定して行き、恋のチャンはどんどん増えていくでしょう。<br><br>　仲間が協力してくれたり、有益な情報を与えてくれたりもします。二人きりの時間に固執することなく、様々な人との交友関係を広げていくと、かえって二人の関係進展に役立ちますよ。',
'　恋愛運が最も高まる月ですから、二人の恋が成就する可能性は十分にあります。お互いの魅力が高まるときでもありますので、笑顔と柔和な態度を心がけることが大切ですよ。そうすれば、どちらからともなく求め合い、自然に寄り添いあって行くことになるでしょう。<br><br>　二人の関係は、外から見ていても心がほっこりとするような温かなものです。そのため、多くの友人や仲間たちが、二人の関係を祝福し、応援してくれることでしょう。<br><br>　そんな彼らの声援に背中を押されるということもあって、交際への第一歩は非常にスムーズ。さらに、一緒に美しいものを見たり感じたりするとどんどん気持ちが深まっていきますよ。',
'　[%NAME_SELF%]さんへの信頼と愛情は日々深まっていくでしょう。ですがこの月は、精神的な結びつき、内面や生き方への共感が高まるときなので、どちらかと言うと同志的なムードが強いはずです。<br><br>　もちろんこうした信頼の感情や敬愛の念は、時間をかけることで恋愛感情に発展していきますが、今すぐに到達できるものではありません。この月、二人の関係性のベースにあるものは、「人間的な結びつき」。ここでじっくりと絆を強化することで、今後揺るぎない愛情関係を築き上げていくことになるのです。<br><br>　恋人同士として交際をスタートさせる可能性はもちろん高いですが、実際に一歩踏み出すのは翌月以降です。',
'　気持ちが情熱的に燃え上がっていく月なので、その気になれば、この時期にしっかりと結ばれることでしょう。<br><br>　もしもこのとき、[%NAME_SELF%]さんが自ら動く勇気がなかったとしても、[%NAME_OTHER%]さんが積極的に働きかけてくれるから大丈夫ですよ。遠回しなやりかたではなく、ストレートかつ大胆不敵な愛情表現をしてくれるはずです。やや強引に思えることもあるかもしれませんが、それくらい強い思いで[%NAME_SELF%]さんを見つめてくれているという証。真っ直ぐに思いをぶつけてくれる[%NAME_OTHER%]さんに、[%NAME_SELF%]さんも大きな喜びを感じるはずです。<br><br>　[%NAME_SELF%]さんが受け入れ態勢であることをアピールできれば、今すぐにでも交際がスタートするでしょう。しっかりと見つめ返して。',
'　この月は、全てにおいて最終章。これまでやってきたことが形になったり、結果や答えが出たりするときです。<br><br>　あの人に対する思いはピークに達し、今後のことについてきちんと話し合いたくなるでしょう。[%NAME_OTHER%]さんも同様です。このあたりでけじめをつけなければとおのおの、思うようになりますので、なんらかの決断を迫られる場面があるはずです。もちろん、この月に結ばれる可能性はとても高いでしょう。二人の愛に打算や陰りがなければ、大団円を迎えます。それまでに波乱万丈を繰り返してきた場合でも、心配はありません。<br><br>　この月は全ての無駄な力がそぎ落とされ、自分たちに必要なものだけが残るのです。情熱は穏やかで深い愛へと変わり、次のステージへと共に進んでいくでしょう。',
		),
		array( "li20_046_4", 
'　自然に任せているとかなり時間がかかってしまうこの時期の[%NAME_SELF%]さんと[%NAME_OTHER%]さん。成就までのスピードアップを図りたい、[%NAME_OTHER%]さんの思いを手繰り寄せたいと思うのであれば、相手に何かしらのアピールをしたり作戦を立てたりするのではなく、自分に自信を持つこと、そしてプライドを持つことです。<br><br>　あの人から愛されたいと思うあまり、自分を見失うことのないように。なんでも[%NAME_OTHER%]さんの都合に合わせてしまうと、「手ごたえがない」と思われてしまいます。<br><br>　たとえお互いの意見があわなくても、自分の意見をしっかりと伝えられる芯の強さを発揮しましょう。[%NAME_OTHER%]さんの心は大きく揺さぶられるはずです。',
'　[%NAME_OTHER%]さんの心を手繰り寄せるために、この時期[%NAME_SELF%]さんにできること。それは、献身的に尽くしていくことでしょう。<br><br>　せっせとあの人のために動くことに、もしかしたらあなたは不安や抵抗を覚えるかもしれません。甘やかしてしまったら、優しさに麻痺してしまい、自分の献身を相手が当たり前のように思ってしまうかもしれないと考えて。でも、心配は無用です。この時期は、お互い自分のあふれんばかりの愛情に素直であってよいのです。思いはストレートに伝わりますし、それによってお互いが観劇し、ますます愛情が深くなるでしょう。<br><br>　ポーカーフェイスを装っているうちは進展しませんので、ぜひとも相手への愛を存分に表現してください。',
'　この時期、[%NAME_OTHER%]さんの気持ちを手繰り寄せたいと思うなら、とにもかくにも、あの人のことを誉めたりたたえたりと、喜ばせる言葉を口にすることです。サイクルとしてはこれから頂点を目指そうというときですので、心がけるべきは何より「楽しさ」。真剣な思いをぶつけてあの人をたじたじとさせるよりも、やや軽いノリで構わないので気軽に誘い、たくさんおしゃべりをして、楽しく盛り上がること。それが大切なんですね。<br><br>　自分の個性を屈託なく表現し、また相手の個性もしっかりと認めてあげましょう。小さなことにこだわらず肩のこらない接し方をしていくと、情熱の高まりはスピードアップし、気持ちを掴むことができるでしょう。',
'　[%NAME_OTHER%]さんの気持ちを手繰り寄せるために、今、[%NAME_SELF%]さんがしておくべきは、時間をかけてあくまでも堅実かつ誠実に向き合っていくことです。<br><br>　時間のない中でメッセージを交わし合ったり、お互いの忙しい生活を慮ってあげたり、といった交流が、あの人の中の愛情を育んでいくことになるのです。早く結ばれたいからといって気をてらった方法やごまかし、一か八かのアプローチはしない方がベター。外側から刺激して物事が動くときではありません。むしろ大きなチャンスは翌月に以降に訪れます。今はそのチャンスに向かってしっかりと足元を固めているのだと意識してください。<br><br>　飛躍するときに足元か緩んでいては、高く飛ぶことはできませんよ。',
'　[%NAME_OTHER%]さんの気持ちをもっと手繰り寄せるために、9月のうちにしておいたほうがよいこと。それは、人脈づくりです。<br><br>　勢いのあるときなので、関係を成就させたくて二人きりの時間を増やしたくなるかもしれません。でも、むしろ多くの人をとりこみ、仲間とともに楽しく過ごすようにしたほうがベターなのです。オンラインなどのツールを使って大勢でわいわい楽しんだりすると、[%NAME_OTHER%]さんの気持ちはさらに上向きになり、[%NAME_SELF%]さんのことをパートナーとして強く意識するようになるでしょう。焦りは不要、のんびりしていても十分スムーズに進展していきます。<br><br>　友達のような恋人、恋人のような友達、といったイメージで仲を深めていくと、関係成就をスピードアップさせられるはずです。',
'　この時期の二人は、引力のように自然に結ばれる流れがあります。<br><br>　ですが[%NAME_OTHER%]さんの気持ちをもっと手繰り寄せたいと思うなら、これまで以上に相手思いの態度を心がけましょう。優しさと思いやりをしっかりとアピールし、どんなときも礼儀正しく振る舞うことが大切です。この月の恋愛のベースにあるものは、一言で例えるならば「敬愛」です。相手を敬う気持ちを持つこと、つまり一人の人間として誠実に振る舞う、相手を尊重する、ということがとても重要なのですね。<br><br>　その上でやはりある程度は、積極的にこちらからもアプローチをしていきましょう。丁寧に愛情を示していけば、きっと喜んでくれるはずです。',
'　[%NAME_OTHER%]さんの気持ちをもっと手繰り寄せるために、9月のうちにしておいたほうがよいこと。それは、出来る限り道徳心や品格を養うことです。<br><br>　この時期の二人は、精神的な結びつきを何よりも求める傾向があります。恋人同士であるかどうかという形式的なことよりも、お互いを想い合う気持ちをこそ大切にするのです。その上で、相手を尊敬できるかどうかも非常に重要なポイント。ですから、[%NAME_SELF%]さん自身が常に人間性を高める努力をすることが必要です。<br><br>　「この人と一緒にいると、いろんな気づきを得られそうだ」「お互いを成長させることができるはず」と思わせることで、二人の恋は進展していきますよ。',
'　[%NAME_OTHER%]さんの気持ちをもっと手繰り寄せたいと思うなら、自分らしさをしっかりと表現しましょう。愛する人の前だからと言って、見栄を張ったり、自分を大きく見せようとしたりしてはいけません。この時期は、特別なことをせずとも関係が進展していきます。<br><br>　ですが、駆け引きをしようとしたり、自分を偽ったりすると、かえって距離が開いてしまうのです。この時期、二人の関係性のベースにあるのは、「生命力」です。どれだけ相手の目に生き生きと輝いて映るか。それが関係成就のキーワードなんですね。<br><br>　自分の夢や理想に一生懸命取り組み、大変な仕事であっても全力でぶつかっていきましょう。[%NAME_SELF%]さんの魅力に、[%NAME_OTHER%]さんは一気に吸い込まれていきますよ。',
'　この時期は、全て収束に向かうときであり、結果待ちといった運気です。これから何か特別に動いたとしても、それが結果に影響を及ぼすことはありません。[%NAME_SELF%]さんは前月までに、全ての力を出し切っているはず。あとはだまって、[%NAME_OTHER%]さんが出す答えを待つばかり。<br><br>　それでも、[%NAME_SELF%]さんが[%NAME_OTHER%]さんの気持ちを手繰り寄せたいと思うなら、無理なく自然体を心がけること。愛されようとして全て相手に合わせたり譲ったりする必要はありません。家族、兄弟姉妹といるときのような気持ちで向き合って。たとえ多少のわがままがあったとしても、それがあなたの普段の姿なのであれば、そのままでOKです。<br><br>　きっとそのほうが、[%NAME_OTHER%]さんの心は揺さぶられることでしょう。',
		)
		);
?>