<?php
/**
 * menu_id : li20_047
 * 島田秀平：一人用月運【10月】
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'li20_047',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53c044',
			'nif_menukey'		 => 'shimohanki_2020_045',
			'price'				 => '500',
			'discount'			 => '450',
			'design_cd'			 => '5',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20200924',
			'title'				 => '2020年10月の運勢を島田秀平がズバリ断言◆あなたの恋愛/仕事/お金',
			'caption'			 => '様々なメディアで引っ張りだこの島田秀平が、あなたの2020年10月の運勢をズバリ占います！　恋愛や仕事やお金はどうなる？　この月のあなたの運勢を徹底的に読み解きますよ！',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            '1_min_title'  => 'あなたにとって、10月はどんな月になる？',
            '2_min_title'  => '10月、恋愛と仕事はどうなっていく？',
            '3_min_title'  => '10月、金運はどう動く？',
            '4_min_title'  => '10月、ずば抜けている運勢は○○運です！',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array(  "li20_048", "li20_049", "li20_050", "li20_051" );

// 一部見せテキスト
$free = array( 
		array( "li20_047_1", 
'　[%NAME_SELF%]さんの10月はスタートのとき！　新しい風が吹いてきて、背中を押される感じがするかもしれませんよ。[%NAME_SELF%]さんの中ではムクムクとわき起こる、「何かを始めたい！」という欲求に従っていいと思います。<br><br>　ちょっと勇気が必要かもしれませんが、最初の……',
'　[%NAME_SELF%]さんにとって10月は、自分を客観的に見るとき。もうひとり自分がいると思って、今の暮らしの全体を見渡してみるといいですね。特に衣食住の総点検をすること。もう何年も前から、同じスタイルではないですか？　<br><br>　もし思い当たることがあったら、今のあなたにふさわしい……',
'　10月の[%NAME_SELF%]さんは、楽しみや喜びが降ってくるような月！　ここで一息ついて、好きなことを中心の生活ができるといいですね。ずっと笑顔で過ごせるように、好きだと思うことを中心にプランを立てること。<br><br>　そうでなくても、心が浮き立つプランをすると、すぐに実現できる……',
'　この10月の[%NAME_SELF%]さんは、いつになく現実的な視点が強まるとき。責任感も高まるので、自分のやるべきことに地道に取り組むと、着実に成果を上げていくでしょう。「まじめ」が一番だと、素直に思えるタイミングですよ。<br><br>　あなたがこれまで放置していたことや、やりかけのことを……',
'　この10月は、冒険がしたくなる月！　フットワークが軽くなるので、好奇心のままに、やりたいと思った気持ちに正直に動いてしまいましょう。その結果、「うまくいかないな」と思ったときには大チャンスだと思ってくださいね。<br><br>　うまくいくために工夫したいと考えて行動を起こすと、そこで得難い経験が……',
'　[%NAME_SELF%]さんにとって10月は、家族や家族的な付き合いをしている人たちと温かい交流ができるとき。忙しくてなかなかゆっくり語り合えないなら、この月には、自分からマメにコミュニケーションをとってみてくださいね。<br><br>　一緒に住んでいるのなら、毎日の予定を伝えたり、その日に何が……',
'　この10月は、「ひとりの時間」を必要とするとき。できれば自分だけのために、優雅に時間を使いたいですね。自宅でアートの秋を実践すると、心にたっぷり栄養補給。絵を描いたり、本を読んだり、音楽を聞いたり、歌を歌ったりするのがおすすめ。<br><br>　誰にもじゃまをされない場所で、ゆっくりと趣味の世界に……',
'　10月は、[%NAME_SELF%]さんにとって実り多い月！　これまで頑張ってきたことの集大成になるはずですよ。予想よりも素晴らしい結果が出て、達成感や満足感に満たされるといった時期になります。仕事でもプライベートでも、向かうところ敵なしといった強運。<br><br>　気力や体力も有り余る……',
'　10月の[%NAME_SELF%]さんは、新しいスタートに向けて古いものを終わりにしたり、手放したりするとき。もう今の自分に不必要なものは、少しずつ手放すといいですね。惰性で続けていることや気持ちの負担になっていること、腐れ縁だと感じている関係から卒業しましょう！　<br><br>　もし、もうやめたほうがいいけれど……',
			),
		array( "li20_047_2", 
'　この10月、[%NAME_SELF%]さんはいつも以上に行動力が高まるタイミング。恋愛も仕事も、「最初の一歩を踏み出すこと」が幸運のカギになりますよ。やる前からごちゃごちゃと考えるより先に、気楽に……',
'　この10月は、心が通じ合うような温かいパートナーシップがテーマ。恋愛では、身近な人と仲良くなれるチャンス到来ですよ！　気になる異性がいるなら、ふたりで会話中には「聞き役」に徹すること。……',
'　これから始まる10月は、[%NAME_SELF%]さんの社交的な魅力が自然と引き出されるとき。恋愛では、これまで縁がなかったようなタイプの異性からアプローチをされることもありそう。最初は、友だちに……',
'　10月の[%NAME_SELF%]さんは、初めから結婚を意識する恋に縁がありますよ。身近な場所にいる気心が知れた異性との関係が、ゆるやかに進展するかもしれません。共通の友人や知人がいるので、すぐに……',
'　10月の[%NAME_SELF%]さんは、恋に大胆になれるとき。気になる異性がいるなら、気軽にアプローチをしてみるといいと思いますよ。最初から一対一を狙うのではなく、友だちになるつもりが正解。特に……',
'　10月の[%NAME_SELF%]さんは、愛情に恵まれるときです。恋愛運上々！　交際相手がいるあなたは、プロポーズの予感。ふたりが大切に育んできた信頼の絆が未来も続いていくように、生涯の愛を誓うこと……',
'　10月の恋愛は、ひとりの人とじっくり向かい合うタイミング。今、気になる異性がいるなら、自問自答をするといいですね。「なぜ、その人を好きなのか？」と、答えが出るまで考えてみること。そこには、意外な……',
'　10月の[%NAME_SELF%]さんは、恋愛は小休止。仕事モードに突入の月です。さあ、本気を出していきましょう！　ここが頑張りどころですよ。年内のビジネスプランを練り直して、ワンランク上の……',
'　10月、[%NAME_SELF%]さんの恋はここで区切りがつきます。ずっと片想いをしていたのなら、告白のチャンスがあるかもしれませんよ。そこで勇気を出して意思表示をすると、相手からも思われていたと……',
			),
);


// 結果テキスト
$text = array(
		array( "li20_047_1", 
'　[%NAME_SELF%]さんの10月はスタートのとき！　新しい風が吹いてきて、背中を押される感じがするかもしれませんよ。[%NAME_SELF%]さんの中ではムクムクとわき起こる、「何かを始めたい！」という欲求に従っていいと思います。<br><br>　ちょっと勇気が必要かもしれませんが、最初の一歩さえ踏み出しちゃえば、後はすんなりとうまく行きますよ。未経験のことでも強気な姿勢で大丈夫！　いつの間にか実力がついているはず。もっと自分に自信を持ってくださいね。<br><br>　来年の春先までを見越して、新しい種まきの時期にもふさわしい月。長い目で見てやりたいことのために計画をしたり、お金の準備をしたりすること。身近な経験者の意見は参考になるので、聞いてみるとヒントがありそう。',
'　[%NAME_SELF%]さんにとって10月は、自分を客観的に見るとき。もうひとり自分がいると思って、今の暮らしの全体を見渡してみるといいですね。特に衣食住の総点検をすること。もう何年も前から、同じスタイルではないですか？　<br><br>　もし思い当たることがあったら、今のあなたにふさわしいファッションや食事、ライフスタイル全体を変えるために、今何をしたらいいか考えてくださいね。<br><br>　なりたい自分、こんな人になりたいという目標があったら、真似をしてみるのもひとつの方法。どうしたらいいかわからない場合には、プロのアドバイスも有効ですよ。ひとまず外見から、髪形や服装のグレードアップをすると、自然と考え方や行動も違ってくるということもあると思います。',
'　10月の[%NAME_SELF%]さんは、楽しみや喜びが降ってくるような月！　ここで一息ついて、好きなことを中心の生活ができるといいですね。ずっと笑顔で過ごせるように、好きだと思うことを中心にプランを立てること。<br><br>　そうでなくても、心が浮き立つプランをすると、すぐに実現できるタイミング。前々から興味があった新しい趣味を始めてもいいですね。あなたが思っていたよりもずっと楽しくて、時間を忘れて夢中になれるかもしれませんよ。<br><br>　クリエイティブな活動が、あなたの感性を高めてくれます。音楽を聴いたり、アートを鑑賞したり、文章を書いたりというひとときが、とても豊かな気持ちにさせてくれるはず。インターネット上でも同じような趣向の人たちとつながっていきますよ。',
'　この10月の[%NAME_SELF%]さんは、いつになく現実的な視点が強まるとき。責任感も高まるので、自分のやるべきことに地道に取り組むと、着実に成果を上げていくでしょう。「まじめ」が一番だと、素直に思えるタイミングですよ。<br><br>　あなたがこれまで放置していたことや、やりかけのことを仕上げるのにふさわしい時期。中途半端にしないで、やるならやる、やめるならやめると決めると、気持ちの上でもすっきりするかも。<br><br>　早寝早起きをして、生活リズムを整えるのが開運の秘訣になります。朝一番や午前中の時間の使い方を工夫すると、とても有意義。少し先の将来を見越して、資格試験の勉強を始めたり、読書の時間にしたりするのもお勧めですよ。仕事を始める前に軽い運動を習慣にしてもいいですね。',
'　この10月は、冒険がしたくなる月！　フットワークが軽くなるので、好奇心のままに、やりたいと思った気持ちに正直に動いてしまいましょう。その結果、「うまくいかないな」と思ったときには大チャンスだと思ってくださいね。<br><br>　うまくいくために工夫したいと考えて行動を起こすと、そこで得難い経験ができるはず。この時期の失敗は、将来的に見ると成功への足掛かり。そこからまた、新しい道が開けていくことがあるので、気にしないことですよ。<br><br>　ひとつの失敗談として、周りの人に面白おかしく話してみれば、役に立つ経験談として役立ちます。ぜひ、これまでやりたくてもできなかったことに、チャレンジをしてみてくださいね。最初の一歩を踏み出すと、世界が変わるように感じるかも。',
'　[%NAME_SELF%]さんにとって10月は、家族や家族的な付き合いをしている人たちと温かい交流ができるとき。忙しくてなかなかゆっくり語り合えないなら、この月には、自分からマメにコミュニケーションをとってみてくださいね。<br><br>　一緒に住んでいるのなら、毎日の予定を伝えたり、その日に何があったか教えたりするだけでも、お互いの様子がわかるはず。相手の話を聞くときには、できるだけ肯定的な態度で聞くのが正解。<br><br>　職場の仕事仲間や古くからの友人たちとは、心が通じ合うような会話ができますよ。いいところだけを見せようとしないで、ちょっとした弱みを見せたほうが関係がうまくいくはず。あなたが不得意なことは、「お願いします」と頭を下げてしまいましょう。',
'　この10月は、「ひとりの時間」を必要とするとき。できれば自分だけのために、優雅に時間を使いたいですね。自宅でアートの秋を実践すると、心にたっぷり栄養補給。絵を描いたり、本を読んだり、音楽を聞いたり、歌を歌ったりするのがおすすめ。<br><br>　誰にもじゃまをされない場所で、ゆっくりと趣味の世界に入り込むのもいいですね。短時間でもいいので、集中する環境を整えると、ものすごくよい気分転換になりますよ。<br><br>　この時期には、何もせずに「のんびりする」という予定を入れておくとよさそう。特に目的がないままに、お茶を飲んだりスイーツを食べたりしていると、ふっと思いつくアイデアやプランがあるかも。それが今後、新しい展開につながりますよ。',
'　10月は、[%NAME_SELF%]さんにとって実り多い月！　これまで頑張ってきたことの集大成になるはずですよ。予想よりも素晴らしい結果が出て、達成感や満足感に満たされるといった時期になります。仕事でもプライベートでも、向かうところ敵なしといった強運。<br><br>　気力や体力も有り余るタイミングなので、多少の無理はききます。ここぞという場面では、いつもより強気でも大丈夫。どうぞ自信を持って、言いたいことを言ってみてくださいね。<br><br>　あなたの元に、大なり小なり「良い話」が舞い込んでくるときです。前々からやってみたいと思っていることだったら、即OKの返事を。全力を尽くしてみれば、すぐに軌道にのって成果がでるはずですよ。パワフルに動くと、結果がついてきます。',
'　10月の[%NAME_SELF%]さんは、新しいスタートに向けて古いものを終わりにしたり、手放したりするとき。もう今の自分に不必要なものは、少しずつ手放すといいですね。惰性で続けていることや気持ちの負担になっていること、腐れ縁だと感じている関係から卒業しましょう！　<br><br>　もし、もうやめたほうがいいけれど、なかなかできないと思っているのなら、部屋の片づけをするといいですね。不要な雑誌や書類、クローゼットに入りきれない服やバッグは処分を。<br><br>　あなたの持ち物を減らすことで、そのスペースに新しいチャンスがするっと入り込んできますよ。これから始まる10月には、すっきりして余裕がある部屋に整えるようにすると、その後の運気に弾みがつくでしょう。',
		),
		array( "li20_047_2", 
'　この10月、[%NAME_SELF%]さんはいつも以上に行動力が高まるタイミング。恋愛も仕事も、「最初の一歩を踏み出すこと」が幸運のカギになりますよ。やる前からごちゃごちゃと考えるより先に、気楽に行動を起こしてみてくださいね。<br><br>　恋愛では、気になる人がいるなら、あいさつ程度の連絡をしてみるといいです。そこから会話が繋がって、すごく盛り上がるかもしれませんよ。仕事は未経験分野にツキあり。<br><br>　やってみたいと感じたら、ひとまず勢いで始めてみると、結果は後からついてくるはずですよ。これまで積み上げてきたことは、決して無駄にはなりませんよ。それに、あなたが動き出すと、自然と周りに必要な人脈や情報が集まってくる流れに乗れます。',
'　この10月は、心が通じ合うような温かいパートナーシップがテーマ。恋愛では、身近な人と仲良くなれるチャンス到来ですよ！　気になる異性がいるなら、ふたりで会話中には「聞き役」に徹すること。<br><br>　相手の気持ちに寄り添うと、心の距離がグッと縮みます。「今後、会おうよ」という展開になるかも。仕事では、サポート役で活躍の場が広がりそう。<br><br>　[%NAME_SELF%]さんを必要としてくれる上司や先輩、同僚のために全力を尽くすと、思いがけないほど成果も上がるし、感謝の気持ちも返ってくるもの。達成感や満足も得られるので、頑張りがいがありますよ。職場の人から小さな頼まれごとが増えるタイミングですが、ここではできるだけ快く受けておくと、後から「やっておいてよかった」と思うはずです。',
'　これから始まる10月は、[%NAME_SELF%]さんの社交的な魅力が自然と引き出されるとき。恋愛では、これまで縁がなかったようなタイプの異性からアプローチをされることもありそう。最初は、友だちになるつもりで気楽に連絡を取り合う仲を目指すといいですね。<br><br>　一対一にこだわらず、最初はグループで交際しながら、気になる人との仲を深めていくとよさそう。仕事中にはアイデアが冴えるとき。新しい発想が次々と浮かんでくることも。<br><br>　もしあなたが温めてきたプランがあるなら、この月のうちにまとめてみてくださいね。文章力やプレゼンテーション能力も高まるタイミングなので、実現する可能性も十分ありますよ。職場ではムードメーカーとしても、みんなの気持ちを盛り立てるでしょう。',
'　10月の[%NAME_SELF%]さんは、初めから結婚を意識する恋に縁がありますよ。身近な場所にいる気心が知れた異性との関係が、ゆるやかに進展するかもしれません。共通の友人や知人がいるので、すぐに公認の仲になれるはず。<br><br>　紹介運も高まります。信頼のおける人があなたと将来を誓う相手と引き合わせてくれることも十分ありえます。仕事は順調そのもの。これまで頑張ってきたことが、一定のカタチになりそう。<br><br>　働いたら働いただけの成果が上がる時期です。遊びはセーブして仕事に打ち込んでみると、あなたの目標への足掛かりが見つかるかも。この先の夢や希望を、現実的な視点で眺めてみるのもいいでしょう。どうしたら達成できるか、細かくプランしてみてくださいね。',
'　10月の[%NAME_SELF%]さんは、恋に大胆になれるとき。気になる異性がいるなら、気軽にアプローチをしてみるといいと思いますよ。最初から一対一を狙うのではなく、友だちになるつもりが正解。特に用事がなくても連絡をしてみるといいかも。<br><br>　SNSをうまく使うこと。あなたの好きなことをどんどん発信すると、親しくなれるきっかけがつかめるはず。好きなことに関するグループやコミュニティに入ってみると、気の合う異性が見つかることも。<br><br>　仕事では現状維持で満足できなくなりそう。ストレスが多い職場に身を置いている場合には、あなたがその気になりさえすれば、知恵やアイデアを出して変えていけるはず。幅広く情報を集め、新しいやり方を柔軟に受け入れるといいですね。',
'　10月の[%NAME_SELF%]さんは、愛情に恵まれるときです。恋愛運上々！　交際相手がいるあなたは、プロポーズの予感。ふたりが大切に育んできた信頼の絆が未来も続いていくように、生涯の愛を誓うことになるでしょう。<br><br>　身近な異性から、さり気なくアプローチされる機会があるかも。気心が知れている人との関係が進展する可能性に満ちた時期になります。仕事はチームワークの勝利を狙うといいですね。<br><br>　あなたにまとめ役が回ってきたら、実力を思う存分に発揮しちゃってください。サポートをすることに喜びを感じられるので、先輩や上司だけでなく、同僚や後輩にも惜しみなく援助するといいですね。あなたのおかげで、みんなのやる気を高めていけますよ。',
'　10月の恋愛は、ひとりの人とじっくり向かい合うタイミング。今、気になる異性がいるなら、自問自答をするといいですね。「なぜ、その人を好きなのか？」と、答えが出るまで考えてみること。そこには、意外な理由が見つかるかもしれませんよ。<br><br>　好きな人とインターネットでの交流が進む時期ですので、SNSで絡んでみるとやりとりを楽しめそう。仕事では、専門的な技能や技術を磨くとき。今、取り組んでいることのブラッシュアップを目標にすると、びっくりするほどはかどりますよ。<br><br>　この先のあなたのキャリアについて、少し長い目で考えてみて、今何をしたらいいかじっくり考えてみること。情報を集めたり、人の話を聞いたりして何かひとつでも始めるといいですね。',
'　10月の[%NAME_SELF%]さんは、恋愛は小休止。仕事モードに突入の月です。さあ、本気を出していきましょう！　ここが頑張りどころですよ。年内のビジネスプランを練り直して、ワンランク上のポジションを狙ってみてもいいですね。<br><br>　日頃の働きぶりが評価されて、ちょっとした出世もありえます。チームリーダーとか、新規部署への異動などで、今よりも責任のある立場を打診されれるかもしれませんね。<br><br>　天職とか企業にも追い風が吹きます。もう準備ができているのなら、活動を開始してもいいでしょう。とんとん拍子でいろいろなことが整っていくはずですよ。仕事仲間や仕事を通じて知り合った異性との関係は急進展することも。職場恋愛や不毛な恋になりそうなら、くれぐれも慎重に。',
'　10月、[%NAME_SELF%]さんの恋はここで区切りがつきます。ずっと片想いをしていたのなら、告白のチャンスがあるかもしれませんよ。そこで勇気を出して意思表示をすると、相手からも思われていたといううれしい展開になることも。<br><br>　なかなか実らない恋をしているなら、進退を決めるのもこの月です。悔いを残さないように、しっかりと考えてみてくださいね。仕事でも、集大成と呼べる状況が訪れますよ。<br><br>　最期の仕上げをする時期でもあるので、もう一息というところまできているなら、どうか気を抜かずに！　うまくいっていない仕事はやり方を変えるべきかもしれませんね。同じ方法で続けていても進歩がないなら、いったん終わりにして、次の新しい手段を探しましょう。',
		),
		array( "li20_047_3", 
'　これから始まる10月は、マネープランを立てるといいとき。まず、ここ最近の[%NAME_SELF%]さんの暮らしを見直してみてくださいね。収入や支出の予定を把握していますか？　「使い過ぎているかも？」と思っていたら、実際の数字で確認をするチャンスですよ。<br><br>　家計の無理や無駄を省いて、本当に使いたいところにお金が回りようにすること。新しい趣味や、将来のための勉強を始めるための資金も用意できるはずです。<br><br>　この月のラッキーアクションとして、お財布を新調することをお勧めします。もう古くてくたびれているなら、新しくてピカピカのお財布を探してみるといいですよ。今の自分に合せて少しグレードアップすると、財運を高める効果があります。',
'　10月の[%NAME_SELF%]さんの金運は、ひとまず現状維持になりそう。予定していた収入はありそうなので、いつも頑張っている自分にご褒美をしてもいいですね。パッと使ってしまうよりも、カタチに残るほうが励みになるでしょう。<br><br>　見ているだけで気分が上がるような身につけるグッズを買うと、「もっと頑張ろう」という気にさせるはず。それから、インテリアの模様替えのためにお金を使うのは吉です。長時間を過ごす自宅のリビングや寝室を、快適に整えるための出費は、予想以上に効果を感じられるはず。<br><br>　何かを買うときの基準にしてほしいのは、「これ好きだな」とか「心地いいな」と感じさせるものを選ぶこと。品質の良さが外せない条件になるので、よく吟味して買うようにしてくださいね。',
'　この10月、[%NAME_SELF%]さんの財運はかなり流動的です。お金に困ることはありませんが、予定よりも多く入ってきたら、その分出る予定もあるかもしれません。いつも通りに使っている分には問題ないので、心配は無用ですよ。<br><br>　あなたの楽しみのための出費は、運気の流れに勢いをつける効果があるでしょう。カタチある物よりも、心から楽しいと思う経験に使うことが、明るく希望に満ちたエネルギーを呼び込みますよ。<br><br>　つい使い過ぎてしまわないように、予算を決めておくことがポイント。その範囲内で最高に楽しい時間を過ごすにはどうしたらいいか、ゲーム感覚で考えてみるのもいいかも。あなたを幸せな気分にさせてくれるかどうかを、よく考えてみることですよ。',
'　10月は、安定した財運に恵まれます。暮らしに必要なものがあるなら、この時期には上手な買物ができますよ。家電製品やパソコン、仕事関連の品物など、品質のよい物を納得できる値段で手に入れられるかも。<br><br>　インターネットではなく、実際の店舗に足を運んで、自分の目でみて決めるのがショッピングのコツです。将来のためにマネープランを練り直すといいタイミング。ハイリスクな資産運用よりも、少額でもコツコツと貯めたほうが、より早くより確実だと悟るかも。<br><br>　毎月の収支を見直して、家計の無理や無駄を省くこと。節約とまでいかなくても、惰性で使っているお金を、あなたにとって意味のある出費に変えると見返りも大きくなるはずですよ。',
'　この10月の[%NAME_SELF%]さんには、思わぬ臨時収入があるかも！　予定外のお金が急に舞い込んできたらパッと使ってしまうより、できるだけ有効利用を。小額から始められる資産運用にチャレンジするのもいいですね。情報を集めて勉強すると、今後の役に立つはず。<br><br>　変化を求める時期なので、新しい服を買いたくなったり、部屋の模様替えをしたくなったりすることも。イメージチェンジのための出費は、運気を活性化させる効果があるかもしれませんよ。<br><br>　目新しいインテリアを揃えるとも、あなたの決まりきった日常に新しさを呼び込むきっかけになりそう。ストレスがたまるとショッピングで散財してしまうかもしれませんので、買物は計画的に、クレジットカードは使わないと決めておくといいですね。',
'　この10月の[%NAME_SELF%]さんは、堅実そのもの。いつもと同じ収入でも、「今月は十分に足りてるな」と感じるはずですよ。それは、あなたの心が満たされているからと言えます。<br><br>　仕事が好調な時期なので、責任ある立場になるかもしれませんが、報酬面でも優遇されるはず。増えた分は貯蓄に回しておくと、いつの間にかまとまったお金が用意できるでしょう。それを元に、資産運用をするための勉強しておくとよさそう。<br><br>　この時期は身近な人に感謝の気持ちを伝えるための出費が、金運を高める効果がありますよ。贈った相手の喜ぶ顔を思い浮かべて、支払いをするときに、いかに思いを込められるかが大事。巡り巡ってあなたの元に、大きくなって返ってくるはず。',
'　10月の[%NAME_SELF%]さんノの金運は、可もなく不可もなく現状維持です。仕事では残業や臨時収入はないかもしれませんが、予定していた入金はあるので、心配しないでくださいね。これを機にお金の使い方を見直してみるといいでしょう。<br><br>　あなたがせっかく稼いだお金を、できるだけ有意義に使うように、毎月の収支を確認すると、家計の無理や無駄が見えてくるのではないでしょうか。惰性で使うことをやめるだけでも、手元にお金が残るはず。<br><br>　少額から始められる資産運用について勉強をするといいときです。金融の専門誌をしっかり読み込んだり、インターネット中ですでに公開されている専門家の記事を調べたりするだけでも、かなり知識が得られるでしょう。',
'　この10月の金運は、好調な仕事運に連動して絶好調！　いつもの月より勤務時間が長くなりやすく残業も多くなる分、収入も増えそう。臨時収入や報奨金といった、予期せぬ入金もありそう。<br><br>　大きな買物をしたいと思っているのなら、この月のうちにメドをつけておくといいでしょう。信頼できる販売店のプロの意見を聞くようにするのがよいショッピングのコツ。資産運用や投資の勉強をしている場合には、少額から始めてみるとよいタイミングです。<br><br>　[%NAME_SELF%]さんの稼いだ大切なお金を殖やすための行動は全て吉。不動産に興味があるなら、これを機会に本格的に情報を集めてみるといいでしょう。近い将来に新居の購入をするために資金計画をしたり、場所を探したりするのもおすすめ。',
'　この月の[%NAME_SELF%]さんの金運は現状維持になりそう。お金で買えないものを大切だと感じ、お金より大事なものがあると思う時期なので、自然と出費も減るでしょう。その結果、手元に残るお金が多くなりそうですね。<br><br>　あなたはこの月、お金の使い方を見直すことになるでしょう。物を買うよりも、何かを経験することにお金を使いたくなります。それに、勉強のために惜しみなく使うと、後々に大きな見返りが得られるかもしれませんよ。<br><br>　これまでお世話になった人への感謝を伝えるために、お花やお菓子といったささやかな贈り物をするといいですね。あなたが気持ちをこめて選べば、相手も喜んで受け取ってくれるはず。特別な日まで待たなくても、思い立ったら吉日ですよ。',
		),
		array( "li20_047_4", 
'　この10月の[%NAME_SELF%]さんが最も期待していいのは、仕事運ですよ。これまで頑張ってきたことについて、新しい展開があります。あなたの希望が通りやすい時期なので、ぜひ「こうしたい！」と自己主張をしてみてくださいね。<br><br>　新しいアイデアやプランが冴えます。まだ思いつきの段階でも、人前で話してみるといいです。すぐに協力者が現れて、あれよあれよと実現の兆しが見えてくるかも。<br><br>　ステップアップを目指して転職活動をしてみると、追い風が吹きます。希望の職種が未経験でも、チャレンジ精神や熱意が買われて、採用される可能性もあるはず。その職場であなたが働いていることを想像して、いいイメージが広がるなら、思い切って行動を起こしてみことですよ。',
'　この月の[%NAME_SELF%]さんは、素晴らしい恋愛運に恵まれます！　いつも以上に相手の気持ちをくみ取ることができるタイミングなので、優しさを求めて異性が引寄せられてきます。身近な異性からアプローチされる機会も増えるでしょう。<br><br>　ただ、とても自然な感じなので、あなたは気がつきにくいこともありますね。ちょっとした愚痴をこぼされたり、小さな頼みごとをされたりするのは、「好きだから」という場合もあるはず。<br><br>　あなたが気になる異性がいるなら、会話をする機会を増やすといいですね。顔を合わせる機会を探すのが難しいなら、メッセージのやりとりも効果的。相手の仕事や体調を気遣うメッセージを送ると、そこからふたりの仲が進展することも十分にありえますよ。',
'　10月の[%NAME_SELF%]さんは、非常にクリエイティブな感性が高まる時期。それを仕事では、あますことなく活かせるはず。いつも以上に自己表現力が高まって、今の職種が制作系やアート系なら、抜群の業績を上げられるはずですよ。<br><br>　何事も楽しめるタイミングなので、同じ仕事をしていても、これまでよりもずっと短時間で効率よく進められるでしょう。コツのようなものが見つかり、さくさくと終えられます。空いた時間で他の人の分も手伝ってあげられるはず。<br><br>　チームでの仕事でも、あなたの出したアイデアが採用されて、みんなの役に立ちそう。誰も思いつかなかった画期的な方法だから、「すごいね」と褒められてこともあるのでは。思いついたことは、どんどん口に出して正解。',
'　[%NAME_SELF%]さんはこの10月は、恋も仕事も財運も、かなり手堅い運気に恵まれていますよ。自分で目標を決めて、それに向かって地道に頑張れるときです。急進展や急発展、一攫千金のような出来事は起こりにくいでしょう。<br><br>　ですが頑張った結果が出やすいので、努力のしがいがありますよ。何事も計画性を持って取り組むのが会員の鍵になるはず。ですが、楽をして手に入れようとすると、思わぬ落とし穴があるのでくれぐれも謹んでくださいね。<br><br>　あなたの暮らしが安定する時期です。少し前まで不安定だった経済状態がよくなると同時に、仕事もうまく行き始め、さらに恋のチャンスもやってくるでしょう。ひとまず、まじめに仕事をするのが、開運の秘訣になりますよ。',
'　10月の[%NAME_SELF%]さんは、抜群の恋愛運に恵まれます！　そもそも新しく出会う異性が多くなる時期なので、新しい恋につながる可能性もグンと高まりますよ。このタイミングで知り合う人とは、ゆるく繋がれるといいですね。<br><br>　仕事を通じて名刺交換をしたら、その日のうちにお礼の連絡をしておくこと。プライベートで会ったら、SNSの情報も交換して、インターネットを通じていつでも連絡をとれるようにするとよさそう。<br><br>　あなたの好みのタイプではないと感じても、友だちとして付き合っているうちに、恋愛感情が育まれることもあるはず。それに、知り合いが増えていくと、その先にあなたと縁のある異性を手繰り寄せられるということもありますよ。',
'　10月、[%NAME_SELF%]さんはズバリ、恋愛運に恵まれています！　「こんな人と恋をしたい」という、理想のタイプと知り合える時期です。あなたが自分らしく過ごせる場所での出会いが期待されますよ。趣味や大好きなことを通じて気が合う異性が見つかりそう。<br><br>　意外に身近なところで、顔見知りだけれどよく知らない異性との仲が接近することも。職場でも毎日のように顔を合わせている異性が、恋人候補になるかもしれませんね。<br><br>　この時期の恋には特徴があります。最初から結婚を意識するということ。恋の初めから、大きな安心感で包まれるのです。その人とずっと一緒にいても、気疲れしないで落ち着ける。温かい気持ちになれる相手と、運命が繋がっていますよ。',
'　この10月、[%NAME_SELF%]さんが最も恩恵を受けられるのは仕事運です。これまでの社会経験で身につけてきたことが活かせる場が見つかったり、周りから評価されたりするはずですよ。ですが、案外、自分では「簡単にできていること」だったりします。<br><br>　それがあなたの強みだとは気がつかないこともあるかもしれませんね。ふとしたきっかけで、友人から褒めてもらったことが仕事でも武器になる。そんな発見もありそうです。<br><br>　字がキレイ、あいさつができる、パソコン操作が早いといったことも、立派な特技。すでにできていることに自信がつくので、仕事ぶりが変わってくるはず。もっと専門技術を掘り下げたい、磨きをかけたいと思ったら、その気持ちに従って行動を起こしてみてくださいね。',
'　10月の[%NAME_SELF%]さんは抜群の仕事運に恵まれます！　職場での全ての問題をチャンスだととらえて、逃げないで立ち向かうと決めるのが開運の秘訣。そのとき、次の2つのことを忘れないでくださいね。まず、直感を活かすこと。<br><br>　経験や知恵だけでは、どうにもならないと思ったら、あなたの勘を使って導いた答えが正解だと思っていいかもしれません。「こうしてみよう」と考えたら、やってみる価値がありますよ。<br><br>　そして、ひとりで手に負えそうになかったら、周りの人に助けを求めること。早めに、「今、こんなことで困っている」と相談をしておくべきですね。他人に頼ってはいけないと思わなくてもいいはず。この月のうちに、あなたが困っていることがすっかり解決しそう！',
'　10月の[%NAME_SELF%]さんにとって最もよいのは仕事運です。思いがけず、さまざまな種類の教える仕事が増えるでしょう。知っていることと教えることは違うこと。後輩指導や人前に立って教える仕事を通じて、自分自身も成長できますよ。<br><br>　これを機会に、教える技術に磨きをかけるといいですね。声の出し方や伝え方を正式に学んでみたり、マイクの使い方、インターネット上での教え方など、いろいろな想定をしてみること。<br><br>　仕事運は好調ですが、まだ動くときではありません。どうしても転職をしたいなら慎重にするべきですよ。周りの人たちによく相談をして、無理のない範囲で行動を起こしましょう。可能なら来月まで待ったほうが、条件のよい職場が見つかるはずですよ。',
		)
		);
?>