<?php
/**
 * menu_id : gs22_001
 * ゲッターズ飯田：無料2022年運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'gs22_001',
			'contents'			 => 'free',
			'img_name'			 => 'getters1',
			'teller_name'		 => 'ゲッターズ飯田',
			'isp_mid'			 => '53x000',
			'price'				 => '0',
			'discount'			 => '0',
			'design_cd'			 => '99',
			'person'			 => '1',
			'release_date'		 => '20211220',
			'title'				 => '【ゲッターズ飯田の五星三心占い】無料で占う◆あなたの2022年の運勢',
			'caption'			 => '【人気占い師ゲッターズ飯田が無料で占う2022年の運勢】占った芸能人は数知れず、最強占い師ゲッターズ飯田が6万人以上を占ってきた「五星三心占い」であなたの2022年の運勢を無料で占います！',
            'base_1_title_self' => 'あなたのタイプ',
            '1_min_title'  => 'ゲッターズ飯田が占う！　2022年のあなたの運勢',
            '2_min_title'  => 'ゲッターズ飯田が占う！　2022年のあなたの運勢',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "gs22_005", "gs22_006", "gs22_007", "gs22_004" );


// 結果テキスト
$text = array(
		array( "gs22_001_1", 
'　2022年は、今後の人生を大きく左右することになる「健康管理の年」。文字通り生活習慣を整え、健康的な生活を意識してほしい時期ですが、過去2年間の「チャレンジの年」で自分の進むべき道や興味のあることを見つけた人は、さらなるステップアップを狙うタイミングでもあります。<br><br>　とくに上半期は、思い切った勝負に出る大切な時期。下半期は、これまで頑張ってきた人ほど体調に異変が出やすいので、早めに病院に行って検査を受けましょう。ここで病気を早期発見できることがあるので、不調は放っておかないように。',
'　2021年から視野が広がり、興味あることが増えたり、人脈が変わり始めるなど新しい流れを感じたと思いますが、2022年はその経験を踏まえてどれだけ行動するかが重要な「チャレンジの年」の2年目です。<br><br>　「銀の羅針盤座」は、根が真面目で几帳面なタイプですが、どこかサボり癖があり、言われないと動かない人でもあるため、「行動、実行することが大切」と書かれても、誰かに直接言われないとなかなか動き出さないでしょう。<br><br>　人の指示には従っても、その分向上心や野心が欠けやすく、積極性が足りないので、2022年は少しでも気になったことにはドンドン挑戦してみたり、試してみるようにしましょう。',
'　2022年は、五星三心占いでは1,2番目に運気の良い年と言える「解放の年」。マイペースで自由人の「金のインディアン座」にとっては、嫌なことやプレッシャーから解放されて、翼が生えて飛んでしまうくらい楽しくなる運気のはじまりです。<br><br>　2022年をきっかけに長ければ5年ほど運気の良さが続きますが、そもそもマイペースなため運気の良さを感じながらも、自分のペースを変えないがためにせっかくのチャンスを逃してしまうことも。<br><br>　「2022年から運気がいい」と思い込んで、何事も前向きにとらえるといいでしょう。かつてないほどの人脈や大きなチャンスに恵まれるので、少しでも「いい流れ」と思えるなら、思い切って乗ってみましょう。',
'　2022年は、自分の予想以上に忙しくなることや、予定が詰め込まれてしまう流れがあります。充実した日々を過ごせるのはいいですが、体を休ませることを忘れていると体調を崩してしまうことがある年です。<br><br>　「リフレッシュの年」は、リフレッシュをしっかりすることで運気の流れが良くなる年でもあり、2023年からの「解放の年」につながる非常に大事な時期になります。頑張るのはいいですが、少しペースを落とし、無理のないように計画を立てて行動することが大切です。<br><br>　「銀のインディアン座」は計画通りにするのが苦手なため、「なんとかなるでしょ～」の考えで突き進んでしまうところがあります。これまでは、その楽観性が実力アップや成長につながり、苦労や困難を感じさせなかった部分もあるでしょう。しかし2022年は、力を加減しながら「上手に休み、上手に時間を使う」ことが大事になるでしょう。',
'　「幸運の年」は、粘り強く続けてきたことに、大きな結果や答えの出る年。「金の鳳凰座」は忍耐強く続けることができる辛抱強いタイプ。そのため、何をするにも時間がかかってしまい、なかなか日の目を見る機会も少なかったと思います。<br><br>　しかし、いよいよ2022年はあなたに注目が集まり、その能力が認められるようになるでしょう。あなたの魅力がアップし、恋愛でも、仕事でも、チャンスを手にすることができて、活躍する機会もめぐってきます。<br><br>　ここで注目されることや、目立つポジションにつくのを避けてしまうと、せっかくの運気の流れを逃すことになるので、2022年は「目立つことも大切」だと思っておくと良いでしょう。',
'　五星三心占いのなかで、もっとも頑固で自分ルールに厳しい「銀の鳳凰座」。「準備の年」は、未来への準備をするために、ゆとりを持って過ごすと良い年であり、しっかり仕事をして、しっかり遊ぶことが大切な年でもあります。<br><br>　リラックスできる時期だけに、気が緩み過ぎたり、勘違いや思い込みの激しさから、大きく道がズレていることに気づかずに進んでしまうことも。<br><br>　誘惑や危険なことにうっかり飛び込んでしまうこともあるので、注意が必要です。2022年の体験や経験は、特別だと割り切って楽しむのは良いですが、これが継続することはないと思っておきましょう。',
'　「ブレーキの年」は、上半期と下半期では運気の流れが変わります。特に下半期は、2023年の「乱気の年」の影響がゆっくり出てくるため、勢い任せの行動は慎んだほうがいい時期になります。<br><br>　「金の時計座」は、毎年春が「乱気の月」「裏運気の月」になるため、上半期はいいイメージがないかもしれません。2022年も、1、2月はうまくいっても、3、4月は人に振り回されたり、悲しい別れや、期待外れの出来事などもあるでしょう。<br><br>　一時はヘコんでしまうかもしれませんが、ここでの別れやつらいことは、心を鍛えられたり、精神的に強くなれる経験になるでしょう。',
'　五星三心占いのなかでもっとも運気のいい「開運の年」。これまでの苦労が報われて、努力がかたちになる一方で、今後の人生を決める「覚悟と決断をする年」になります。<br><br>　「銀の時計座」は、人とのふれあいが好きで、人生において、人とのつながりが重要なタイプ。ただ、交友関係が広く仲間が多いぶん、人に振り回されてしまい、それが原因で目的を見失いやすいタイプでもあります。2022年は、人の幸せのために頑張ってきた人ほど、感謝や恩返しされることが増えて、幸せを感じられるでしょう。<br><br>　また、自分が積み重ねてきた努力の結果が出て、大役に大抜擢されることも。大きなチャンスに恵まれたときは、遠慮せずしっかり受け止めましょう。',
'　2022年の「金のカメレオン座」は、新しいことやこれまでと違うことに挑戦をしたくなったり、前向きな気持ちが出てきてウズウズする年になるでしょう。とくに遊び慣れていなかった人ほど誘惑に流されて、普段ならハマりそうにないことにどっぷりハマって散財することもありそうです。<br><br>　ここで注意すべきは、無鉄砲な行動をして、これまで真面目に積み重ねて来た信頼や信用をすべて失ってしまうこと。ただ、それさえ気をつけていれば、あなたの意外な一面で周囲を楽しませることができるので、何も問題はないでしょう。',
'　「乱気の年」は、五星三心占いでもっとも注意すべき年であり、大きな決断や新たな挑戦をするには不向きな年。2021年の「ブレーキの年」と2023年の「裏運の年」にはさまれるので、運気が不安定になります。<br><br>　コントロールが非常に難しく、自分でも予想のつかない出来事に巻き込まれることも。事故やケガ、病気が見つかるケースもあるでしょう。<br><br>　「銀のカメレオン座」は、どこか他人任せな部分があり、人の技を上手に真似したり周囲に合わせることが上手いタイプ。しかし、なんでも器用にできるぶん、地道な努力を避けてしまったり、基本的な部分が抜けているため、そこを突っ込まれることがあるでしょう。',
'　2022年は「チャレンジの年」の1年目。視野が広がって興味のあることが増え、好奇心旺盛になり、フットワークも軽くなるでしょう。<br><br>　一気に行動する前に、2021年に決めたことや気になっていたことの情報を集め直したり、メリットとデメリットを調べるなど、「本当に進むべき道なのか」を考え直してみるとよさそうです。というのも、新しい情報を手に入れると、2021年の段階で自分が思い描いていた通りに進まないことがわかったり、ほかのことが気になる場合もあるからです。<br><br>　また、生活環境を変化えたくなる年です。しばらく引っ越しをしていない場合は、新たな土地や見知らぬ場所に移り住むと、交友関係に変化が出て、今後の人生を大きく変えられそうです。',
'　2022年はあらゆることに一区切りが付く年。良くも悪くも人の流れが変わり、縁が切れる人やあなたの元を離れていく人が出てくるでしょう。<br><br>　ときには裏切られてしまうこともありますが、相手にも事情があったり、これまであなたが甘え過ぎたり自己中心的になりすぎていた場合もあるでしょう。相手を責めるのではなく、自分のことを反省し、今後の人間関係で気をつけるべきことを学びましょう。<br><br>　楽しいことやおもしろいことが大好きで、もっとも強い遊び心をもっている「銀のイルカ座」。2021年までは、スッキリしない気持ちが続き、不満を抱いて、破壊的な気持ちになったこともあったでしょう。2022年は、自分にとって何が大切で、何が不要なのかがハッキリ見えてくる運気です。',
		),
		array( "gs22_001_2", 
'　2022年は、今後の人生を大きく左右することになる「健康管理の年」。文字通り生活習慣を整え、健康的な生活を意識してほしい時期ですが、過去2年間の「チャレンジの年」で自分の進むべき道や興味のあることを見つけた人は、さらなるステップアップを狙うタイミングでもあります。<br><br>　とくに上半期は、思い切った勝負に出る大切な時期。下半期は、これまで頑張ってきた人ほど体調に異変が出やすいので、早めに病院に行って検査を受けましょう。ここで病気を早期発見できることがあるので、不調は放っておかないように。',
'　2021年から視野が広がり、興味あることが増えたり、人脈が変わり始めるなど新しい流れを感じたと思いますが、2022年はその経験を踏まえてどれだけ行動するかが重要な「チャレンジの年」の2年目です。<br><br>　「銀の羅針盤座」は、根が真面目で几帳面なタイプですが、どこかサボり癖があり、言われないと動かない人でもあるため、「行動、実行することが大切」と書かれても、誰かに直接言われないとなかなか動き出さないでしょう。<br><br>　人の指示には従っても、その分向上心や野心が欠けやすく、積極性が足りないので、2022年は少しでも気になったことにはドンドン挑戦してみたり、試してみるようにしましょう。',
'　2022年は、五星三心占いでは1,2番目に運気の良い年と言える「解放の年」。マイペースで自由人の「金のインディアン座」にとっては、嫌なことやプレッシャーから解放されて、翼が生えて飛んでしまうくらい楽しくなる運気のはじまりです。<br><br>　2022年をきっかけに長ければ5年ほど運気の良さが続きますが、そもそもマイペースなため運気の良さを感じながらも、自分のペースを変えないがためにせっかくのチャンスを逃してしまうことも。<br><br>　「2022年から運気がいい」と思い込んで、何事も前向きにとらえるといいでしょう。かつてないほどの人脈や大きなチャンスに恵まれるので、少しでも「いい流れ」と思えるなら、思い切って乗ってみましょう。',
'　2022年は、自分の予想以上に忙しくなることや、予定が詰め込まれてしまう流れがあります。充実した日々を過ごせるのはいいですが、体を休ませることを忘れていると体調を崩してしまうことがある年です。<br><br>　「リフレッシュの年」は、リフレッシュをしっかりすることで運気の流れが良くなる年でもあり、2023年からの「解放の年」につながる非常に大事な時期になります。頑張るのはいいですが、少しペースを落とし、無理のないように計画を立てて行動することが大切です。<br><br>　「銀のインディアン座」は計画通りにするのが苦手なため、「なんとかなるでしょ～」の考えで突き進んでしまうところがあります。これまでは、その楽観性が実力アップや成長につながり、苦労や困難を感じさせなかった部分もあるでしょう。しかし2022年は、力を加減しながら「上手に休み、上手に時間を使う」ことが大事になるでしょう。',
'　「幸運の年」は、粘り強く続けてきたことに、大きな結果や答えの出る年。「金の鳳凰座」は忍耐強く続けることができる辛抱強いタイプ。そのため、何をするにも時間がかかってしまい、なかなか日の目を見る機会も少なかったと思います。<br><br>　しかし、いよいよ2022年はあなたに注目が集まり、その能力が認められるようになるでしょう。あなたの魅力がアップし、恋愛でも、仕事でも、チャンスを手にすることができて、活躍する機会もめぐってきます。<br><br>　ここで注目されることや、目立つポジションにつくのを避けてしまうと、せっかくの運気の流れを逃すことになるので、2022年は「目立つことも大切」だと思っておくと良いでしょう。',
'　五星三心占いのなかで、もっとも頑固で自分ルールに厳しい「銀の鳳凰座」。「準備の年」は、未来への準備をするために、ゆとりを持って過ごすと良い年であり、しっかり仕事をして、しっかり遊ぶことが大切な年でもあります。<br><br>　リラックスできる時期だけに、気が緩み過ぎたり、勘違いや思い込みの激しさから、大きく道がズレていることに気づかずに進んでしまうことも。<br><br>　誘惑や危険なことにうっかり飛び込んでしまうこともあるので、注意が必要です。2022年の体験や経験は、特別だと割り切って楽しむのは良いですが、これが継続することはないと思っておきましょう。',
'　「ブレーキの年」は、上半期と下半期では運気の流れが変わります。特に下半期は、2023年の「乱気の年」の影響がゆっくり出てくるため、勢い任せの行動は慎んだほうがいい時期になります。<br><br>　「金の時計座」は、毎年春が「乱気の月」「裏運気の月」になるため、上半期はいいイメージがないかもしれません。2022年も、1、2月はうまくいっても、3、4月は人に振り回されたり、悲しい別れや、期待外れの出来事などもあるでしょう。<br><br>　一時はヘコんでしまうかもしれませんが、ここでの別れやつらいことは、心を鍛えられたり、精神的に強くなれる経験になるでしょう。',
'　五星三心占いのなかでもっとも運気のいい「開運の年」。これまでの苦労が報われて、努力がかたちになる一方で、今後の人生を決める「覚悟と決断をする年」になります。<br><br>　「銀の時計座」は、人とのふれあいが好きで、人生において、人とのつながりが重要なタイプ。ただ、交友関係が広く仲間が多いぶん、人に振り回されてしまい、それが原因で目的を見失いやすいタイプでもあります。2022年は、人の幸せのために頑張ってきた人ほど、感謝や恩返しされることが増えて、幸せを感じられるでしょう。<br><br>　また、自分が積み重ねてきた努力の結果が出て、大役に大抜擢されることも。大きなチャンスに恵まれたときは、遠慮せずしっかり受け止めましょう。',
'　2022年の「金のカメレオン座」は、新しいことやこれまでと違うことに挑戦をしたくなったり、前向きな気持ちが出てきてウズウズする年になるでしょう。とくに遊び慣れていなかった人ほど誘惑に流されて、普段ならハマりそうにないことにどっぷりハマって散財することもありそうです。<br><br>　ここで注意すべきは、無鉄砲な行動をして、これまで真面目に積み重ねて来た信頼や信用をすべて失ってしまうこと。ただ、それさえ気をつけていれば、あなたの意外な一面で周囲を楽しませることができるので、何も問題はないでしょう。',
'　「乱気の年」は、五星三心占いでもっとも注意すべき年であり、大きな決断や新たな挑戦をするには不向きな年。2021年の「ブレーキの年」と2023年の「裏運の年」にはさまれるので、運気が不安定になります。<br><br>　コントロールが非常に難しく、自分でも予想のつかない出来事に巻き込まれることも。事故やケガ、病気が見つかるケースもあるでしょう。<br><br>　「銀のカメレオン座」は、どこか他人任せな部分があり、人の技を上手に真似したり周囲に合わせることが上手いタイプ。しかし、なんでも器用にできるぶん、地道な努力を避けてしまったり、基本的な部分が抜けているため、そこを突っ込まれることがあるでしょう。',
'　2022年は「チャレンジの年」の1年目。視野が広がって興味のあることが増え、好奇心旺盛になり、フットワークも軽くなるでしょう。<br><br>　一気に行動する前に、2021年に決めたことや気になっていたことの情報を集め直したり、メリットとデメリットを調べるなど、「本当に進むべき道なのか」を考え直してみるとよさそうです。というのも、新しい情報を手に入れると、2021年の段階で自分が思い描いていた通りに進まないことがわかったり、ほかのことが気になる場合もあるからです。<br><br>　また、生活環境を変化えたくなる年です。しばらく引っ越しをしていない場合は、新たな土地や見知らぬ場所に移り住むと、交友関係に変化が出て、今後の人生を大きく変えられそうです。',
'　2022年はあらゆることに一区切りが付く年。良くも悪くも人の流れが変わり、縁が切れる人やあなたの元を離れていく人が出てくるでしょう。<br><br>　ときには裏切られてしまうこともありますが、相手にも事情があったり、これまであなたが甘え過ぎたり自己中心的になりすぎていた場合もあるでしょう。相手を責めるのではなく、自分のことを反省し、今後の人間関係で気をつけるべきことを学びましょう。<br><br>　楽しいことやおもしろいことが大好きで、もっとも強い遊び心をもっている「銀のイルカ座」。2021年までは、スッキリしない気持ちが続き、不満を抱いて、破壊的な気持ちになったこともあったでしょう。2022年は、自分にとって何が大切で、何が不要なのかがハッキリ見えてくる運気です。',
		),
		);
?>