<?php
/**
 * menu_id : lj21_032
 * 岡井浄幸：一人用 10月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'lj21_032',
			'contents'			 => 'okai_zap',
			'img_name'			 => 'zap_okai',
			'teller_name'		 => '岡井浄幸',
			'isp_mid'			 => '53p031',
			'nif_menukey'		 => 'shimohanki_2021_032',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20210927',
			'title'				 => '岡井浄幸◇2021年10月の運勢【恋/お金/職】今月のあなたが得るもの',
			'caption'			 => '2021年もあっという間に10月に入りましたね。今月はあなたにどんな運命が待ち受けているのでしょうか？　仕事や恋愛、お金のことまで人気TV番組に多数出演する岡井浄幸があなたの運命を徹底鑑定致します。',
            'base_1_title_self' => '',
            'base_2_title_self' => '',
            '1_min_title'  => 'まずは、2021年10月の全体的な運勢についてお話ししましょう',
            '2_min_title'  => '2021年10月、あなたが得るもの～恋愛編～',
            '3_min_title'  => '2021年10月、あなたが得るもの～仕事編～',
            '4_min_title'  => '2021年10月、あなたが得るもの～お金編～',
            '5_min_title'  => '2021年10月、あなたが得るもの～出会い編～',
		);

// 小メニューロジック
$logic = 'b1';

// Next枠
$next = array( "lj21_027", "lj21_028", "lj21_029", "lj21_030", "lj21_031"  );

// 一部見せテキスト
$free = array( 
		array( "lj21_032_1", 
'　2021年10月、[%NAME_SELF%]にとって大切なのは、守りを固めることなんです。行動したい気持ちが湧いてきても、あまり新しいことには挑戦しないほうが無難かもしれません。思わぬ邪魔が……',
'　2021年10月、[%NAME_SELF%]にとって重要なのは、焦らないことなんです。この月の前半は不調が続いてしまうかもしれませんが、後半になると持ち直すので、落ち着いて過ごしてくださいね。……',
'　2021年10月、[%NAME_SELF%]にとって重要なことは、前進する気持ちなんです。やりたいことを実行に移すのに最適な時期がきているので、ここでうまく行動できれば、上昇していく流れに乗れる……',
'　2021年10月の[%NAME_SELF%]は、これまで行動してきた成果が、目に見える形で表れるでしょう。仕事も恋愛も、実りのある時期に入っていますので、何をしても好調だと感じるようですよ。……',
'　2021年10月、[%NAME_SELF%]が大切にするのは、謙虚な気持ちなんです。あなたの注目度が良くも悪くも高まっているため、周りから何かと意識されやすい時期だといえます。思うままに動いて……',
'　2021年10月、[%NAME_SELF%]に必要なのは、今の環境や繋がりを大切にすることなんです。何かを始めたり出会いを求めたりする気持ちもあるでしょうが、この月は身近な存在を意識してみて……',
'　2021年10月、[%NAME_SELF%]が大切にするべきなのは、自分をしっかりと保つことなんです。出会いや金銭的にも恵まれますが、それで気が緩みがちになってしまう可能性もあるため、調子が良く……',
'　2021年10月、[%NAME_SELF%]にとって重要なのは、変化を恐れないことです。予期せぬ出来事に巡り合っても、冷静に状況を読み、行動していきましょう。変動する時期ですが、スキルアップする……',
'　2021年10月、[%NAME_SELF%]が大事にするべきなのは、洞察力を養うことです。華やかな出来事が続きますが、その裏側では苦労を背負い込む可能性もあるため、見た目だけに惑わされないように……',
			),
		array( "lj21_032_2", 
'　この月の[%NAME_SELF%]は、人恋しさを感じたり、異性に高い関心を抱いたりするでしょう。そんな気持ちになっているところへ、邪な感情を持っている異性が入り込んでしまうかも。……',
'　10月の[%NAME_SELF%]は、好みの異性との急接近が起こるでしょう。ですが、相手の欠点が気になるといったことにもなりそうです。<br><br>　恋愛において、長く付き合っていこうと思えば……',
'　10月の[%NAME_SELF%]は、友人や知人たちと、活発に連絡を取ることが増えていきそうです。それで人脈が広がり、新しい人との出会いも起こるでしょう。<br><br>　ですが、素敵な異性との……',
'　この月の[%NAME_SELF%]は、結婚を意識することが増えていきそうです。例えば、身近な人が結婚することを決めるといったことが起こるため、あなたのなかでも将来をイメージするんだと思います。……',
'　この月の[%NAME_SELF%]は、異性から好意を寄せられることが多くなるでしょう。以前交流のあった異性から、久しぶりに連絡がくるといったことも起こりそうです。新しく知り合った異性とも、親密に……',
'　この月の[%NAME_SELF%]は新しく出会いを探すよりも、周囲の人との関係を維持することで、素敵な恋愛を引き寄せられるでしょう。<br><br>　異性と出会えるように行動しても、タイミングが……',
'　この月の[%NAME_SELF%]は、異性との出会いが頻繁に起こり、誘われることも多くなるでしょう。恋愛に進める好機も得られますが、つい楽しいことが続くと警戒心も緩み、真剣交際ではなく気軽に……',
'　10月の[%NAME_SELF%]は、意外なところからの出会いにより、急速な展開を迎えそうです。例えば、面識はないけれど共通の知人がいるため、よく話題になる人物から声をかけられるといったことが……',
'　この月の[%NAME_SELF%]は、異性からアプローチされることが多くなるでしょう。あなたの魅力が高まっていることから、SNSやコミュニティでも人気者になるようですよ。<br><br>　さまざまな異性から誘われるので……',
			),
);


// 結果テキスト
$text = array(
		array( "lj21_032_1", 
'　2021年10月、[%NAME_SELF%]にとって大切なのは、守りを固めることなんです。行動したい気持ちが湧いてきても、あまり新しいことには挑戦しないほうが無難かもしれません。思わぬ邪魔が入ってしまう可能性もありますので、問題を避けるためにも、大きな動きは控えましょう。<br><br>　ただし人脈を得ることには向いているため、オンラインなどの出会いの場があれば、参加してみると良いですよ。それでは2021年10月の運勢を見ていきましょう。',
'　2021年10月、[%NAME_SELF%]にとって重要なのは、焦らないことなんです。この月の前半は不調が続いてしまうかもしれませんが、後半になると持ち直すので、落ち着いて過ごしてくださいね。焦るあまり、視野が狭くなる可能性もあるため、しっかりと準備をしておくことで余裕も出てくるでしょう。<br><br>　人間関係では、身近な存在から絆が深まるといったことにもなるので、傍にいる人との交流を楽しむと良いですよ。それでは2021年10月の詳しい運勢を見ていきましょう。',
'　2021年10月、[%NAME_SELF%]にとって重要なことは、前進する気持ちなんです。やりたいことを実行に移すのに最適な時期がきているので、ここでうまく行動できれば、上昇していく流れに乗れるでしょう。ただし、あまりにも物事がスムーズに運ぶため、少し心が浮ついてしまう可能性もあるかも。<br><br>　ですが、客観的に状況を見られるように注意しておけば、しっかりとチャンスを掴み取れますよ。それでは2021年10月の運勢をさらに詳しく見ていきましょう。',
'　2021年10月の[%NAME_SELF%]は、これまで行動してきた成果が、目に見える形で表れるでしょう。仕事も恋愛も、実りのある時期に入っていますので、何をしても好調だと感じるようですよ。人気運も高まっているため、あなたの評判を聞きつけた人からの誘いも増えていきます。<br><br>　多忙な毎日を送るかもしれませんが、チャンスにも恵まれるので、迷わずに掴み取ることでどんどん物事がスムーズに進みそうです。それでは2021年10月の運勢を詳しく見ていきましょう。',
'　2021年10月、[%NAME_SELF%]が大切にするのは、謙虚な気持ちなんです。あなたの注目度が良くも悪くも高まっているため、周りから何かと意識されやすい時期だといえます。思うままに動いてしまうと、周囲から妬みの視線を向けられてしまう可能性も考えられるので、慎み深い行動を心がけると良いですよ。<br><br>　ですが、努力が実る時期でもあるため、バランスを取りながら目標を志せば成功を得られます。それでは2021年10月の運勢をさらに詳しく見ていきましょう。',
'　2021年10月、[%NAME_SELF%]に必要なのは、今の環境や繋がりを大切にすることなんです。何かを始めたり出会いを求めたりする気持ちもあるでしょうが、この月は身近な存在を意識してみてくださいね。友達との関係や仕事で大事なことなど、気付いていなかったことを改めて発見できるでしょう。<br><br>　10月は活発に行動していくよりも、周りとの関係維持に集中すれば、安定した運気を得られますよ。それでは2021年10月の運勢をさらに詳しく見ていきましょう。',
'　2021年10月、[%NAME_SELF%]が大切にするべきなのは、自分をしっかりと保つことなんです。出会いや金銭的にも恵まれますが、それで気が緩みがちになってしまう可能性もあるため、調子が良くても気を引き締めることを忘れないでくださいね。<br><br>　ですが、楽しいこともたくさん経験する時期でもあるため、うまく運気を掴めれば、人との交流が盛んになり充実した時間が過ごせますよ。それでは2021年10月の運勢を詳しく見ていきましょう。',
'　2021年10月、[%NAME_SELF%]にとって重要なのは、変化を恐れないことです。予期せぬ出来事に巡り合っても、冷静に状況を読み、行動していきましょう。変動する時期ですが、スキルアップするのに最適だとも考えられますので、しっかりと流れに乗れるように動くと良いですよ。<br><br>　自分を変えたいと思っている場合には、ピッタリな運気になっているため、冒険していく気持ちを忘れないでくださいね。それでは2021年10月の詳しい運勢を見ていきましょう。',
'　2021年10月、[%NAME_SELF%]が大事にするべきなのは、洞察力を養うことです。華やかな出来事が続きますが、その裏側では苦労を背負い込む可能性もあるため、見た目だけに惑わされないように注意してくださいね。物事の本質を見ようとする姿勢を、あなたが保っていれば問題ありません。<br><br>　今までの成果が現れてくる時期でもあるので、感情をうまく制御しながら、精神的なゆとりを持つように心がけると良いですよ。それでは2021年10月の運勢を見ていきましょう。',
			),
		array( "lj21_032_2", 
'　この月の[%NAME_SELF%]は、人恋しさを感じたり、異性に高い関心を抱いたりするでしょう。そんな気持ちになっているところへ、邪な感情を持っている異性が入り込んでしまうかも。<br><br>　パートナーがいるのにあなたを誘ってくるといったことが、この月は起こりそうです。近づいてくる相手をしっかりと見極めて、不適切な関わりは避けるように注意してくださいね。<br><br>　新しい出会いに恵まれる時期でもあるので、あなたさえしっかりと相手を判断できれば問題ありません。恋に刺激を求めるようなことはせずに、安定した関係を望めば、10月は素敵な出会いを得られるでしょう。',
'　10月の[%NAME_SELF%]は、好みの異性との急接近が起こるでしょう。ですが、相手の欠点が気になるといったことにもなりそうです。<br><br>　恋愛において、長く付き合っていこうと思えば、相手の嫌な面もしっかりと受け入れる必要があります。「ここをちょっと直してほしいな」と感じて、相手に言える雰囲気なら、思い切って伝えることも考えてみてくださいね。<br><br>　そんなふうに、相手の良いところもよくない部分も受け入れられるように、関係を育んでいこうとする気持ちが大切ですよ。この月は、欠点も長所もお互い認め合えるような繋がりが、恋愛で得られるでしょう。',
'　10月の[%NAME_SELF%]は、友人や知人たちと、活発に連絡を取ることが増えていきそうです。それで人脈が広がり、新しい人との出会いも起こるでしょう。<br><br>　ですが、素敵な異性との交流が盛んになるので、あなたははしゃいでしまうかも。心を弾ませている状態だと、相手をしっかりと見られない可能性もあるので、落ち着いて一歩引いたところから人柄を判断してみてくださいね。<br><br>　特にあなたの好きそうな話題で楽しませてくれる相手だと、気遣いのできる人なので、この先も長く付き合っていけそうですよ。この月は異性との関わりにより、人を見る目が養われるでしょう。',
'　この月の[%NAME_SELF%]は、結婚を意識することが増えていきそうです。例えば、身近な人が結婚することを決めるといったことが起こるため、あなたのなかでも将来をイメージするんだと思います。積極的に動くことで、好みの異性に出会えるチャンスも多くなるので、できるだけ集まりに誘われたら参加してみてくださいね。<br><br>　あなたからも、「誰か良い人いたら紹介してほしい」と話していくと、出会いを引き寄せられますよ。そのときに、理想の相手の特徴を伝えるようにすると、周りも探しやすいと思うんです。<br><br>　10月のあなたは異性との交際に関心が高まることで、出会いの機会を掴み取れるでしょう。',
'　この月の[%NAME_SELF%]は、異性から好意を寄せられることが多くなるでしょう。以前交流のあった異性から、久しぶりに連絡がくるといったことも起こりそうです。新しく知り合った異性とも、親密になっていく可能性もありますよ。<br><br>　ですが、あなたが少し優しくしただけで、異性が勘違いするほどあなたの魅力が高まっていますので、人との付き合いには注意しなければいけません。恋愛に発展してもいいと思える異性にだけ、あなたの本当の姿を見せていってくださいね。<br><br>　10月のあなたはモテ期に入っていますので、恋愛に発展するチャンスに恵まれるでしょう。',
'　この月の[%NAME_SELF%]は新しく出会いを探すよりも、周囲の人との関係を維持することで、素敵な恋愛を引き寄せられるでしょう。<br><br>　異性と出会えるように行動しても、タイミングがズレたり相手との相性が合わなかったりする可能性もあるため、あまり交際範囲を広げないほうが無難かも。そのため、友達の友達というように、身近な人と交流していくと、気の合う異性との出会いが訪れそうです。こういう場合は、出会った相手とは共通の友達がいるので安心できますし、最初から話が盛り上がるといったこともありますよ。<br><br>　10月は、求めている出会いが実は近くにあるといった発見が得られるでしょう。',
'　この月の[%NAME_SELF%]は、異性との出会いが頻繁に起こり、誘われることも多くなるでしょう。恋愛に進める好機も得られますが、つい楽しいことが続くと警戒心も緩み、真剣交際ではなく気軽に付き合えるような関係に発展してしまうかも。<br><br>　異性との交流を楽しみながらも、同時に人を見る目も養ってくださいね。そのためには、短い期間で判断しないようにすると良いですよ。<br><br>　やっぱり人柄というものは、長期的に関わっていくことで、さまざまな角度からわかってくることもありますからね。10月は異性と関わることで、人の内面をしっかりと見られるようになるでしょう。',
'　10月の[%NAME_SELF%]は、意外なところからの出会いにより、急速な展開を迎えそうです。例えば、面識はないけれど共通の知人がいるため、よく話題になる人物から声をかけられるといったことが起こるでしょう。<br><br>　その相手もあなたの話を共通の知人から聞いていたので、親近感が湧いていたのだと思います。そういう繋がりから、いきなり恋愛関係に発展してしまう可能性もあるかも。<br><br>　ですので、異性を紹介してくれるという話があれば、先延ばしにすれば縁遠くなってしまうかもしれませんので、迷わずに乗ってくださいね。出会いは身近にあったのだということを、この月は経験するでしょう。',
'　この月の[%NAME_SELF%]は、異性からアプローチされることが多くなるでしょう。あなたの魅力が高まっていることから、SNSやコミュニティでも人気者になるようですよ。<br><br>　さまざまな異性から誘われるので、あなたはどうしても心が弾んでしまいます。ですが、次から次へと現れる異性に対して、熱をあげたかと思えば、すぐに冷めるといったことになるかも。<br><br>　あなた自身の気持ち落ち着かなくなっているので、真剣交際を望むなら、自分の心を客観視して冷静になってくださいね。10月は異性との関わりから、感情のコントロールに対して、適切な対応が身に付けられるでしょう。',
		),
		array( "lj21_032_3", 
'　10月の[%NAME_SELF%]は、今まで当たり前にできていた作業が、スムーズに進まないといったことが起こりそうです。少しスランプに陥ってしまうかもしれませんので、この月はいつも以上に気持ちを休ませながら仕事に取り掛かってくださいね。<br><br>　あまり先のことは考えないようにしながら、まず目の前のことを意識して、安定をはかっていきましょう。<br><br>　ただし、情報収集では成果に繋がる可能性もあります。人に話を聞いたりSNSで意見交換したりしながら、仕事で必要なことを調べていくと良いですよ。あなた自身が試される時期だといえそうなので、しっかりとできることに集中すると、強い精神力を得られるでしょう。',
'　10月の[%NAME_SELF%]は、堅実に物事を積み重ねていくでしょう。少しぐらい問題が起こったとしても、動揺せずに落ち着いて対処すればすぐに解決できますよ。<br><br>　協力してくれる人も現れますので、仕事で行き詰まったら素直に周りに助けを求めてみてくださいね。やりたいと思っていたことを、実行に移そうとする意欲も湧いてくるため、今後の計画も考えてみましょう。<br><br>　段階を踏んで予定を立てていくと、スムーズに作業が進むので、できるだけ細かいタスクも組み込んでみると良いですよ。前向きな気持ちを持ち続けていれば、効率よく仕事ができる環境を手に入れられるでしょう。',
'　10月の[%NAME_SELF%]は、新しいことに挑戦したい気持ちが湧いてくるでしょう。経験したことがない分野の勉強を始めたり、これまで考えていた計画をスタートしたりするようです。<br><br>　そのためには、まずしっかりと準備をしてくださいね。勢いで突っ走ってしまうと、大事な場面でミスをしてしまうかもしれませんので、事前にできることをやっておくことも大切ですよ。<br><br>　ですが、飛躍していける時期でもあるため、状況をしっかりと見極めて行動すると良いと思います。恐れずに前進していけばチャンスを掴めますし、新しいあなたの可能性も発見できるでしょう。',
'　この月の[%NAME_SELF%]は、今まで頑張ってきた努力が報われて、満足できる結果に導かれるでしょう。<br><br>　あなたの評判も高まり、社内だけでなく、取引先や仕事で関わる人たちからも一目置かれそうです。それにより、別の会社から引き抜きの話を持ちかけられる可能性もありますので、興味がある場合は相手の話をじっくり聞いてみてくださいね。<br><br>　チャンスも掴みやすくなっているため、あなた自身にプラスになると判断できれば、早急に動いたほうが良いと思いますよ。10月は飛躍できる時期になっているので、活発に行動していけば、大きな成果を手に入れられるでしょう。',
'　この月の[%NAME_SELF%]は、新しく何かを始めたいという思いに溢れているため、転職したい気持ちが湧いてくるでしょう。ですが、この時期に大きな動きをしてしまうと、あとで悔やむ可能性もあるので、慎重に考えたほうが良いと思います。<br><br>　どうしてもほかの仕事をやりたいと思っているのなら、まずは副業から取り掛かってみてくださいね。実際に経験してみることで、その仕事との相性も判断できます。<br><br>　そのうえで、自分に合っていると感じたら、本格的に時間をかけて転職を考えていくと良いですよ。10月は仕事の可能性を見つけられるので、慎重に動きながらも行動していきましょう。',
'　10月の[%NAME_SELF%]は、新しいことを始めてみたい気持ちになるでしょう。そのため、やりたいと思っていることを提案したり、行動に起こしたりするようです。<br><br>　ですが、会社内がそういった雰囲気になっていない可能性もあるため、この時期はあまり積極的な動きは控えたほうがいいかも。この月は現状維持を心がけていくことで、周囲ともうまくやっていけますし、仕事も問題なく進めていけそうです。<br><br>　何かを始めたいのなら、もう少し準備に時間をかけて、様子を見てからのほうが良いと思いますよ。現状を保っていくことの大切さを、この月は学んでいくでしょう。',
'　10月の[%NAME_SELF%]は、仕事以外で忙しい時間を過ごすでしょう。そのため、いつもの作業が滞ってしまったり、やる気が薄れてしまったりするかも。<br><br>　仕事とプライベートのバランスが崩れている可能性もあるので、どうか焦らずにゆっくりと調子を取り戻してくださいね。まず小さなタスクから片付けていき、徐々に心身を慣らしていくと良いですよ。<br><br>　大切なのは、時間がかかっても丁寧にやるべき作業にあたること。焦りは失敗を生み出してしまうかもしれないので、調子のよくないときこそリラックスを心がけると、だんだんとモチベーションがあがっていくでしょう。',
'　この月の[%NAME_SELF%]は、部署の移動や新しい分野に関わるといったことになるでしょう。会社内での立場にも変化が起こるので、あなたは戸惑ってしまうでしょうが、スキルアップするには最適なんです。<br><br>　この変化にうまく対応できれば、あなたの評判もアップしていきますよ。せっかくなので、あなたからも積極的に資格の勉強や、より専門的な内容を学ぶというように、向上心を高めてみてくださいね。<br><br>　切り替えがスムーズにできず、どうすればいいのかわからなくなったときは、段階を踏んでゆっくり進めていくと良いですよ。10月は変化を受け入れることで、大きな成長を得られるでしょう。',
'　10月の[%NAME_SELF%]は、密かに努力してきたことが認められて、会社内で高い評価を受けるといったことがあるでしょう。ですが、周りから注目を浴びるようになるため、あなたは少し自分を見失いがちになってしまうかも。<br><br>　華やかな雰囲気に心を奪われてしまうと、嫉妬心を向けられる可能性もあるので、ここでしっかりと気持ちを抑えて、いつものあなたでいてくださいね。そして、さらに自分を高めていく行動を取れば、仕事で立場のあるポジションを任されるということも起こりそうですよ。<br><br>　この月は気持ちを緩めずに、目の前のことに打ち込めれば、自信もみなぎってくるでしょう。',
		),
		array( "lj21_032_4", 
'　この月の[%NAME_SELF%]は、副業に興味を抱くといったことがありそうです。ですが、思うように動いていけない可能性もあるので、本業にしっかりと集中してくださいね。<br><br>　どうしても気になっている副業があって、始めてみたいと思っているのなら、10月以降に取り掛かれるように計画を立てておくと良いですよ。<br><br>　お金に関しては必要なことなら使っても問題ありませんが、欲しいものなど、急ぎではない散財はできるだけ控えたほうが、あなたの金運は安定します。10月は手堅くお金を使っていくことで、不安やリスクを減らすことができて、気持ちにゆとりを得られるでしょう。',
'　10月の[%NAME_SELF%]は、資産運用や貯蓄への関心が高まっていくでしょう。将来を視野に入れた、お金の使い方をしっかりと学ぶ時期にきているのかも。<br><br>　そういう気持ちになっているうちに、家計簿を見直すといった行動を起こすと、貯蓄や節約に繋がるでしょう。お金は増やすだけではなく、支出を減らしていく方法もしっかりと考えなければいけません。<br><br>　そのため、改めてどんなことにお金がかかっているのか見直してみると、意外な無駄使いを発見できる可能性もありますよ。この月はお金の使い方を把握していくことで、堅実なライフプランについての知識を得られるでしょう。',
'　10月の[%NAME_SELF%]は、仕事で必要な道具や、趣味の活動でほしいものが増えるといったことで、予定していたよりも出費がかさんでしまうかも。<br><br>　そのため、お金の使い道を前もって決めておいて、できるだけ散財しないように注意してくださいね。例えば、この費用にはこれだけというふうに、細かく項目ごとに金額を考えておくことで、出ていくお金も減らせそうです。<br><br>　抑えようとする気持ちが働くと、「意外とお金を使わなくて済んだ」ということにもなると思いますよ。この月は事前にお金の使い方を考えておくことで、不要な散財を抑えられるでしょう。',
'　10月の[%NAME_SELF%]は、将来のやりたいことのために、お金を貯める計画を立てるでしょう。ある程度長期的な展望を視野に入れているため、必要な予算や、貯蓄に関する知識を集めようとするんです。<br><br>　そんなふうに動いていると、長い目で見た人生設計についても、意識するようになります。これから先に起こると予想される人生のイベントに、一体どれぐらいの金額がかかるのだろうと、あなたはイメージしていくようですよ。<br><br>　この月のあなたはお金の流れを把握していくことで、今まで漠然と描いていた夢や目標についても、現実的に考えられるようになるでしょう。',
'　この月の[%NAME_SELF%]は、ほしいものが増えたり、買い物したい気持ちが湧いてきたりするでしょう。あまり散財してしまうと、あとに響くので、できるだけ我慢したほうが良いと思います。けれど、どうしても手に入れたいと感じたのなら、あなたにとって必要なものの可能性もあります。<br><br>　その場合、大きな金額でなければ購入しても問題ありません。ただし、来月まで影響を及ぼしてしまうほどの買い物は控えてくださいね。<br><br>　諦められないときは、貯蓄をして買えるように努力していきましょう。金銭的にも余裕が出てくるまで待つと、気持ちの良い買い物ができますよ。',
'　10月の[%NAME_SELF%]は、大きく資産運用に成功したといった話を聞いたことで、将来的な貯蓄の計画に気持ちが向かうでしょう。簡単に始められる投資にも、興味が湧いてきそうです。そのためには、ライフプランを見直して、収入と支出をしっかりと把握していくところから始めていってくださいね。<br><br>　周りからの援助を受けられる時期でもあるので、詳しい人にたずねてみるのも良いと思いますよ。あなたの相談に、最適なアドバイスを与えてくれるはずです。<br><br>　この月は将来をとおして考えられる、お金に関する知識が入ってきますし、実行していける力も得られるでしょう。',
'　10月の[%NAME_SELF%]は、臨時収入やくじ運に恵まれるでしょう。直感で「気になる」と感じた懸賞やキャンペーンに応募してみると、嬉しい結果が得られるかも。<br><br>　ほしいものも手に入れやすい金額で購入できそうなので、お得情報をチェックしておくと良いですよ。ただし、あれもこれもと手を出すのではなく、ある程度は狙いを定めて動いていくと、運気を掴みやすくなります。<br><br>　予想外の収入は、将来の自分に投資すると、さらに金運が上昇していく可能性も高まりそうです。この月は金銭的に満足できる時期になるため、しっかりと使い道を厳選することで、さらにお金を呼び込んでくれるでしょう。',
'　この月の[%NAME_SELF%]は、お金に関して余裕を持つことが大切だといえます。たとえほしいものがあっても、今購入することが本当に必要なのかということを考えてみてくださいね。<br><br>　すぐ手に入れなくても問題ないと判断できれば、買い物は控えたほうがいいかも。10月は親族間での出費が重なるといったことが起こりそうなので、あとのことを考えてお金を残しておきましょう。<br><br>　節約できるところがあるのなら、お金を浮かせておくと、思わぬ出費にも対応していけそうですよ。10月はお金の使い方に頭を悩ませてしまうかもしれませんが、その経験からやりくりが上手になるでしょう。',
'　この月の[%NAME_SELF%]は、これまでのお金の使い方を見直すといった気持ちになるでしょう。というのも、支出と収入のバランスが取れていないということが、表立ってくるんです。<br><br>　今まで放置していた問題に直面したことで、あなたは「しっかりとお金の管理をしなければ」という思いに包まれますよ。そのため、10月は具体的なライフプランについて考えてみてくださいね。<br><br>　貯蓄はもちろん、保険や投資についての知識も深めていくと、生活設計の計画がだんだんと見えてきますよ。10月は浮き彫りになった問題に向き合うことで、管理能力が身に付けられるでしょう。',
		),
		array( "lj21_032_5", 
'　10月の[%NAME_SELF%]は、人との繋がりが活発になりそうです。友人とSNSでメッセージを送り合うことが増えたり、知人からオンラインでの集まりに誘われたりするでしょう。そこから人脈が広がっていくため、この月は性別問わずに多くの出会いがありますよ。<br><br>　特に、あなたは年下から慕われることが多くなりそうです。憧れの気持ちを抱かせるような雰囲気が、あなたにはあるのだと思います。<br><br>　そんなふうに、自分の意外な一面を知ることができるといったことを、あなたは経験するんですよ。この月のあなたは、新しい自分の魅力を見つけて自信が持てるようになるでしょう',
'　この月の[%NAME_SELF%]は、サークル活動や趣味の集まりに参加する機会が増えそうです。SNSでのやり取りや、オンラインで話し合うといったことが、10月は頻繁に起こるでしょう。<br><br>　そこであなたは、だんだんと信頼関係を築いていけるような、多くの出会いを経験するんです。好きなことや興味のあることが似ているので、意見も合いますし、楽しい時間も過ごせるはず。<br><br>　ですので、積極的に発言していくと、新しく出会った人ともすぐに打ち解けられると思いますよ。この月に出会った人たちとは、長く付き合っていけるような、ゆっくりとした結びつきを得られるでしょう。',
'　10月の[%NAME_SELF%]は、仕事でもプライベートでも活発に動くため、人との出会いも多くなるでしょう。ただし、なかにはあまり人柄が良いとはいえないような人もいるため、交流するときはしっかりと相手の中身を見てくださいね。<br><br>　例えば時間にルーズな人や、愚痴が多いタイプだと、一緒にいてもあなたが疲れてしまうので避けたほうが無難です。反対に、話していてとても勉強になるというふうに、あなたにとって得るものがある相手だと、これから先も信頼関係を築いていけますよ。<br><br>　長く付き合っていける友達との出会いが、この月のあなたに起こるでしょう。',
'　10月の[%NAME_SELF%]は、交友関係が活発になるので、忙しい毎日を送るでしょう。周りから誘われることも多くなりますが、あなた自身も積極的に人と関わりたくなるようです。<br><br>　そのため、新しく知り合った人とも、頻繁に連絡を取り合っていきますよ。あなたの人気や信用度もアップしているので、人から何かと頼られることもあるでしょう。<br><br>　そのなかで、特に恋愛の相談を持ちかけられるといったことが起こりそうです。あなたをきっかけにして、周りのカップルの仲が深まったり結婚に進んだりするかも。この月のあなたは周りと深く関わっていくことで、自分自身の評価が高まっていくでしょう。',
'　この月の[%NAME_SELF%]は、プライベートで誘われたオンラインのコミュニティで、大きな存在感を発揮しそうです。ただ、新しい人と出会えて楽しい時間を過ごせるのですが、注目されることも増えていくため、やっかみを向けられてしまうかも。<br><br>　ですが、あなたを応援してくれる人たちもたくさんいるので、あなたさえ周りの意見に左右されずに、しっかりと自分の立場を自覚していれば問題ありません。自分を必要以上に偽るようなことはせず、裏表のない言動を心がけて、自然体でいてくださいね。<br><br>　そうすることで、10月は新しく仲良くなった人たちと、楽しく交流できる時間を味わえるでしょう。',
'　この月の[%NAME_SELF%]は、活発に出会いの場を求める気持ちになりそうです。ただし、思うように出会えない可能性もあるため、積極的に動いても、あまり新しい人と知り合う機会は得られないかも。<br><br>　ですが、周囲に助けてもらえる運気には満ちているので、近くにいる人たちとの交流を頻繁にするほうが良いですよ。それで改めて友達の意外な一面を知れたり、さらに仲が深まったりするので、10月は身近な人たちを大事にしてくださいね。<br><br>　そうすることで、「こんなにも自分には素晴らしい人たちと巡り合っていたんだ」と、大切な存在を再確認できるでしょう。',
'　この月の[%NAME_SELF%]は、オンラインイベントに誘われることで、たくさんの人との出会いを経験するでしょう。交際運も高まっているため、出会った人とは親密な付き合いに発展する可能性もありますよ。<br><br>　そこから、さらに一緒に何かを始めようといった提案が出てきそうです。例えば、オンラインコミュニティで趣味仲間を集めるというように、楽しく過ごせる時間が増えていきます。<br><br>　SNSでのやり取りや会話するのに忙しくなるので、仕事に支障が出ない程度に気を付けながら、充実した時間を味わってくださいね。10月は人との交流が盛んになり、この先も続けられる交友関係を得られるでしょう。',
'　この月の[%NAME_SELF%]は、懐かしい人と再会を果たすでしょう。例えば、SNSをとおして幼馴染みや同級生から連絡がくるといったことが起こりそうです。そこからさらに人脈が広がるので、10月は人付き合いが活発になっていきますよ。<br><br>　反対に、近くにいる人と疎遠になってしまう可能性もありますが、そういう場合はもうご縁がなかったのだと思うんです。その相手とは、あなたからすると、一緒にいて成長できないと感じられる存在だったのかも。<br><br>　離れてしまう縁があるからこそ、新たに繋がりが結ばれるのですよ。10月はあなたにとって、大切な人との関わり方を再確認できるでしょう。',
'　この月の[%NAME_SELF%]は、仕事で今まで関わってこなかったようなジャンルの人たちとの出会いがあるでしょう。あなたは新鮮な気持ちを味わいながら、交流関係を広げていきますよ。<br><br>　ただし親しくしていた人が、個人的な事情で遠くに行くことから、別れも経験しそうです。新しく出会えば、離れてしまう人もいるので、心が落ち着かないこともあるかも。<br><br>　ですが、それ以上に刺激を感じたり勉強になったりというふうに、満ち足りた日々を送れると思いますよ。10月は変動の多い時期になるでしょうが、楽しい面も感じられるし、充実した時間を得られるでしょう。',
		)
);
?>