<?php
/**
 * menu_id : lj21_020
 * 岡井浄幸：一人用 8月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'lj21_020',
			'contents'			 => 'okai_zap',
			'img_name'			 => 'zap_okai',
			'teller_name'		 => '岡井浄幸',
			'isp_mid'			 => '53p019',
			'nif_menukey'		 => 'shimohanki_2021_020',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20210726',
			'title'				 => '岡井浄幸の的中鑑定≪2021年8月あなたの運命は？≫恋/仕事/人間関係',
			'caption'			 => '一年で一番暑いこの時期。2021年8月のあなたの運勢は、どうなるのか。全体的に良いのか悪いのかはもちろん、気になる恋愛運、仕事運、対人運についても岡井浄幸が細かく鑑定します！　どうすれば8月の運勢が良くなるのかもお伝えしましょう。',
            'base_1_title_self' => '',
            'base_2_title_self' => '',
            '1_min_title'  => 'まずは、2021年8月の全体的な運勢についてお話ししましょう',
            '2_min_title'  => '2021年8月、あなたに起きる恋愛の〇〇な出来事',
            '3_min_title'  => '2021年8月、あなたの仕事運はどうなる？　現状より良い？ 悪い？',
            '4_min_title'  => '2021年8月、あなたの周りの人間関係はどう変化する？',
            '5_min_title'  => '2021年8月のあなたの運勢を良くするためにできること',
		);

// 小メニューロジック
$logic = 'b1';

// Next枠
$next = array( "lj21_015", "lj21_016", "lj21_017", "lj21_018", "lj21_019" );

// 一部見せテキスト
$free = array( 
		array( "lj21_020_1", 
'　2021年8月という月は、残念ながら[%NAME_SELF%]にとってはちょっとした試練の時期となります。全般的に気合いが入らず、スランプに悩まされることが多くなり、つまらないミスもおかしがちになることでしょう。<br><br>　けれどもこの困難期を……',
'　2021年8月は、その前半期はあなたの思いどおりに物ごとが動かないことが多く、イライラする局面が増えそうです。けれども、後半に向かって少しずつ状況はよくなっていき、思いがけないラッキーなことも起きて……',
'　2021年8月、[%NAME_SELF%]にとってもっとも大切な目標は、既成観念にとらわれず、新しいテーマに向けて果敢に挑戦していく意気込みを忘れないことです。たとえそれまで体験したことがないようなことに関しても……',
'　2021年8月という月は、[%NAME_SELF%]にとっての万事好調の幸運期となります。ですからあなたにとっていちばん大切なことは、あらゆるチャンスをけっして逃さず一つひとつ確実にものにして……',
'　2021年8月、この月は[%NAME_SELF%]の盛運期も一旦落ち着き、それまであなたが努力してきた成果がすべて目に見える形になって現れてくる時期となります。ですからこの時期は何か新しいことを仕掛ける……',
'　2021年8月、この月は前月まで好調が続いていたために心にスキができやすく、つまらないミスが起きがちとなりますから、どんなことにも心を引き締めて細心の注意を払うことを忘れてはいけません。……',
'　2021年8月、この月は全般に仕事も私生活もゆったりとした気持ちで過ごすことができ、大過なく日々の生活を送ることができるでしょう。けれども運気そのものが絶好調というわけではありませんから……',
'　2021年8月、この月の[%NAME_SELF%]の運気は乱高下が起きがちで、絶好調が続いていたかと思うと突然絶不調になったりという荒波に揉まれやすくなります。ですから、たとえ好調だと感じても……',
'　2021年8月、この月はあなたがこれまで淡々と努力してきたものが実を結び、具体的な成果となって現れてくる時期となります。その成果をしっかり回収して、また新たなチャレンジに向けて再投資していくように……',
			),
		array( "lj21_020_2", 
'　仕事運その他の運気がパッとしない中で、この月の[%NAME_SELF%]の恋愛運は意外と活気があります。新たな出会いも頻繁に起こり、思わず心を動かされる機会もたくさん出てくることでしょう。……',
'　この月の[%NAME_SELF%]の恋愛運は、ゆっくりと上昇基調に入ります。それまではさほど意識していなかった人からのお誘いが入ったり、あなた自身も友人レベルのつき合いをしていた人が、実は自分に……',
'　この月は、[%NAME_SELF%]の行動範囲が大きく広がることに伴って、すばらしい異性との出会いは格段に広がり、目移りしてしまうほどになることでしょう。[%NAME_SELF%]に対する……',
'　この月は、[%NAME_SELF%]の恋愛運も総じて好調で、新たな出会いの機会が大きく広がり、心をときめかす人とのつき合いが始まる可能性が高くなります。しかもこの年に初めて出会ってピンと来た人は……',
'　恋愛運は盛運の時期を迎えます。[%NAME_SELF%]自身、どんな場所でも中心的な存在となり、注目を集めることが多くなるでしょう。<br><br>　その結果自信を持つようになり、ちょっと無理目な人にも……',
'　もしあなたにパートナーがいない場合なら、この月の恋愛運は、出会いの数は多いものの、遊び相手として一過性のつき合いだけに終わりがちになります。本気でつき合おうとする気持ちがあるならば、長期的な視点で……',
'　他の運気はさほど精彩を放たない最中、恋愛運だけは絶好調の月となります。心ときめく異性との出会いは多くなり、あなた自身も恋愛に積極的になるのですから、パートナーがいるいないにかかわらず、心を惑わされる……',
'　[%NAME_SELF%]の愛情問題に関しては、この時期には大きな展開を見せることでしょう。特にすでにあなたにパートナーや候補者がいる場合なら、その人との関係性が最終的に煮詰まり、婚約や結婚など……',
'　この時期に出会った異性とは、表面的にはお互いにすばらしく輝いて見えるために、あれこれ考えることもなく急接近することになりますが、意外な欠点に気づくことも多く、「うたかたの恋」に終わりがちとなります。……',
			),
);


// 結果テキスト
$text = array(
		array( "lj21_020_1", 
'　2021年8月という月は、残念ながら[%NAME_SELF%]にとってはちょっとした試練の時期となります。全般的に気合いが入らず、スランプに悩まされることが多くなり、つまらないミスもおかしがちになることでしょう。<br><br>　けれどもこの困難期を上手に乗り切ることで経験値を高め、さまざまなスキルを身につけて、続く幸運期を迎えることになります。すべてはその幸運期のための準備期間と受け止めてください。それではこの月の運勢を詳しく見ていきましょう。',
'　2021年8月は、その前半期はあなたの思いどおりに物ごとが動かないことが多く、イライラする局面が増えそうです。けれども、後半に向かって少しずつ状況はよくなっていき、思いがけないラッキーなことも起きてきますから、それに備えてよいリズムを作っていくように心がけてください。<br><br>　この月は不動産に関する運気が活発になりますから、引っ越しを計画するなら、この月にしっかり情報を集めておけば、よい結果を得ることになるでしょう。ではこの月の運勢を詳しく見ていきましょう。',
'　2021年8月、[%NAME_SELF%]にとってもっとも大切な目標は、既成観念にとらわれず、新しいテーマに向けて果敢に挑戦していく意気込みを忘れないことです。たとえそれまで体験したことがないようなことに関しても勇気を持ってぶつかっていく気持ちを忘れないでください。<br><br>　それは仕事に限らず私生活の面でも同じです。日常生活の中で、単なる惰性に流れてしまってムダになっていることがないかどうかしっかりと点検してみてください。それではこの月の運勢をさらに詳しく見ていくことにしましょう。',
'　2021年8月という月は、[%NAME_SELF%]にとっての万事好調の幸運期となります。ですからあなたにとっていちばん大切なことは、あらゆるチャンスをけっして逃さず一つひとつ確実にものにしていくことです。<br><br>　それにはどんなことについても否定的な態度を取らず、チャンスと感じたなら、何ごともとりあえずいったん受け止めてプラスの方向で活用できないか考えてみることです。けっして引っ込み思案になってはいけません。それではこの月の運勢をさらに詳しくしていくことにしましょう。',
'　2021年8月、この月は[%NAME_SELF%]の盛運期も一旦落ち着き、それまであなたが努力してきた成果がすべて目に見える形になって現れてくる時期となります。ですからこの時期は何か新しいことを仕掛けるというよりも、それまでにあなたが努力してきたプロセスを点検し、反省する時期と言ってよいでしょう。<br><br>　また次にやってくる幸運期に備えて、さまざまな準備に着手し、しっかりと実力を磨くことに精を出すべき時期となります。それでは2021年8月の運勢をさらに詳しく見ていきましょう。',
'　2021年8月、この月は前月まで好調が続いていたために心に隙ができやすく、つまらないミスが起きがちとなりますから、どんなことにも心を引き締めて細心の注意を払うことを忘れてはいけません。<br><br>　またお金に余裕ができると衝動買いで走ったり、一攫千金を夢見て投資話などにも乗りやすくなりますから、常に脇を固めて、簡単にお金を儲けようなどという気持ちこそ敵であると考えてください。それでは2021年8月の運勢をさらに詳しく見ていきましょう。',
'　2021年8月、この月は全般に仕事も私生活もゆったりとした気持ちで過ごすことができ、大過なく日々の生活を送ることができるでしょう。けれども運気そのものが絶好調というわけではありませんから、気の緩みから飲み過ぎ食べ過ぎによって身体を壊したり、不規則な生活が身についてしまうと本格的な仕事モードに戻れなくなってしまうかも。常にメリハリのある生活を意識してください。それでは2021年8月の[%NAME_SELF%]の運勢をさらに詳しく見ていきましょう。',
'　2021年8月、この月の[%NAME_SELF%]の運気は乱高下が起きがちで、絶好調が続いていたかと思うと突然絶不調になったりという荒波に揉まれやすくなります。ですから、たとえ好調だと感じても、むしろそんな時ほど気を引き締めて物ごとに当たるようにしてください。<br><br>　この時期は油断と慢心こそ敵であると考え、常に気を引き締めていることが大事です。また自分のパートナーを大切にし、連携プレーによってミスを防ぐようにしてください。それではこの月の[%NAME_SELF%]の運勢をさらに詳しく見ていきましょう。',
'　2021年8月、この月はあなたがこれまで淡々と努力してきたものが実を結び、具体的な成果となって現れてくる時期となります。その成果をしっかり回収して、また新たなチャレンジに向けて再投資していくようにしてください。<br><br>　またこの時期は親しくしてきた人との別れも起きやすくなり、それに伴って精神的な不安定も起きやすくなりますから、瞑想を日課に取り入れるなどして心の安定さを保つことを忘れないようにしてください。それではこの月の[%NAME_SELF%]の運勢をさらに詳しく見ていきましょう。',
			),
		array( "lj21_020_2", 
'　仕事運その他の運気がパッとしない中で、この月の[%NAME_SELF%]の恋愛運は意外と活気があります。新たな出会いも頻繁に起こり、思わず心を動かされる機会もたくさん出てくることでしょう。<br><br>　特に休暇をとって出かけた先では予期しない出会いがあり、すでに交際相手がいる場合なら、あなたの浮気心を刺激されることになります。<br><br>　ですから、そんな場合なら軽いアバンチュールで済ませておくことが無難です。すでにパートナーがいるなら、その人との関係性が一気に深くなることでしょう。友人から恋人へ、恋人から婚約者へと、ワンステップ高い関係性へと発展しがちになります。',
'　この月の[%NAME_SELF%]の恋愛運は、ゆっくりと上昇基調に入ります。それまではさほど意識していなかった人からのお誘いが入ったり、あなた自身も友人レベルのつき合いをしていた人が、実は自分にぴったりの人であったことに気づいたりするなど、総じて恋愛モードに入っていくことになるでしょう。<br><br>　また友だちからの紹介や、ネット上のグループなどで知り合った人に対しても、オフ会などで実際に顔を合わせると、そこはかとない恋愛感情が生まれたりしていきます。<br><br>　ただし、この時期は強引なアプローチをすると逆効果となることを忘れないでください。',
'　この月は、[%NAME_SELF%]の行動範囲が大きく広がることに伴って、すばらしい異性との出会いは格段に広がり、目移りしてしまうほどになることでしょう。[%NAME_SELF%]に対する異性の視線も熱くなりそうです。<br><br>　けれどもけっして外見だけにとらわれて、その人の人格を見落としてしまってはいけません。またすでに恋人やパートナーがいる場合なら、これまで気づかなかったその人のすばらしい長所が見えてくる時期になります。<br><br>　それによってもう一度惚れ直すことも起きそうです。ただし総じて開放的な気分になりがちな時期ですから、はしゃぎすぎて体調を壊さないようにすることに十分留意してください。',
'　この月は、[%NAME_SELF%]の恋愛運も総じて好調で、新たな出会いの機会が大きく広がり、心をときめかす人とのつき合いが始まる可能性が高くなります。しかもこの年に初めて出会ってピンと来た人は、あなたの人生の伴侶となる可能性もあります。<br><br>　またすでにパートナーがいる場合なら、その人との交際のレベルがさらに一段階高くなり、結婚を視野に入れたつき合いに発展していくことでしょう。<br><br>　いずれの場合も、相手から働きかけてくるのを待つのではなく、あなた自身が積極性を持って相手をぐんぐん引っ張っていくくらいでちょうどよいことになります。',
'　恋愛運は盛運の時期を迎えます。[%NAME_SELF%]自身、どんな場所でも中心的な存在となり、注目を集めることが多くなるでしょう。<br><br>　その結果自信を持つようになり、ちょっと無理目な人にも手を出したりして、しっぺ返しを受けたりしがちにもなりますから、むしろそのほうに注意しなければいけません。<br><br>　またその一方で復活愛も起きがちで、遠い昔に恋仲であった人から急に連絡が入ったりして、現在交際中の人に察知されて、ひと悶着が起きたりすることもあり得ますから、モテ期だからといって有頂天になってはいけません。常に謙虚な態度を忘れないことが大事です。',
'　もしあなたにパートナーがいない場合なら、この月の恋愛運は、出会いの数は多いものの、遊び相手として一過性のつき合いだけに終わりがちになります。本気でつき合おうとする気持ちがあるならば、長期的な視点で異性と接することが大切です。<br><br>　またあなたにすでにパートナーがいる場合なら、その人とのつき合いのレベルがさらに高くなり、結婚を視野に入れたつき合い方に進化していくことになります。<br><br>　特に単なる肉体的な関係を求め合うだけでなく、実際に生活を共にすることを前提とした精神的なつながりを求めようとする時期を迎えることになるでしょう。',
'　他の運気はさほど精彩を放たない最中、恋愛運だけは絶好調の月となります。心ときめく異性との出会いは多くなり、あなた自身も恋愛に積極的になるのですから、パートナーがいるいないにかかわらず、心を惑わされる機会が多くなることでしょう。<br><br>　ですから、心してかからないと、すでにパートナーがいるなら、他の異性に気持ちが惹かれることによって、ひと悶着起きることも想定できます。<br><br>　逆にあなたが完全にフリーの立場であるなら、めったにない時期ですから、ここぞと思うチャンスをしっかりとつかんで、猪突猛進することが正解となります。',
'　[%NAME_SELF%]の愛情問題に関しては、この時期には大きな展開を見せることでしょう。特にすでにあなたにパートナーや候補者がいる場合なら、その人との関係性が最終的に煮詰まり、婚約や結婚など、しっかりとした形に落ち着くことになります。<br><br>　またもしもあなたにパートナーがいない場合なら、意外な場所でとてもお似合いの人と急接近することになり、相思相愛の関係性を持つようになることも可能となります。<br><br>　どちらの場合もダラダラと中途半端な関係を続けるのはよくありません。この月にすべてを固めてしまうくらいのつもりでいてください。',
'　この時期に出会った異性とは、表面的にはお互いにすばらしく輝いて見えるために、あれこれ考えることもなく急接近することになりますが、意外な欠点に気づくことも多く、「うたかたの恋」に終わりがちとなります。<br><br>　ですから、すでに交際中のパートナーや意中の人がいる場合なら、その人の隠れた才能や長所を見いだす努力をし、もう一度惚れ直すくらいのつもりでいると、新たな展開が始まります。<br><br>　アバンチュールを楽しもうとするならともかく、真剣な交際相手を求めるなら浮ついた気持ちを捨てることが重要な時期と言えるでしょう。',
		),
		array( "lj21_020_3", 
'　この月の[%NAME_SELF%]の仕事運に関しては、随所で中だるみ現象が出そうです。つまりうっかりミスが散発したり、大切な約束を反故にしてしまったりするなど、集中力を欠くことによって起きてくる小さなトラブルがふえることでしょう。<br><br>　そうしたトラブルを減らすためには、できるだけ仕事の手順を細分化して、計画・実行・チェックというステップを確実に行うとよいでしょう。<br><br>　その一方で、この時期は人間関係についてはむしろ好調となり、新たな出会いが増え、それが仕事に立つにようになります。ですから人づきあいだけは億劫がらずに取り組むように心がけてください。',
'　この月のあなたの仕事に関しては、功をあせらず、じっくりと大きなプロジェクトの準備をすることが、その後の大きな成功につながります。<br><br>　また仕事のことで人を紹介された場合には、その人だけでなく、紹介してくれた人に対してもきちんと礼を尽くすように心がけてください。この月はルーチンワークに関しては、あなた自身がマニュアルを作って後輩に渡すなど、他の人でもできることは、どんどん後輩たちに託していくことが、あなたの生産性を上げることに大いに役立つようになります。<br><br>　また、約束した場所には5分以上前に着いているようにすると、あなたの信用アップにつながります。',
'　この月の[%NAME_SELF%]の仕事運は発展期を迎え、あなたの精神的・肉体的な力も充実し、やる気に満ちた月となることでしょう。その結果として、それまで手がけずにいた新しい計画を実行すれば、とんとん拍子で軌道に乗せていけるようになります。<br><br>　ただし、前のめりになりがちで、気持ちばかりが先走りやすい時期とも言えますから、くれぐれも勇み足とならないように、物ごとを客観的に眺める態度を忘れないように心がけてください。<br><br>　またあなたの才能運や活動運も活発となり、これまでできないと諦めていた力を発揮させることができ、新たな可能性を引き出すこともできるようになります。',
'　前の月に引き続き、この月はあなたの仕事運も絶好調になります。新しい取引先とのつき合いが始まったり、あなた自らが生み出したサービスや商品などがヒットして、売り上げや収入が大きく伸びることになるでしょう。<br><br>　この好調の波に乗ることを大切にし、それまでやりかけであったような仕事はこの月内にすべて片づけてしまうくらいの勢いで仕事をすることにより、さらなるチャンスを呼び込むことになります。<br><br>　狭い地域だけで仕事をするばかりでなく、日本全国、あるいは世界中を相手に仕事をする意識を持つように心がけてください。',
'　仕事に関して、この時期はあなたの気持ちが大きくなりがちで、自分には無理目なテーマに関しても一直線でぶつかっていきがちになります。<br><br>　けれども、自分だけでは処理しきれなくなって途中で投げ出してしまうこともあって、かえって信用を落としてしまうかもしれません。実力に不相応な仕事は最初から引き受けない越したことはありません。<br><br>　この時期はあなたの仕事の能力が過大に評価されがちなので、転職などの誘いもかかりやすくなりますが、単に収入増だけを目論んで職場や職種を変えることには、くれぐれも慎重でなければいけません。',
'　気力と体力が充実し、仕事そのものに対するあなたの意気込みは強くなっても、自分の実力が伴わないため、空回りすることが多くなります。<br><br>　そのため当初の目標を達成することができず、がっかりすることがあるかもしれません。けれども気心の知り合った人たちと連携してチームプレーを発揮させることを心がければ、予想以上の大きな成果を引き出すことができます。<br><br>　また、つき合いの長い友人や知人を大切にし、仕事に関する情報を交換し合うことで、仕事運そのものを高めていくことも可能となります。特にその道のプロと言われる人とのつき合いが大切です。',
'　この月の[%NAME_SELF%]の仕事運はけっして悪くはないものの、仕事そのものに対する意欲が衰えがちで、どうしても遊びのほうに気持ちが向いてしまうことが多くなります。<br><br>　またレジャーなどのために出費が多くなり、お金を稼がなければいけないという意欲は強くなるものの、入金はさほど大きくならないため、そのギャップに悩むことでしょう。<br><br>　この時期は遊ぶことと働くこととのメリハリをはっきりとつけ、だらだらと遊んだり仕事をしたりしないことが大切です。そうすることによって、この月以降のあなたの仕事運が大きくアップすることになります。',
'　この月の[%NAME_SELF%]の仕事運は、ちょっとした変革期を迎えます。仕事に関係した人との出会いや別れが頻繁に起こることでしょう。<br><br>　それによってあなたの働く環境や収入も大きく変わることになりそうです。けれどもそんな時こそ、あなたの心の状態を平常心に保つことが大切です。あなたの直属の上司やクライアントなどが変わり、また新しい人間関係を築かなければならないことが起きることでしょう。<br><br>　けれどもこれまで築いてきたあなたの信用を大切にし、あなた自身の仕事上のスキルに磨きをかけることにより、どんな困難も克服できるに違いありません。',
'　これまであなたがコツコツと努力してきた努力が実を結び、仕事上のはっきりとした成果が見えてくる時期となります。そうしたあなたの実績にふさわしい収入も得られるようになることでしょう。<br><br>　けれどもその一方で、時代の変化に即応したあなたの仕事の力をつけていかなければならないことがはっきりしてきますから、常に最先端の技術情報に目を向けるようにしてください。<br><br>　[%NAME_SELF%]の専門領域ではけっして他の人に負けない実力を養うことが重要です。また新たな目標を設定して、ゼロからスタートするつもりで仕事に取り組むように心がけてください。',
		),
		array( "lj21_020_4", 
'　恋愛運と同じように、この月の[%NAME_SELF%]の対人運は比較的好調で、新たな出会いが増えて、人脈が大きく広がるチャンスを迎えることでしょう。<br><br>　またリアルな場面での出会いだけでなく、ネット上での友だちも大きく増え、特に趣味や娯楽の世界で気の合う人とのつながりが一気に広くなります。<br><br>　そうした人とのつながりの中で、あなたの仕事と大きな関係のある人との出会いがあり、お互いに情報を交換することで、将来に向けての新たなビジネスの基礎を作れるようになることでしょう。さらにこの時期は、家族との関係を良好に保つことが開運につながっていきます。',
'　この月の[%NAME_SELF%]の人間関係運に関しては、仕事に関連してよりも、個人レベルでのつき合いの幅が大きく広がることでしょう。<br><br>　そして友人たちの間で起きたちょっとしたトラブルの仲裁役を依頼されることもありそうです。そのような役割を依頼されたなら、億劫がらずに最後まできちんと間に入って調整役を務めると、あなたに対する信用が一気にアップすることでしょう。<br><br>　ただし、金銭関係のトラブルに関してはけっして間に入らず、専門家に任せることが正解です。また、夫婦や恋人同士のトラブルなどにも口を出さないほうが、かえってよい結果となることでしょう。',
'　[%NAME_SELF%]の対人運に関しても上昇期を迎え、行動範囲の広がりとともに新たな出会いが頻繁に起き、人脈が一気に広がる時期となることでしょう。<br><br>　ただし、そうして出会った人があなたにプラスをもたらす人ばかりとは限りません。そうでない人もいることを忘れないでください。特に手軽な儲け話などを持ち込んできた場合には、くれぐれも慎重に対処するように心がけてください。<br><br>　またネット上での新しいビジネスを提案してくるような人との出会いが多くなりますが、よほど信頼できる人からの紹介などではない限り、頭から信用してのめり込まないように注意しなければいけません',
'　交友関係が活発になり、あなたの社会的な信用も一気に高くなる時期となります。その勢いを活用して、ひとりでも多くの人に[%NAME_SELF%]の人間性を理解してもらうように心がけてください。<br><br>　その人脈を仕事にもプライベートな生活にも役立てる発想が大切です。ブログなどで[%NAME_SELF%]の活動を広く知ってもらうことも大切です。<br><br>　またこの時期は自分の交際範囲を広げることばかりでなく、友人や知人同士の出会いの場を作ってあげたり、縁結びをしてあげるなど、広く世の中のために活動をすることが、あなたにさらなる幸運を呼び込む元となることでしょう。',
'　前の月に続いてこの月の[%NAME_SELF%]の対人運も好調を保ち、人とのつき合いが活発になりますが、周囲のやっかみや裏切りも多くなる時期となります。<br><br>　思わぬ人からだまされたり悪口を言いふらされたりすることも起きがちとなるので、誇りに思うことがあっても、けっして天狗にならず、謙虚な姿勢を貫くことが大事です。<br><br>　また、あなたの後輩たちに対して、さまざまな相談にのってあげるなど、先輩としてやるべきことをきちんとやってあげることにより、あなたの評価はさらに一段と高くなっていきます。さらに家族との関係性を良好に保つことが運気をベストに保つ秘訣となります。',
'　この時期の[%NAME_SELF%]の人間関係の中では、ちょっとした発言が誤解を生み、それがトラブルに発展する可能性があります。特に目上の人に対する言葉遣いには細心の注意が必要です。<br><br>　この時期は新たな人脈を築くことを考えるよりも、すでにつき合ってきた人たちとの関係性をさらによくするために、常々あなたに対して有益な助言を与えてくれる人や、仕事上の師と仰げるような人に対しては、特に細心の注意をもって向き合うように心がけてください。<br><br>　また自己過信に陥りやすく、それがトラブルの元となりますから、常に謙虚な態度を忘れないことが重要な時期です。',
'　[%NAME_SELF%]の人間関係に関しては大過なく、ほぼ無事に過ごせる時期を迎えます。人に対しては明るくさわやかな印象を与えることを意識し、たとえ何かの理由で落ち込むようなことがあっても、その様子を他人にさとらせないように努めてください。<br><br>　また他人から頼まれごとをされてそれを引き受けたときには、必ず誠意を持って最後までやり遂げることが大切で、むずかしいと感じたときには早めにそのことを伝えるようにしてください。それがあなたの信用を守る上で大切です。<br><br>　さらに後輩たちの面倒をよく見ることによって、あなたの対人運そのものが、大きく向上することでしょう。',
'　この月はあなたの人間関係に関してちょっとした出会いや別れがよく起こることでしょう。長年つき合ってきた友だちが遠くに引っ越してしまったり、またその反対に、遠くからあなたの住むところにやってくる人もありそうです。<br><br>　そのように人の動きが活発になりはしますが、長くつき合ってきた人との人間関係を大切にし、直接会えない場合はネットを活用してお互いの消息を伝え合うことが、あなたの対人運の向上に役立ちます。<br><br>　また常日ごろから情報の受信者ばかりではなく、発信者となるように心がけることが開運につながります。',
'　何かにつけて[%NAME_SELF%]のすぐれた部分を多くの人が承認してほめてくれることが多くなりそうです。けれどもだからといって、天狗になってはいけません。<br><br>　賞賛を受ければ受けるほど、むしろ謙虚な態度を保つように心がけてください。表沙汰になるのはあなたのよい点ばかりとは限りません。悪い面も同じように露見しやすい時期です。<br><br>　対人関係では集合離散が多い時期となりますが、古いつき合いのある人とは、たとえ直接顔を合わせることができなくなっても、インターネット上でのつながりをしっかり保つことが開運につながります。',
		),
		array( "lj21_020_5", 
'　この月は、[%NAME_SELF%]の家族や親しい友人など、あなたの身内とも呼べる人たちとの関係性をよくしていくことがあなたの開運につながっていきます。<br><br>　特に親兄弟との関係性をベストに保つことにより、この月以降のあなたの仕事運や恋愛運にも大きなプラスを及ぼすことになるでしょう。<br><br>　また、もしも多事多難な局面を迎えても、けっして腐らないことが大切です。すべてはあなたの試練の時期と捉えることで万事結果オーライの形にまとめていくことができます。そして「情けは人のためならず」という言葉どおりに、ひとりでも多くの人に対して、あなたの愛情を注ぐことを意識してください。',
'　この月の[%NAME_SELF%]は、公私にわたり物ごとに対する意欲が衰えがちですが、与えられた役割を堅実にこなしていくことで、無事に過ごしていくことができます。<br><br>　また遊びと仕事のメリハリをつけないと体調を崩すことも多くなりそうですから、健康を維持するためには規則的な生活を維持することを心がけてください。<br><br>　さらにこの月は、それ以降にあなたが迎える盛運期への準備段階に当たる時期ですから、できるだけスケールの大きなテーマに関して、さまざまな情報源を集めて入念に計画を練ることが、その後の大きな成功を呼び込むことにつながります。',
'　この月は、すべて前例のないことにチャレンジすることが、あなたに幸運をもたらすことになります。それまで自分自身を含め、誰もやったことがないような目標を設定して果敢に挑戦するように心がけてください。<br><br>　そしてその結果に一喜一憂することなく、あなただけにしかできないことならすべてやってみようという意気込みを持つことが大事です。<br><br>　また、チャレンジして失敗したからといっても諦めてはいけません。失敗は最終的にあなたが成功するための通り道であり、失敗を避けていたなら成功そのものがおぼつかなくなることを忘れてはいけません。',
'　昔から「好事魔多し」と言われるように、この月のようにすべてが好調に推移する時期には、むしろうっかりミスが多発したりしがちになりますから、常に気を引き締めて物ごとに当たらなければいけません。<br><br>　特にお金に関することに関しては、お金の入りが活発になると、知らない間に出も多くなり、一度身についた浪費癖は簡単には戻らなくなってしまいます。<br><br>　また人と接する際にも、好調な時期には自分でも気遣いないうちに、どうしても横柄な態度に映りがちになりますから、その点にも注意するようにし、常に謙虚な姿勢を貫くことを心がけてください。',
'　万事好調に推移している中での[%NAME_SELF%]の発言は、自分でも気づかないほど大きな影響を他の人に与えることがあります。そしてその言葉が一人歩きして、あなたのもとに跳ね返ってくることになります。<br><br>　ですから、「口は災いの元」ということを忘れず、軽々しく他人を批判したり、他人の噂話をそのまま受け売りしたりしないことを忘れないでください。<br><br>　またこの時期だけには限りませんが、大切なことを決定する際には、人生経験の豊かな人に相談して、そのアドバイスを参考にするように心がけてください。独自の判断だけで重要なことを決めてはいけません。',
'　この月は、何ごとについてもスケールを大きく捉えて、大所高所から物ごとを見るように努めることが開運につながります。すべてのことについて寛大な人になることを意識するのです。<br><br>　楽しいことも、自分ひとりで独占しようとしてはいけません。家族や友だち、恋人などと一緒に分かち合うことで、その喜びは増大します。<br><br>　またたとえ誰かがあなたの悪口を言ったとしても、カリカリすることなく、おおらかな心を持って許してあげるように努めてください。そのように、この時期はゆったりとした気持ちで、心にゆとりのあるあなたを意識することにより、すべての運気が上昇していくことになります。',
'　この月のように、人的交流が盛んになってお互いに顔と顔を合わせてつき合うようになると、インターネットを通じた交際とはまるで変わり、お互いの人間性がすっかり見えてしまいます。<br><br>　ですから、そのようなリアルなつき合いを大切にし、お互いに信用できる人であることに確信を持てた人と重点的に交際をするようにすれば、他人から裏切られることも少なくなります。<br><br>　この月はできるだけ直接人と会って、あなたの人間性をしっかりアピールするように心がけてください。それによってさらに多くの確実な人脈が広がっていくことでしょう。',
'　[%NAME_SELF%]の仕事や私生活の環境が大きく変わりやすいこの時期には、できるだけ柔軟な心を持って古くからのしきたりや自分自身の習慣にとらわれないことが大切です。<br><br>　「人生至る所に青山あり」と言うように、あなたが活躍できる場所は世界中の至る所にあるのです。ですから、ひとつの地域や職場にこだわる必要はありません。<br><br>　あなたの中に秘められているさまざまな可能性を引き出すためには、それを認めてくれそうな人と広く交際することが大きな意味を持ちます。あなた自身も他の人の隠れた才能を引き出す役割を担うように心がけてください。',
'　この月は[%NAME_SELF%]のすぐれた才能や能力が高く評価されることが多くなる反面、欠点や失敗したことについてあれこれ批判されることも多く、まさに毀誉褒貶の激しい時期となるでしょう。<br><br>　けれどもどちらに転んでも、けっして一喜一憂してはいけません。常に自分自身に責任を持ち、周囲の環境には左右されないあなた自身を確立させるつもりでいればいいのです。<br><br>　そしてそのようにどっしりと腹の据わった人であることを多くの人が知るようになることによって、あなたの評価はしっかりと定まり、何があっても変わらないものとして定着していくことになるのです。',
		)
);
?>