<?php
/**
 * menu_id : lj21_014
 * 岡井浄幸：一人用 7月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'lj21_014',
			'contents'			 => 'okai_zap',
			'img_name'			 => 'zap_okai',
			'teller_name'		 => '岡井浄幸',
			'isp_mid'			 => '53p013',
			'nif_menukey'		 => 'shimohanki_2021_014',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20210624',
			'title'				 => '運気を味方に！【岡井浄幸 2021年7月の運勢】あなたの仕事/お金/対人',
			'caption'			 => '岡井浄幸が2021年7月のあなたの仕事面、お金事情、対人関係、そして味方につけたい上昇運まで詳細に鑑定いたします。良いことも気を付けたいこともすべてお伝えしますので、7月を着実に乗り越えたい方や、チャンスを掴みたい方は必見です！',
            'base_1_title_self' => '',
            'base_2_title_self' => '',
            '1_min_title'  => 'まずは、2021年7月の全体的な運勢についてお話ししましょう',
            '2_min_title'  => '2021年7月あなたの仕事運はどんな流れにある？　何に気をつけるべき？',
            '3_min_title'  => '2021年7月のあなたのお金事情はどうなる？',
            '4_min_title'  => '2021年7月のあなたの対人運はどう？',
            '5_min_title'  => '2021年7月はこの運気を味方につけましょう',
		);

// 小メニューロジック
$logic = 'b1';

// Next枠
$next = array( "lj21_009", "lj21_010", "lj21_011", "lj21_012", "lj21_013"  );

// 一部見せテキスト
$free = array( 
		array( "lj21_014_1", 
'　2021年7月、[%NAME_SELF%]さんにとって一番大切なことは、基礎固めです。新しいことをやってみたいと勢いよく始めてしまいがちですが、この月は焦らず一歩ずつ、足元をしっかり固めていくと……',
'　2021年7月、[%NAME_SELF%]さんにとって一番大切なことは、前向きな姿勢です。少しずつ物事がいい方向へ動き出す時期ですが、まだ本調子ではなく焦ってしまうことも多いでしょう。やっぱりだめな……',
'　2021年7月、[%NAME_SELF%]さんにとって一番大切なことは、チャレンジ精神です。この月は、今まで以上にやる気が湧き波に乗れる時期ですので、どんどんチャレンジしていきましょう。これまで……',
'　2021年7月、[%NAME_SELF%]さんにとって一番大切なことは、素早い判断と行動です。これまでの努力が実り、充実した毎日を送ることでしょう。行動範囲が広がり、人脈もどんどん広がっていきます。……',
'　2021年7月、[%NAME_SELF%]さんにとって一番大切なことは、謙虚な行動です。この月は、これまでやってきたことに対して最終結果が出る時期。良い活動を行ってきた人には好評価が……',
'　2021年7月、[%NAME_SELF%]さんにとって一番大切なことは、保守的に行動することです。この月は、これまでの好調な運気が少しずつ変わっていきますので、注意が必要な時期です。今までのような……',
'　2021年7月、[%NAME_SELF%]さんにとって一番大切なことは、慎重に楽しむことです。この月は趣味や娯楽に関心が向き、心浮き立つ楽しい時期になるでしょう。やってみたいことが増え、美味しい物や……',
'　2021年7月、[%NAME_SELF%]さんにとって一番大切なことは、ステップアップすることです。この月は、今までとは違う物の見方や考え方が生じて変化を求めるようになるでしょう。仕事や勉強などで……',
'　2021年7月、[%NAME_SELF%]さんにとって一番大切なことは、感情のコントロールです。この月は、これまでの努力が認められるなど華やかな面と悩みの多い苦しい面の両面が混在する時期です。うまく自分の感情を……',
			),
		array( "lj21_014_2", 
'　仕事に就きたい、転職したい、あるいはアルバイトや副業を始めてみようかなという気持ちが出てくるようですね。<br><br>　これまでとは違う新しい職種や業種に興味を持つのかもしれません。新しく始める……',
'　こつこつと真面目に働こうという気持ちが湧いてくるようですね。しっかり計画を立て、実行し、目標を達成していくことに集中しましょう。<br><br>　この月の前半は、途中でやる気がなくなったり、思うようにいかなくて……',
'　これまでの仕事に少し飽きてくる頃でしょうか。もっと新しいこと、もっと難しいことに挑戦してみようという意欲が湧いてきます。<br><br>　やる気はあるものの実行に移せない、また今度にしようかなと……',
'　運気全体が上昇し、仕事運も好調な時期です。これまで頑張ってきた努力が評価され活躍できることでしょう。<br><br>　今までに手をつけられなかったこと、諦めてやらなかったことは、この月にやってしまい……',
'　これまで努力してきた仕事が評価される時期です。中心的な役割を任されるようになるかもしれません。<br><br>　[%NAME_SELF%]さんの言動が周りに大きな影響を与える可能性がありますので……',
'　この月は、好調だった仕事が思うようにいかなくなる可能性があります。これまで通りに進めようとしても、周りの人たちと歩調が合わなかったり、意見が食い違ったり、タイミングが良くなかったりと、空回りを感じる……',
'　仕事や勉強よりも趣味や娯楽など楽しいことに目が向いてしまう時期です。一人で楽しむ趣味などやってみたいことが見つかることでしょう。オンラインイベントでいろんな人との嬉しい出会もあるかもしれません。……',
'　キャリアアップ、ステップアップの時期です。運気に変化が現れ、新しいことに目が向いたり、別の仕事に興味が湧いたりと意識の変化が生じるかもしれません。決断に迷っても、自分にとってプラスになると感じたら……',
'　こつこつと努力をしてきたがんばりが認められる成果の時期でもあり、知られたくないことがある場合は、それがばれて大変な状況になるという苦境の時期でもあります。良い意味でもそうではない意味でも評価される……',
			),
);


// 結果テキスト
$text = array(
		array( "lj21_014_1", 
'　2021年7月、[%NAME_SELF%]さんにとって一番大切なことは、基礎固めです。新しいことをやってみたいと勢いよく始めてしまいがちですが、この月は焦らず一歩ずつ、足元をしっかり固めていくと良い時期です。高い目標や将来の大きな目標というよりも、小さな目標を一つずつクリアしていきましょう。<br><br>　[%NAME_SELF%]さんの粘り強さが試される、そんな重要な時期を迎えます。それでは、2021年7月の運勢をさらに詳しく見ていきましょう。',
'　2021年7月、[%NAME_SELF%]さんにとって一番大切なことは、前向きな姿勢です。少しずつ物事がいい方向へ動き出す時期ですが、まだ本調子ではなく焦ってしまうことも多いでしょう。やっぱりだめなのかなと諦めたり、無理に一気にやろうとしたりせず、前向きに一歩ずつ進んでください。<br><br>　その地道な歩みが後の成功へとつながっていく、準備段階の時期と言えます。それでは、2021年7月の運勢をさらに詳しく見ていきましょう。',
'　2021年7月、[%NAME_SELF%]さんにとって一番大切なことは、チャレンジ精神です。この月は、今まで以上にやる気が湧き波に乗れる時期ですので、どんどんチャレンジしていきましょう。これまでやろうと思いつつやらなかったことに挑戦するのもいいですね。<br><br>運気のいい時期ですが焦りは禁物です。ノリだけではなく、しっかり計画を立て準備をすることも忘れないように。それでは、2021年7月の運勢をさらに詳しく見ていきましょう。',
'　2021年7月、[%NAME_SELF%]さんにとって一番大切なことは、素早い判断と行動です。これまでの努力が実り、充実した毎日を送ることでしょう。行動範囲が広がり、人脈もどんどん広がっていきます。<br><br>　この月は、非常に順調でチャンスもたくさん訪れますが、そのチャンスを逃さないよう素早く判断し、行動に移すことが重要。あれこれ迷うことなく波に乗ると良い時期です。それでは、2021年7月の運勢をさらに詳しく見ていきましょう。',
'　2021年7月、[%NAME_SELF%]さんにとって一番大切なことは、謙虚な行動です。この月は、これまでやってきたことに対して最終結果が出る時期。良い活動を行ってきた人には好評価が、そうではない人はその報いを受けることもあるかもしれません。<br><br>　まだ積極的な気持ちも自信もある時期ですが、無理は控え、謙虚に目の前のことを一つずつ努力していくことが大切です。それでは、2021年7月の運勢をさらに詳しく見ていきましょう。',
'　2021年7月、[%NAME_SELF%]さんにとって一番大切なことは、保守的に行動することです。この月は、これまでの好調な運気が少しずつ変わっていきますので、注意が必要な時期です。今までのような積極的な言動や自信がいい成果につながらない可能性が出てくるかもしれません。<br><br>　新しいことに手を広げず、今やるべきこと、現在の人間関係を大切に過ごしてください。それでは、2021年7月の運勢をさらに詳しく見ていきましょう。',
'　2021年7月、[%NAME_SELF%]さんにとって一番大切なことは、慎重に楽しむことです。この月は趣味や娯楽に関心が向き、心浮き立つ楽しい時期になるでしょう。やってみたいことが増え、美味しい物や面白いオンラインイベントに参加するなどワクワクするような毎日になりそうですね。<br><br>　ただし、仕事や勉強などやるべきことが疎かにならないよう気をつけることが大切です。それでは、2021年7月の運勢をさらに詳しく見ていきましょう。',
'　2021年7月、[%NAME_SELF%]さんにとって一番大切なことは、ステップアップすることです。この月は、今までとは違う物の見方や考え方が生じて変化を求めるようになるでしょう。仕事や勉強などでステップアップを図るといい時期です。<br><br>　ただし、お金のかけ過ぎには注意しましょう。衝動買いを控え、計画的にお金を使う習慣を身につけると安心です。それでは、2021年7月の運勢をさらに詳しく見ていきましょう。',
'　2021年7月、[%NAME_SELF%]さんにとって一番大切なことは、感情のコントロールです。この月は、これまでの努力が認められるなど華やかな面と悩みの多い苦しい面の両面が混在する時期です。うまく自分の感情をコントロールしていきましょう。<br><br>　人間関係においても別れや出会いがあり少し戸惑うかもしれませんが、心を落ち着かせて信頼関係を築くことが大切です。それでは、2021年7月の運勢をさらに詳しく見ていきましょう。',
			),
		array( "lj21_014_2", 
'　仕事に就きたい、転職したい、あるいはアルバイトや副業を始めてみようかなという気持ちが出てくるようですね。<br><br>　これまでとは違う新しい職種や業種に興味を持つのかもしれません。新しく始めるのは良いことですが、この月はさまざまな問題に直面する可能性があり、悩みの多い時期でもあります。<br><br>　どのようなお仕事も焦って早く進めようとせず、一つずつ着実にこなしていくといいでしょう。基礎を身につけることを優先して、大きな目標より小さな目標を大切に。何かを始める前には、じっくり情報を収集しておくことも重要です。',
'　こつこつと真面目に働こうという気持ちが湧いてくるようですね。しっかり計画を立て、実行し、目標を達成していくことに集中しましょう。<br><br>　この月の前半は、途中でやる気がなくなったり、思うようにいかなくてやめたくなったりするかもしれませんが、後半には運気が上昇し、いい流れができてきますので、あきらめずに力をつけておくと良いですね。<br><br>　成果が見られなくても少しずつでも前向きに進めることがこの月のポイント。その地道な努力が、後のやりたい仕事やプロジェクトなど大きなチャンスにつながっていくのです。',
'　これまでの仕事に少し飽きてくる頃でしょうか。もっと新しいこと、もっと難しいことに挑戦してみようという意欲が湧いてきます。<br><br>　やる気はあるものの実行に移せない、また今度にしようかなと躊躇していてはせっかくのチャンスを逃してしまいます。果敢にチャレンジしていきましょう。自分には無理かもと諦めてきたことにもぜひ挑戦してみてください。<br><br>　ただし、張り切り過ぎて唐突にやってみたり、周りを見ず自分中心に行動を起こしたりしないようにしましょう。しっかり準備し、客観的に自身の言動を見つめる時間も大切に。',
'　運気全体が上昇し、仕事運も好調な時期です。これまで頑張ってきた努力が評価され活躍できることでしょう。<br><br>　今までに手をつけられなかったこと、諦めてやらなかったことは、この月にやってしまいましょう。どうしようと迷っている場合ではありません。素早い判断と行動がより良い運気をもたらすのです。<br><br>　社会的な信用が高まるこの月は、人脈が広がり、交流が増えることで他人の意見に惑わされる可能性もあります。どうしたいのか、自分の気持ちを優先させましょう。しっかり自分軸を持ち、チャンスをつかんでくださいね。',
'　これまで努力してきた仕事が評価される時期です。中心的な役割を任されるようになるかもしれません。<br><br>　[%NAME_SELF%]さんの言動が周りに大きな影響を与える可能性がありますので、十分注意して、相手を傷つけるような言動は慎みましょう。信頼関係を保つことが大切です。強引に仕事を進めたり、一人でがんばろうとしたりせず、謙虚に仲間と協調できると良いですね。<br><br>　また、今の仕事とは別の職種や業種に興味を抱き、転職したいと思うことがあるかもしれませんが、この月は大きな決断は控えて、現状維持に努めましょう。',
'　この月は、好調だった仕事が思うようにいかなくなる可能性があります。これまで通りに進めようとしても、周りの人たちと歩調が合わなかったり、意見が食い違ったり、タイミングが良くなかったりと、空回りを感じるかもしれません。<br><br>　このような時は保守的に動くこと、これが大切です。空回りを解消しようと無理に押し進めるよりも、自分の言動を客観的に見つめ、相手の立場で物事を考えていけば、これまでの人間関係も仕事も良好になります。<br><br>　この月は積極的よりも保守的な姿勢を心掛けて過ごすと良いでしょう。',
'　仕事や勉強よりも趣味や娯楽など楽しいことに目が向いてしまう時期です。一人で楽しむ趣味などやってみたいことが見つかることでしょう。オンラインイベントでいろんな人との嬉しい出会もあるかもしれません。<br><br>　リフレッシュやリラックスも大切ですが、やらなければならないことはきちんとやっておきましょう。納期を忘れてしまったり仕事がいい加減になったりしては、これまでがんばってきた努力や信用を失いかねません。<br><br>　浮かれることなくやるべきことはこれまで通りしっかりこなせば、仕事も遊びも充実するでしょう。',
'　キャリアアップ、ステップアップの時期です。運気に変化が現れ、新しいことに目が向いたり、別の仕事に興味が湧いたりと意識の変化が生じるかもしれません。決断に迷っても、自分にとってプラスになると感じたら挑戦してみましょう。<br><br>　あるいは、人事異動で部署が変わったり、転勤など働く場所が変わったりする可能性もあります。希望通りではない場合でも、キャリアアップととらえてがんばってみることも大切です。自分の能力や才能に気づくかもしれません。<br><br>　この月は変化の時です。変わることに躊躇せず進んでみましょう。',
'　こつこつと努力をしてきたがんばりが認められる成果の時期でもあり、知られたくないことがある場合は、それがばれて大変な状況になるという苦境の時期でもあります。良い意味でもそうではない意味でも評価される、波のある時期だからこそ、感情のコントロールが必要です。<br><br>　やり残してきた仕事や課題はありませんか？　イライラしたり、見て見ぬ振りをしたりせず、すぐに片づけてすっきりしましょう。<br><br>　人との出会いや別れも同じ。感情的にならず、心に余裕を持って接することができれば、周囲との信頼関係も深まるでしょう。',
		),
		array( "lj21_014_3", 
'　この月は、思わぬ出費があったり、思うように貯金できなかったりといった金銭的な悩みが生じるかもしれません。それがきっかけで、仕事以外にアルバイトをしてみようと考える可能性があります。自分の得意なことを活かして副業を始めることも考えられますね。<br><br>　ですが、一気に収入を増やそうとするより、こつこつと少しずつ増やしていく方が適している時期ですので、収入や貯金が増えるよう努力していきましょう。<br><br>　交際面は華やかで、人脈が広がり、良い情報が手に入るなど、後の金運アップにつながるメリットを得られそうです。',
'　この月は、前半と後半で運気が異なり、後半になるにつれて上昇していくでしょう。少しずつ、収入や貯金などお金の流れが良くなっていきます。<br><br>　それまで、諦めることなく地道に働き、こつこつ貯めていきましょう。うっかり購入してしまうことのないよう計画を立てながら収支のバランスを保つようにしてください。<br><br>　運気が上昇していくにつれて、色々なことに対して意欲が湧くようになります。特に不動産に関心を持つ可能性が高く、少し注意が必要です。この月は大きな決断は控え、情報や知識を得ることに集中しましょう。',
'　この月は、運気がさらに上昇していきます。お金の流れも良く、新しいことをスタートさせたり、前にうまくいかなかったことを再チャレンジしてみたりといった行動にお金を使うと良いでしょう。<br><br>　ただし、お金を使う前にきちんと計画を立てることが大切です。出費がどんどんかさみ、必要な時にないという状況にならないよう注意してください。<br><br>　特に、将来自分の仕事に活かせることや、才能を活かした趣味や活動など自分の世界を広げられるようなことにお金を使うと、収入アップにつながり、実りある生活を実現できるでしょう。',
'　この月は、金運に恵まれる幸運期です。これまでがんばってきた仕事に対する評価が上がり、収入アップを期待できるでしょう。<br><br>　やりたいことや将来役に立つと判断したことは素早く行動に移し、出資していくと良いですね。ただし、交友関係に恵まれる時期でもありますので、周りの人の意見に従いやすく、不本意にお金を使ってしまわないよう注意してください。<br><br>　活動範囲が広がり、さまざまな情報や物事、人との出会いが増える時期です。それにともない出費も増える可能性がありますが、将来への投資と前向きにとらえましょう。',
'　この月は、出費を控えめにすると金運が安定します。家を購入したい、引っ越しや転職など環境を変えたいといった心境の変化が現れる可能性がありますが、大きな決断は慎重に行いましょう。<br><br>　高額なものの購入や自己投資にも注意が必要です。無理をしていないか、今本当に必要なものなのかをよく考えて行動してください。<br><br>　大きな変化を求めるより、現在の仕事や生活を充実させることに集中して、こつこつと貯金を殖やす、ほしいものは今買える範囲に留めるなど、お金を使う時は一度立ち止まって考えるよう心掛けると良いでしょう。',
'　大きな投資やビジネスに関心を抱くようになるようですが、この月は、支出を控える方が金運が安定しますので、すぐに行動に移さず、情報収集など準備期間としてとらえておきましょう。<br><br>　また、活動範囲を広げたり、人脈を広げたりと手を広げたくなる時期ですが、しばらくは現状維持に努めることが大切です。活動費や交際費、娯楽費などの支出を控え、堅実なお金の使い方を続けてください。<br><br>　その地道な努力によって、近い将来、経済力を確かなものにすることができます。お金をしっかり守ることを心掛けると良いでしょう。',
'　お財布の紐がかなり緩みそうです。この月は、仕事より遊びたい気持ちが強まり、趣味やグルメ、レジャーなどにお金を使いやすくなる時期。人との交流も増え、オンラインイベントに参加する機会などもあるでしょう。<br><br>　その度に出費がかさみ、これまで築いてきた貯金を失わないよう注意が必要です。支出はきちんと把握しておきましょう。<br><br>　趣味に使うお金や飲食に使うお金などをあらかじめ金額を設定しておくと計画的に使うことができます。仕事も出費も気を引き締めて、余裕のある範囲でストレス解消や娯楽を楽しみましょう。',
'　この月は、家族や親族に関連した支出が増えそうです。家族との交流で出費が発生したり、相続問題で予定外の出費があったりと、思わぬ支出に見舞われる可能性があるかもしれません。特に、お金を貸す場合は慎重に判断してください。<br><br>　同じ支出でも、自分にとってステップアップになるようなこと、資格取得のためや仕事の幅を広げるための勉強など今後役に立つことに使うと良いでしょう。<br><br>　普段の買い物では、「残り物に福がある」という気持ちで、飛びついて買うのではなく、余裕を持って購入することが大切です。',
'　この月は、外面的に美しいものに心を惹かれる時期です。お金に余裕がないのに高額な買い物をしたり、服や持ち物などを高級なものにしたりと、外見にお金を使いやすくなりますので注意が必要です。<br><br>　外見を良くすると周りの人の評価が上がり嬉しい気分になりますが、支払いに無理があるようでは、後に借金など大変なことになりかねません。お財布と相談し、余裕を持って支払える範囲でお金を使いましょう。<br><br>　必要なものでない場合は、我慢することも大切です。感情をコントロールして、必要以上の支出を控えると良いでしょう。',
		),
		array( "lj21_014_4", 
'　この月の対人運はとても良好です。これまでの人間関係だけではなく、新しい出会いに恵まれ、人脈が広がっていくことでしょう。<br><br>　今までの関係ももちろんですが、新たな関係も大切に、一人一人ていねいに接していくことで、今後の大きな人脈の基礎を築くことができます。人脈が広がるにつれて多くの新しい情報が入ってきますので、仕事などにぜひ活かしてください。<br><br>　また、異性に対して関心が高くなる時期ですので、出会いの可能性が高くなります。トラブルには十分気をつけて、常識的に楽しくお付き合いしましょう。',
'　この月の後半から対人運が上昇していきます。[%NAME_SELF%]さんが助けを必要としたとき、家族や友人、職場の同僚など身近な人たちが手を差し伸べてくれるでしょう。友人の紹介で知り合った人など協力者が現れる可能性もあります。<br><br>　普段は一人で何でもやる頑張り屋ですが、この下半期は援助に恵まれますので、周りの人に手伝ってもらう、悩みごとを聞いてもらうなど助けを求めると良いでしょう。<br><br>　誠実に素直な心で人と接していくことによって、信頼関係も深まり、物事がスムーズに進みます。無理をせず、時には誰かに頼ってみましょう。',
'　活動範囲が広がり、人との関わりが活発になっていきます。積極的に動きたいという気持ちが強まる時期ですので、普段はなかなか人に声をかけたり、集まりに参加したりということができなくても、この月は勇気を出してチャレンジしてみてください。<br><br>　特に異性との出会いが増え、いつも以上に楽しい時間を過ごせそうです。ただし、浮かれすぎないよう、言葉づかいに注意し、自分も相手も心地よく過ごせるよう配慮を心掛けてください。<br><br>　[%NAME_SELF%]さんの人柄や魅力をより発揮するためにも落ち着いて大人のお付き合いをすると良いでしょう。',
'　対人運がとても良く、交友関係や職場での人間関係、異性関係などいずれも良好です。<br><br>　人脈が広がると、さまざまな人の話を耳にする機会が増えます。相手の意見に惑わされたり、従ってしまったり、自分がどうしたいのか分からなくなるといった状況にならないよう、自分の考え、気持ちは相手にきちんと伝えるようにしましょう。<br><br>　お互いの気持ちを知ることで信頼関係も深まり、良い人間関係を築くことができます。結婚運も良好な時期ですので、紹介や縁談を前向きに考えたり、結婚を意識してお付き合いしたりすると良いでしょう。',
'　この月は、謙虚な姿勢で人と接することが大切。注目を浴びたり、中心的な存在になったりと目立ちやすい時期です。人から良い評価を受けるだけではなく、良くない評価を受けることもあるでしょう。<br><br>　ですが、無理に良く見せようとする必要はありません。正直な今の[%NAME_SELF%]さんのまま接してください。人脈を広げるより、現状の人間関係を大切にしましょう。<br><br>　異性関係にも注意が必要です。派手な交際は控え、相手への思いやりを忘れず、穏やかな時間を過ごしてください。その謙虚な振る舞いにより、信頼を高めることができるでしょう。',
'　この月は、控えめな言動を心掛けると、物事がスムーズに行きます。人脈を広げるよりも、これまでの人間関係を維持することに専念しましょう。<br><br>　少し物足りないなと感じるかもしれませんが、この月の保守的な姿勢が後の幸運へとつながっていきます。今関わりのある人たちとの信頼関係を深めることが大切です。<br><br>　異性関係でも同じです。出会いのチャンスは思うようにいかない可能性がありますが、パートナーのいる方は、周りから援助や祝福を得られたり、お互いの理解が深まったりと、安定したお付き合いができるでしょう。',
'　この月は、一年の中で最も人との交流が盛んになる時期です。娯楽やレジャーへの関心が高まり、積極的に集まりに参加するなど、人と知り合う機会も多くなるでしょう。<br><br>　お金の流れも良く、これまで以上に楽しい時間を過ごせそうです。ただし、浮かれすぎて、今までに築いた信用を失わないよう注意してください。誠実に人と接することを心掛けましょう。<br><br>　独身の方は、新しい恋や縁談などのチャンスにも恵まれますが、浮き足立つ可能性が高いので、少し警戒が必要です。理性を持って、相手がどのような人なのか慎重に見極めましょう。',
'　対人運に変化が見られる時期です。これまで関わりのなかった人と急に連絡を取るようになったり、人事異動などで一緒に働く新しい同僚ができたりと人間関係が変わる可能性があります。<br><br>　恋愛面では、パートナーのいる人はトントン拍子で結婚が決まったり、フリーの人は出会いからすぐに結婚に至ったりと急展開することもあるでしょう。縁談は先延ばしにせず、積極的に会ってみてください。<br><br>　予想しなかった展開、人間関係の変化がこの月のポイントです。戸惑うことなく、気持ちに余裕を持って変化を受け止めると良いでしょう。',
'　この月は、色々な意味で注目を浴びやすい時期です。[%NAME_SELF%]さんの言動を良い目で見てくれる人もいれば、そうではない人もいるでしょう。<br><br>　人間関係が変わり、親しかった人と疎遠になったり、逆に新しい人との交流が始まったりと変動が多々あるかもしれません。心が不安定にならないよう、一人で静かに過ごすなど感情をコントロールする時間を作ると良いでしょう。<br><br>　異性からも注目され、アプローチされる可能性がありますが、真剣にお付き合いできる方ばかりではありません。落ち着いて相手をしっかり見極めることが大切です。',
		),
		array( "lj21_014_5", 
'　この月は、新しいことを始める、新しい人との出会いを求めるのに良い時期です。仕事の幅が広がったり、人脈が広がったりと新しい世界が広がることでしょう。<br><br>　特に対人運、異性運に恵まれる月ですので、行動範囲を広げていくと、出会いの機会が増えていきます。ネットやSNSなどさまざまな形で人とのつながりを楽しみましょう。<br><br>　これまでの信頼関係を保ちながら、これから出会う人たちとも真面目に接してください。そうすることで、自分に必要な情報や知識を得ることができ、プライベートも仕事も充実していくことでしょう。',
'　この月は、真面目にこつこつと働く、あるいは勉強するのに適した時期です。大きな目標を一気に達成しようとするのではなく、少しずつ、一歩ずつ地道に進めていくと次第に運気が上がっていきます。<br><br>　人と接するときも誠実に、かつ明るく前向きな言動を心掛けましょう。その姿勢が評価され、信頼が高まり、協力者が現れる可能性があります。<br><br>　周りの人たちより遅れているような感覚を味わうかもしれませんが、焦らず、目の前のやるべきことを一つずつこなし、力をつけてください。それが後の成功につながる一歩となるでしょう。',
'　この月は、意欲的かつ積極的に行動すると良い時期です。良い運気の波に乗ってどんどんチャレンジしていきましょう。ただし、盲目的になるのは危険。時々立ち止まり、客観的に自分の言動を眺めることも大切です。<br><br>　ずっとやろうと思っていたこと、やりたくてもできなかったことなどを躊躇せず実行してください。どうしようかなと悩んでいるとチャンスを逃してしまいますよ。やってきたチャンスはしっかりつかみましょう。<br><br>　失敗を恐れず挑戦していくことで、新しい才能が開花したり、能力がアップしたりとさらに運気が上昇します。',
'　この月は絶好調です。運気がさらに上昇し、心地いい追い風が吹きます。風に乗って遠くまで行動範囲が広がり、人脈も広がっていくでしょう。<br><br>　今のうちにやりたいことを軌道に乗せることが大切です。社会的信用も高まる時期ですので、誰かとコラボレーションするのも良いでしょう。一人では実現できないような大きな目標も達成できそうです。<br><br>　素早い決断と行動が運気を高めるポイント。どうしようかなと悩んだり、今度にしようと後回しにしたりしないように。追い風が味方してくれている今、自信を持ってチャレンジしましょう。',
'　この月は、これまでの努力が後押ししてくれます。周りの人たちから良い評価を受けることや注目されることが多くなるでしょう。<br><br>　それだけに、自信もあり、積極的に物事を進めたくなりますが、少し控えめに行動すると運気がより安定します。今の仕事や人間関係など現状維持に努めてください。<br><br>　特に交際に関しては、節度ある言動を心掛けましょう。注目度の高い時期ですので、出会いのチャンスやお付き合いする機会も多くなります。慎重にかつ誠実に接することで後の交際も充実し、楽しい時間を過ごせるでしょう。',
'　この月は、周囲からの援助が得られる時期ですので、一人でがんばりすぎなくても大丈夫です。困ったときは素直に助けを求めましょう。<br><br>　また、ストレスが溜まったと感じるときは、スポーツやウォーキングなど軽く体を動かしてみたり、健康に良いものを取り入れたり気分転換することも大切です。難しく考えず、簡単なことから始めてみましょう。<br><br>　交際面でも、周りからの助けが期待できます。悩むことがあれば誰かに相談したり、交際相手の立場に立って話し合いをしたりすることによって、よりお互いへの理解を深めることができます。',
'　この月は、娯楽や趣味など遊びへの関心が高まり、人との交流が活発になる時期です。さまざまな人や場所、オンラインイベントに興味を抱き、出会い運に恵まれるでしょう。恋愛運も良く、出会いや縁談などチャンスが期待できます。<br><br>　楽しく心浮かれる時期ですが、仕事や勉強などやるべきことはきちんとこなしてください。今までに築いた人間関係、信用を大切に。はめを外したり、相手を傷つけたりするような言動に注意が必要です。<br><br>　高まる娯楽やお金の運を適切に活かして、友人や同僚など周りの人たちと仲良く楽しい時間を過ごしましょう。',
'　この月は、変化やステップアップに適した時期です。転職や引っ越しなど仕事や生活、人間関係に変化を求めたり、人事異動など変化を求められたりと状況が変わりやすいでしょう。<br><br>　どのような変化でもポジティブにとらえて受け入れることが大切です。この月は変化が訪れやすい運気であることを念頭に置いておくことで柔軟に対応できるでしょう。<br><br>　思いもよらない場所で出会いがあったり、あっという間に交際や結婚に至ったりと嬉しい変化もありそうです。チャンスやステップアップの予感がしたら積極的に動いてみましょう。',
'　この月は、始まりと終わり、出会いと別れが生じやすい運気です。これまでの努力が認められて脚光を浴びたり、思わぬことが周囲に知られて動揺したり、親しい人との別れや新しい人との出会いがあったりと心揺れる時期でしょう。<br><br>　このようなときは、特に、外面より内面、外見より中身に目を向けてください。良いこともそうではないことも混在する中、しっかりと物事を見極める目を持ち、本当に大切なものや人に集中しましょう。<br><br>　新しい分野を学習したり、美しいものを見たりすると心が安定し、生活が充実していきます。',
		)
);
?>