<?php
/**
 * menu_id : lj21_037
 * 木村藤子：一人用 11月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'lj21_037',
			'contents'			 => 'fujiko_ccs',
			'img_name'			 => 'ccs_fujiko',
			'teller_name'		 => '木村藤子',
			'isp_mid'			 => '53p036',
			'nif_menukey'		 => 'shimohanki_2021_037',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20211025',
			'title'				 => '【2021年11月運】木村藤子が導くあなたの運命◆出会/対人/お金/成功',
			'caption'			 => '2021年11月、あなたの運命についてこの藤子からお伝えしなければならない事があります。出会い・人間関係・お金……今のあなたの問題を解決し成功を掴むための一歩がこの先にありますよ。どうか恐れずお進みください。',
            'base_1_title_self' => '',
            'base_2_title_self' => '',
            '1_min_title'  => 'まずは、2021年11月の全体的な運勢についてお話ししましょう',
            '2_min_title'  => '2021年11月～あなたの運命の出会い運',
            '3_min_title'  => '2021年11月～あなたの対人運',
            '4_min_title'  => '2021年11月～あなたの財運',
            '5_min_title'  => '2021年11月～あなたが成功するとき',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "lj21_033", "lj21_034", "lj21_035", "lj21_036",  "lj21_038"  );

// 一部見せテキスト
$free = array( 
		array( "lj21_037_1", 
'　2021年11月、[%NAME_SELF%]は新しい局面を切り開いていく流れの中にいるようです。心に描いていた理想や希望を形にするために動き出すには絶好のタイミングでしょう。その一方、勢いに……',
'　この月の大きなテーマは、調整です。周りの人たちの気持ちや雰囲気をいつも以上に敏感に感じ取れ、気がつくと潤滑油の役割をしている事も多くなるでしょう。繊細な感受性が特に呼び覚まされる流れの中にいるようで……',
'　2021年11月は、頭がさえて、何事もゲームのように楽しくこなせる月になるでしょう。興味や関心のアンテナが広い範囲に作用するタイミングで、いつも以上に挑戦してみたい事も増えそうです。面白そうだと……',
'　派手な成功を夢見るより、こつこつと積み重ねを大切にしたい月です。11月は、動き回るタイミングではありません。頭でっかちになりがちな時期でもあるので、自分が正しくて周りの意見は間違っていると思ったとき……',
'　2021年11月、[%NAME_SELF%]は大きな転換期となる流れの中にいるようです。いつの間にか目まぐるしい変化の中にいて、状況を把握する暇もないと感じる事が起こるかもしれません。チャンスの……',
'　11月は、日常のささやかな出来事に幸せを感じ、気持ちが満たされる時間が増えるでしょう。いつもと何も変わっていない事でも、受け止め方を変えるだけで気持ちが大きく変化する事を知る機会に恵まれそうです。……',
'　総合的に悪い流れになっているわけではありませんが、派手な立ち回りには向いていない月のようです。2021年11月は、落ち着いた言動が求められる事が多くなるでしょう。また、……',
'　2021年11月の総合的な運勢は、大きく下がる事もなければ、大きくあがる事もないでしょう。何もしなくても安定した状況が続きますが、裏を返せば、行動すれば流れを右肩あがりにできる月になります。……',
'　総合的に落ち着いた雰囲気が漂う月になるでしょう。年上の人からも年下の人からも頼られる事が多くなりそうです。11月は、自分からはたらきかけるより、受け止める姿勢を大切にしている方が、物事がよい方向に……',
			),
		array( "lj21_037_2", 
'　運命の出会いは近づいてきています。[%NAME_SELF%]の日常に変化を加えると、そのタイミングはさらに早まるでしょう。いつもと違う道を歩いてみる、買い物をする店を変えてみるなど、小さな事でも……',
'　11月は、新しい出会いや進展を求める時期ではないようです。理想の相手についてじっくり考える時期にするとよいでしょう。<br><br>　気になる相手ができても無理にアピールをせず、一緒にてお互いに安心して過ごせる……',
'　好きな事をあれこれ楽しむ姿勢でいると、出会いを引き寄せられるでしょう。話題の食べ物や流行のテレビドラマなど、最新情報を気にかけておく事でその流れはさらに加速しそうです。……特に縁があるのは、ユーモア……',
'　出会いはありますが、自分の眼鏡にかなうほど理想的ではないと感じてしまう事が多くなりそうです。11月の[%NAME_SELF%]はどうしても他人を厳しく評価してしまいがちで、恋心を揺さぶられる事は……',
'　素敵な出会いがすぐ近くまでやってきているようです。直感で運命だと分かる人に出会えるでしょう。[%NAME_SELF%]の魅力が相手にしっかりと届く流れが来ているため、アプローチもはかどりそう……',
'　もう既に出会っていて、一緒に活動した事がある人との関係が進展しそうです。遠くにいる理想の相手を思うばかりで、身近な人を最初から除外してはいないでしょうか。少し身近に目を向けるだけで、意外な魅力に……',
'　出会っているのに気付けないという現象が起きがちのようです。この月は、恋愛以外に集中している事があると、出会いに極端に鈍感になってしまうでしょう。無理に気にかけて、すべてが中途半端になってしまっては……',
'　あこがれから始まる恋愛が、すぐ近くまできているようです。どうやったら距離を縮められるかを考える時間もゲームの攻略のように感じられ、アプローチをかける時間さえ楽しめる出会いになるでしょう。……11月は……',
'　初めて会うはずなのにずっと前から知っているような気がするなど、不思議な出会いに恵まれそうです。11月は、何となくといった、根拠のない直感がさえ渡ります。理由を求めない行動が出会いを引き寄せる……',
			),
);


// 結果テキスト
$text = array(
		array( "lj21_037_1", 
'　2021年11月、[%NAME_SELF%]は新しい局面を切り開いていく流れの中にいるようです。心に描いていた理想や希望を形にするために動き出すには絶好のタイミングでしょう。その一方、勢いに乗れる分、自分一人で突き進み過ぎていないか、周りを見渡す余裕と冷静さは忘れないようにしてください。<br><br>　相手を思いやる気持ちをいつも以上に意識して行動すると、さらによい変化がもたらされるでしょう。行き詰まりを感じたら、これまでとは異なる新しい方法を試してみたり、新しいアドバイスを第三者に求めたりすると、打開につながります。',
'　この月の大きなテーマは、調整です。周りの人たちの気持ちや雰囲気をいつも以上に敏感に感じ取れ、気がつくと潤滑油の役割をしている事も多くなるでしょう。繊細な感受性が特に呼び覚まされる流れの中にいるようです。一方、相手に共感する力が高まる分、ストレスを感じやすくなるでしょう。<br><br>　無意識に相手に合わせてしまう月なので、お人好しになり過ぎないように気をつけてださい。自分の意見を押し殺す事ばかりが最善とは限りません。相手の声を聞くのと同じくらい自分の心の声に耳を傾けてみると、バランスが取れそうです。',
'　2021年11月は、頭がさえて、何事もゲームのように楽しくこなせる月になるでしょう。興味や関心のアンテナが広い範囲に作用するタイミングで、いつも以上に挑戦してみたい事も増えそうです。面白そうだと思った事には、ひとまず挑戦してみてください。その姿勢が[%NAME_SELF%]の状況をさらによくしてくれそうです。<br><br>　器用にこなせる月ですが、あれもこれもと手を広げ過ぎないように注意もしましょう。風呂敷を広げ過ぎて、やりたい事が分からなくなっては意味がありません。時間が足りないと感じたときは、取捨選択する潔さを持つ事が大切です。',
'　派手な成功を夢見るより、こつこつと積み重ねを大切にしたい月です。11月は、動き回るタイミングではありません。頭でっかちになりがちな時期でもあるので、自分が正しくて周りの意見は間違っていると思ったときほど心を落ち着け、一旦言葉をのみ込みましょう。<br><br>　新しい事を始めようと思っていたならば、この月はその準備期間に当て、しっかり土台を固めるように意識してください。大切なのは、周りの様子を気にし過ぎない事。自分との対話を大切にすると、状況は少しずつ好転していくでしょう。',
'　2021年11月、[%NAME_SELF%]は大きな転換期となる流れの中にいるようです。いつの間にか目まぐるしい変化の中にいて、状況を把握する暇もないと感じる事が起こるかもしれません。チャンスの波に乗るためには、積極的な行動が鍵となります。自ら行動を起こせば起こすほど、この流れはさらに加速していくでしょう。<br><br>　新しい可能性や目的があるうちは大丈夫なのですが、行動の目的が新しい刺激を得る事だけになってきたら危険信号です。流れに飲まれ過ぎないようにすると、状況はよくなっていくでしょう。',
'　11月は、日常のささやかな出来事に幸せを感じ、気持ちが満たされる時間が増えるでしょう。いつもと何も変わっていない事でも、受け止め方を変えるだけで気持ちが大きく変化する事を知る機会に恵まれそうです。感受性や、観察眼が養われるタイミングでもあります。普段は気付かない事に簡単に気付け、新たな喜びを感じる事があるでしょう。<br><br>　ただ、他人の粗が気になってきたら注意が必要です。その人のよいところを見つけるように意識を向け、流れをよくしましょう。音楽や絵画などの芸術に触れると、心穏やかに過ごせそうです。',
'　総合的に悪い流れになっているわけではありませんが、派手な立ち回りには向いていない月のようです。2021年11月は、落ち着いた言動が求められる事が多くなるでしょう。また、[%NAME_SELF%]の中にある、本音を見抜く力が強くなる期間でもあります。迷ったときには、じっくり観察する事で考えが深まり、突破口を見出せるでしょう。<br><br>　本音を見抜く相手は周囲の人だけではありません。他でもないあなた自身が感じている事や考えている事に耳を傾け、自分の気持ちに向き合えば、よい流れをつくり出していけるでしょう。',
'　2021年11月の総合的な運勢は、大きく下がる事もなければ、大きくあがる事もないでしょう。何もしなくても安定した状況が続きますが、裏を返せば、行動すれば流れを右肩あがりにできる月になります。失敗したときの事ばかりを考えていれば、尻込みしやすいでしょう。自分のモチベーションを自分で管理する意識が鍵になります。<br><br>　どんなに小さな事でも構いません。目標を一つ掲げる事で、流れをどんどんよくできそるでしょう。自分を、自分の専属マネージャーと位置づけ、予定を調整したり、行動の優先順位をつけたりする事が大切です。',
'　総合的に落ち着いた雰囲気が漂う月になるでしょう。年上の人からも年下の人からも頼られる事が多くなりそうです。11月は、自分からはたらきかけるより、受け止める姿勢を大切にしている方が、物事がよい方向に進んでいくでしょう。<br><br>　ただその分、他人の感情に影響を受けやすくなるとも言えます。自分の心を穏やかに保てるように労わる事も忘れないでください。時には一人でゆっくり音楽を聴いたり、好きな飲み物を飲んだりして、のんびりしてみましょう。リラックスする時間を持つと、心の満足度も高まるはずです。',
			),
		array( "lj21_037_2", 
'　運命の出会いは近づいてきています。[%NAME_SELF%]の日常に変化を加えると、そのタイミングはさらに早まるでしょう。いつもと違う道を歩いてみる、買い物をする店を変えてみるなど、小さな事でも構いません。少しの行動が、大きな出会いにつながっていきます。<br><br>　この月にご縁があるのは、大きな声でよく笑う人のようです。そこにいるだけで場を明るくするような、スポーツを好む方とは距離が縮まりやすいでしょう。この時期は、親しみやすさや温かさを感じる人がいたら、積極的にかかわってみてください。',
'　11月は、新しい出会いや進展を求める時期ではないようです。理想の相手についてじっくり考える時期にするとよいでしょう。<br><br>　気になる相手ができても無理にアピールをせず、一緒にてお互いに安心して過ごせるような関係づくりを意識する方が向いています。既に出会っている人の中で、一緒にいる時間が苦にならない人がいるなら、その関係を大切にしてください。心が高鳴る時間と同じくらい、自然体でいられる時間も必要です。相手との相性をゆっくりと確かめる時間が、[%NAME_SELF%]の魅力をより輝かせてくれるでしょう。',
'　好きな事をあれこれ楽しむ姿勢でいると、出会いを引き寄せられるでしょう。話題の食べ物や流行のテレビドラマなど、最新情報を気にかけておく事でその流れはさらに加速しそうです。<br><br>　特に縁があるのは、ユーモアのある人や、会話のテンポが心地いいと思う人。どのような言葉にも打てば響く受け答えをしてくれる人とは、刺激的な関係をはぐくんでいけるでしょう。その際には、積極的に話題を振る事が大切です。[%NAME_SELF%]が今興味を持っている事を楽しそうに話す姿は、相手の目にとても魅力的に映るでしょう。',
'　出会いはありますが、自分の眼鏡にかなうほど理想的ではないと感じてしまう事が多くなりそうです。11月の[%NAME_SELF%]はどうしても他人を厳しく評価してしまいがちで、恋心を揺さぶられる事は少ないでしょう。一目惚れなどもってのほかと思う事も珍しくありません。じっくり時間をかけて、自分の気持ちや相手の様子を判断する事が大切です。<br><br>　ともに将来を考えられそうだと思った人とは、ゆっくりとですが、しっかり関係を深めていけるでしょう。将来のプランをしっかり持っていて、誠実さを示してくれる相手とは縁がありそうです。',
'　素敵な出会いがすぐ近くまでやってきているようです。直感で運命だと分かる人に出会えるでしょう。[%NAME_SELF%]の魅力が相手にしっかりと届く流れが来ているため、アプローチもはかどりそうです。複数の人の事が同時に気になる事もあるかもしれませんが、11月のあなたは、そのスリルや背徳感も楽しめます。<br><br>　縁があるのは、周りからの人気が高い、高嶺の花のような人でしょう。隠れた人気者の場合もありそうです。お互いに好きなときに好きな事を楽しむ距離感を大切にすると、進展が望めるでしょう。',
'　もう既に出会っていて、一緒に活動した事がある人との関係が進展しそうです。遠くにいる理想の相手を思うばかりで、身近な人を最初から除外してはいないでしょうか。少し身近に目を向けるだけで、意外な魅力に気付く事がありそうです。<br><br>　11月は、人となりが分かっていて安心できる人や、献身的な人との縁があるでしょう。周りを気にかけ、細やかな気配りをするその人の姿に、あなたは心を奪われそうです。相手の気配りに気付けるのは、[%NAME_SELF%]も周りをよく見ているからでしょう。ちょっとした一言や行動を大切にすれば、関係はさらに深まっていきます。',
'　出会っているのに気付けないという現象が起きがちのようです。この月は、恋愛以外に集中している事があると、出会いに極端に鈍感になってしまうでしょう。無理に気にかけて、すべてが中途半端になってしまっては本末転倒です。あれもこれもと手を出さず、一つの事に集中する[%NAME_SELF%]の姿を魅力的に感じる人が現れそうですので、11月中はあまり手を広げない方がよいでしょう。<br><br>　一つの事を突き詰める事が好きな研究者気質の人とは、よい縁があります。お互いに自分の時間を大切にしながら、極める姿勢に共感できそうです。',
'　あこがれから始まる恋愛が、すぐ近くまできているようです。どうやったら距離を縮められるかを考える時間もゲームの攻略のように感じられ、アプローチをかける時間さえ楽しめる出会いになるでしょう。<br><br>　11月は、尊敬できる点があったり、[%NAME_SELF%]が苦手な事を颯爽とやってのけたりする人との縁が強くなっています。出会ってすぐのころは、恋愛対象として見えないかもしれません。しかし、親しみやすい雰囲気の中に見え隠れする熱意に触れる事をきっかけに、少しずつ相手に興味を持つようになっていきそうです。',
'　初めて会うはずなのにずっと前から知っているような気がするなど、不思議な出会いに恵まれそうです。11月は、何となくといった、根拠のない直感がさえ渡ります。理由を求めない行動が出会いを引き寄せるのでしょう。<br><br>　この月は、周りから謎めいていると言われているような人との縁が強いようです。二人でいると、言葉にしなくても思っている事が自然と伝わるような雰囲気を感じられます。そのため、多くの言葉はいりません。ただ一緒の時間を過ごすだけで、ロマンチックな気分を味わえるでしょう。',
		),
		array( "lj21_037_3", 
'　この月は、周囲の応援を受けやすい時期と言えるでしょう。[%NAME_SELF%]の中にある未来志向の力に光が当たり、発する言葉の力も大きくなるようです。前向きな力に共鳴する人が増え、いつの間にか背中を押されているような状態になるはず。無理に周りを引っ張ろうとしなくても、あなたが振る旗に自然と人が集まってくるでしょう。<br><br>　過度な謙遜は禁物です。やってみたい事があればポジティブに表現すると、さらなるサポートを得られるでしょう。理想を語り合う中で、切磋琢磨できる関係をはぐくめそうです。',
'　対人面においては、何かと苦労を感じる事が多くなりそうです。周りから相談を受けたり、複数の意見をまとめたりする機会が増え、気疲れしてしまう事もあるでしょう。[%NAME_SELF%]の気付く力が頼りにされている証拠なのですが、余裕がないときには、そっと距離を置く事も大切です。自分の心をいたわる時間を忘れないようにしてください。<br><br>　言葉で言われなくても、その場の空気から相手の気持ちを察する力が高まってくるようです。相手の心に寄り添う姿勢を大切にすると信頼を得られ、よりよい関係につながっていくでしょう。',
'　この月は、笑顔あふれる関係をつくっていけそうです。[%NAME_SELF%]の言葉のセンスが光り、何気ない日常の会話でも面白い雰囲気で返す事ができるでしょう。そのため、周りには人が集まり、誘いを受ける機会も増えそうです。興味がある誘いには積極的に乗ると、さらに関係が深まっていくでしょう。<br><br>　ただ、一緒に取り組み始めた事を途中で放り出してしまうと、相手から気まぐれな人だという印象を持たれてしまいます。ここぞというときに真剣な姿勢を示す事で、お互いに楽しいと思える関係を築けるでしょう。',
'　誰に対しても足りない部分に目が行きがちで、厳しく接してしまう事が増える月となるでしょう。決められているルールから少し外れている、この前と言っている事が違うなど、筋が通らないと感じた事へのいら立ちが募りやすい時期のようです。<br><br>　[%NAME_SELF%]の言っている事は間違っていないのですが、正論でも相手へのぶつけ方を間違えると、対人関係に大きなしこりが残ってしまいます。後々、あなたにとって不利な状況にならないためにも、いつも以上に調和の精神を大切にするように心掛けましょう。',
'　この月は、自由に物事を楽しめる[%NAME_SELF%]の力に注目が集まるでしょう。周囲とのコミュニケーションが活発になり、話題が豊富で多才な人だと思われ、交友関係の幅も広がりやすいでしょう。あこがれの的として、アドバイスを求められる事も増えそうです。<br><br>　一方で、自分では堅実な選択をしているつもりでも、自由奔放で常識にとらわれない人だと認識される事も多くなるでしょう。よくも悪くも注目されやすい月ですので、締め切りや約束はしっかり守るなど、誠実な姿勢を見せると周りからの評価はさらに高まるでしょう。',
'　[%NAME_SELF%]が知らず知らずのうちに行う周りの人へのサポートに光が当たり、感謝される事が増えるでしょう。自分ではそのようなつもりではなくても、その行動に助けられたと感じる人が多く現れるようです。謙遜し過ぎず、感謝の気持ちはそのまま受け取りましょう。<br><br>　縁の下の力持ちのように頼りにされる事が増えるかもしれません。しかし、11月に関係が深まる人は、あなたが助けるだけでなく、困ったときにはそっと手を差し伸べてくれる人たちです。細かな声かけや挨拶を意識する事で、よりよい関係につながるでしょう。',
'　いつも以上に相手の本音が透けて見える月です。相手との距離感を見誤らずに接する事を、11月の対人関係では大切にしてみてください。ついつい疑い深くなってしまう事も多いでしょう。しかし、相手にその雰囲気が伝わってしまうと、勘違いから関係がこじれてしまうかもしれません。[%NAME_SELF%]も余計な気苦労を抱えてしまいそうです。<br><br>　特に意識したいのは、自分と相手、それぞれの世界を尊重しながらも一定の距離を保って過ごす事。そうすれば、ストレスの少ない関係を築く事ができるでしょう。',
'　[%NAME_SELF%]が決断したり判断したりする機会が増え、周囲との関係性に変化を感じる月になるでしょう。周りを率いる役目を担う場面では、決断方法や伝え方に悩む事もあるかもしれません。しかし、あなたのリーダーシップ性は好意的に受け止めてもらえるでしょう。<br><br>　誰にでも、得意な事と不得意な事があります。一人ひとりの長所と短所を見極めながら接する姿勢を大切にする事で、周囲から一目置かれる存在になれそうです。頼りになる人と評価され、安心してついていけると思われる事も増えるでしょう。',
'　周りの気持ちに共感する力が高まる11月は、多くの人と交流する機会が増えそうです。[%NAME_SELF%]と話すと何だか癒やされるという人からの連絡が多くなるでしょう。話を否定せずに聞いてくれる人だと思われる事が増え、厄介事の相談も持ちかけられるかもしれません。<br><br>　話を聞く事に疲れたときは、優しく断る事も必要です。心を休める時間を意識的に用意すると、少しは余裕も生まれるでしょう。話を聞けなくても相手を思っている事を言葉で示しておくと、争い事とは無縁の穏やかな関係を築いていけます。',
		),
		array( "lj21_037_4", 
'　お金を得る事やつかう事に、どのような感情をお持ちでしょうか。罪悪感や執着心を手放すと、呼応するようによい流れがやってきそうです。<br><br>　お金で買うものすべてに、物としての価値だけを求めてはいけません。人へのプレゼントや自分へのご褒美、哲学に共感した買い物など、生活を豊かにし、心を元気にする物への支出は時に投資になります。この時期は、無理のない程度に、いつもより財布の紐を緩めてみるのも一興でしょう。お金の流れが、新しい収入源や人間関係など、[%NAME_SELF%]のチャンスにつながっていきそうです。',
'　11月は、大きな動きはあまり見込めないでしょう。欲しいものがあったら、じっくり検討を重ねてから購入してください。即決するより時間をかけて考える方が、この月はいい判断ができそうです。知人からの誘いやお願いほど、一度持ち帰ってから考えるとよいでしょう。<br><br>　大切なのは、複数の情報を見比べて吟味する事です。最終的には実物を手に取ったり、写真を見たりしたときの感覚を大切にしてください。入ってくるお金より、今あるお金のつかい方に意識を向けると、状況も安定してくるでしょう。',
'　お金に関して大きな動きはあまりなさそうですが、満足度は高い月になるでしょう。経済的に可能な範囲で生活を楽しくするアイデアがどんどん浮かんでくる期間になりそうです。<br><br>　新しい趣味の道具を買ったらすごく楽しめたり、いつもより高級なお店で食事をしたら想像以上においしかったりと、誰かに話したくなるような体験ができるでしょう。ただその分、あればあるだけお金をつかいたくなる事もありそうです。そのようなときは、一度心を落ち着けて、代用品や口コミを調べてみてください。さらなるお得な情報を見つけられそうです。',
'　この月は、貯金がはかどりそうです。こつこつ貯める楽しさに目覚める体験をする事もあるでしょう。お金との向き合い方を考える機会も多く訪れそうです。つかうより貯める事を意識すると、[%NAME_SELF%]を取り巻くお金の流れはよりよくなるでしょう。<br><br>　買い物をするときは、本当に必要な物かどうかをじっくり考えてみてください。心から納得した物だけを買うと、気持ちも満たされそうです。11月は貯蓄の計画を立てたり、節約に関する本を読んだりする事にも向いています。知識を吸収すれば、上手にお金を活用できるでしょう。',
'　お金がお金を呼ぶ好転期に恵まれる月のようです。気が大きくなり、いつもは手を出さないような高額なものに心を惹かれやすくなるでしょう。冒険するような買い物をしても、失敗する事は少なく済みそうです。<br><br>　ただ、即断即決する事に気持ちよさを感じて、歯止めがきかなくなってしまう事も増えるかもしれません。その場の勢いでは決めず、信頼できる情報を必ず確認するなど、自分自身でアクセルとブレーキをうまくコントロールする意識を持つ事で、よい流れの恩恵を受ける事ができるでしょう。',
'　財運は、悪くもなければ、特段よくもないでしょう。堅実にお金と向き合えたなら、穏やかな流れが続く月になりそうです。奇をてらったり、新しい事を始めたりするよりは、今まで通りの事を続け平均点を目指した方が結果的に安定し、しっかりとお金を守る事ができるでしょう。<br><br>　また、11月は、資金計画を練るのにも向いています。将来のお金の事について考える時間をつくると、よい計画を立てられるでしょう。今月考えた計画は、滞りなく進められますし、今後の[%NAME_SELF%]を経済的に支えてくれるでしょう。',
'　2021年11月は、比較的満足できるお金のつかい方ができるでしょう。生活を快適にするためにお金をつかうと、よい流れを生み出せそうです。便利グッズやお役立ち情報には特にはまりやすく、多くの意見を集めじっくり精査する時間もおおいに楽しめます。<br><br>　その場限りの感覚ではなく、長期的なコストパフォーマンスを計算する事で、後々になっても悔やまずに済むつかい方ができる月です。欲しいものを見つけたときには、気分が高まっているのを感じながらも、いつにも増して冷静な判断を下せるでしょう。',
'　お金の事を考えずに一つの事に取り組んでいると、いつの間にかお金がついてきているかもしれません。矛盾しているようですが、11月はお金の事を考えない方がよい流れが巡ってきやすいでしょう。<br><br>　だからといって、お祝い事やプレゼントのために大盤振る舞いをするのは考えものです。金額で気持ちを表現したくなりがちのようですが、数字にこだわり過ぎると、逆に[%NAME_SELF%]の魅力が霞んでしまいます。表面的なものにとらわれず、心の満足度に目を向ければ、豊かな気持ちでこの月を過ごせるでしょう。',
'　11月のお金の流れは、あまりよいとは言えないでしょう。[%NAME_SELF%]自身、物や金額への意識が薄くなり、無頓着になりやすいようです。入ってきたお金とつかったお金はそれぞれどのくらいか、大体でもいいので把握するようにしましょう。<br><br>　また、自分のためにものを買うより、誰かの活動のためにお金をつかうといいかもしれません。コンビニのレジ横にある募金や、インターネットサイトをつかった寄付など、少額でよいので取り組んでみると、金額以上の充実感を得られそうです。あなたを取り巻く流れも上向いていくでしょう。',
		),
		array( "lj21_037_5", 
'　たとえば、ここにとてもよい土があったとします。毎日水をあげたとしても、種が植えられていなければ花は咲かないでしょう。11月の[%NAME_SELF%]が成功のきっかけをつかむ鍵は、たくさんの種をまくように、新しい挑戦を始める事です。いつかやろうと思っていてもなかなか腰をあげられなかった事があれば、やってみてください。<br><br>　一歩を踏み出す事で、今まで見えていなかった道に突然気付くような体験もできそうです。ただ楽しんで歩みを進めているうちに、自然と創造性を発揮し、周囲から大きな評価を受ける事になるでしょう。',
'　2021年11月は、感覚が特に研ぎ澄まされています。相手の本音や気持ちに自然と気付く事ができ、周囲のよき理解者としての評判が高まっていくでしょう。無理に元気づけようとしなくても、周りの人たちは[%NAME_SELF%]の言葉に癒やされて笑顔になれそうです。<br><br>　その結果、身近な人との縁がさらに深く変化して、あなたの充実感も高まっていくでしょう。今までより一歩踏み込んだコミュニケーションが取れるようになったと感じられたら、チャンスの兆し。そこから新しい挑戦や出会いにつながっていきそうです。',
'　2021年11月にチャンスをつかむ鍵は、最新情報や流行に気を配る事です。義務ではなく楽しんで情報に触れる事が大切になります。この月の[%NAME_SELF%]は、自分の知らない世界に触れる事に特に楽しさを感じられる流れの中にいるようです。自然と情報通になり、さらなる情報が舞い込んでくるでしょう。<br><br>　あなたの親しみやすそうな雰囲気に、周りの雰囲気もよい方向に変化してきそうです。いつでも輪の中心にいるあなたに周りも感化され、あなたといると元気になるといった具合に、評価も高まるでしょう。',
'　積み重ねてきた地道な努力に、光が当たるタイミングが巡ってくるでしょう。人の目があってもなくても、自分を律して行動していく事で、さらなるチャンスをつかめそうです。もし期待に応えようとするあまりプレッシャーを感じる場面が増えたら、深く息を吸って、リラックスする時間をつくるように心掛けてください。<br><br>　お気に入りの文房具をそばに置くと、心を落ち着け、冷静さを取り戻す事ができるでしょう。[%NAME_SELF%]の忍耐力や、周囲の模範になるような心構えは、周りに届いています。11月は、大きな信頼を勝ち取る事ができるでしょう。',
'　幸運の女神が、[%NAME_SELF%]のすぐ目の前にやってきています。この月に必要なのは、その前髪をしっかりつかむ事です。現状を変える勇気を出せば、新しい世界が広がるでしょう。先の事を考え過ぎるあまり、タイミングを逃さないようにしてください。<br><br>　新しく挑戦したい事があるなら、11月は絶好の時期と言えます。迷ったら、変化する選択肢を選ぶ事で、流れはさらによくなるでしょう。やらなければいけない事が多く、目が回るほどかもしれませんが、この月に始めた事はしっかり軌道に乗せる事ができそうです。',
'　周りの人のために行動すると、巡りめぐって自分に幸運となって返ってきそうです。[%NAME_SELF%]が周りにかけてきた優しい言葉や気づかいに、多くの人が愛や感動を返してくれるでしょう。<br><br>　この月は、人とのかかわりが深まりやすいようです。多くの人とコミュニケーションを取ると、誰にでも得意不得意がある事にあらためて気付けるかもしれません。いつも完璧主義でなくてもいいのだと、心が軽くなる瞬間も訪れそうです。そして周りを見渡せば、あなたを助けてくれる多くの手に、自分は一人ではないと感じる事ができるでしょう。',
'　自分でも意外に感じるような、心の奥底にある本音に気付くチャンスが舞い込みそうです。似合わないと思っていた服でも、試着して鏡に映った姿を見ると、大きく印象が変わる事があります。自分からは見えない背中のデザインが意外に似合っていたり、袖を通す事で隠れていた自分の好みに気付いたりする事もあるでしょう。<br><br>　はじめは、そういった変化に驚きを感じるとともに、戸惑う事もあるかもしれません。しかし、自分の新しい一面として受け止められたなら、自身の精神的な成長を実感できるはずです。',
'　これまで自分が歩んできた道に、揺るぎない自信を持てる出来事が起こりそうです。決して平坦ではなかった道を振り返り、一つひとつの選択や行動を思い返しては、あのときの決断は間違っていなかったと思えるでしょう。<br><br>　その自信は、11月の[%NAME_SELF%]の新たな原動力につながりそうです。長期的なビジョンを描いて、前に歩み出したくなるでしょう。これまでとはレベルが違うと感じても、新しい舞台に足を踏み入れるきっかけが来たら、迷わず進んでみてください。その先で、あなたは大きな成功を手にできるでしょう。',
'　11月は[%NAME_SELF%]の発想力が高まり、周囲からの注目も集まる月です。あなたの何気ない一言が問題の突破口になったり、それとなく口にした物のたとえが周囲の共感を呼んだりするでしょう。自分でも驚くほど頭がさえる感覚を味わうかもしれません。<br><br>　しかし、心と体のバランスが整っていないと、せっかくの感度も鈍ってしまいます。意識しないところで疲れがたまりやすい月になりそうですので、質のよい睡眠のための空間づくりや、マッサージに取り組むなど、体と心をいたわる時間を大切にしてください。新しいアイデアを生み出す活力を手にできるでしょう。',
		)
);
?>