<?php
/**
 * menu_id : lj21_028
 * 島田秀平：一人用 10月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'lj21_028',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53p027',
			'nif_menukey'		 => 'shimohanki_2021_028',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20210927',
			'title'				 => '成功へ導く！【2021年10月あなたの仕事/金/対人運】島田秀平◆招福占',
			'caption'			 => '島田秀平があなたの2021年10月の仕事運、金運、対人運を徹底鑑定しちゃいます！　今月のお金の使い方から仕事で掴むチャンス、味方につける人物まで、あなたを成功に導くアドバイスを余すことなくお伝えします！',
            'base_1_title_self' => '',
            'base_2_title_self' => '',
            '1_min_title'  => 'まずは、2021年10月の全体的な運勢についてお話ししましょう',
            '2_min_title'  => '2021年10月――今月はお金をどう使えばいい？　注意点は？',
            '3_min_title'  => '2021年10月――仕事においてあなたに訪れるチャンス',
            '4_min_title'  => '2021年10月――あなたが味方につけるべき人物の特徴',
            '5_min_title'  => '2021年10月――幸運を引き寄せるために',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array( "lj21_027",  "lj21_029", "lj21_030", "lj21_031", "lj21_032"  );

// 一部見せテキスト
$free = array( 
		array( "lj21_028_1", 
'　2021年10月、[%NAME_SELF%]にしっかり意識してほしいことは、「勇気を持った前進」です。変化はだれにとってもいつでも不安なものですが、色々な種まきができるとき。自分自身の好奇心の……',
'　2021年10月、[%NAME_SELF%]が考えておくとよいことは「人間関係」についてです。周囲を見渡して、自分自身と周囲の誰かとのことを理解することが大事なとき。とても寄り添う力が高まって……',
'　2021年10月、[%NAME_SELF%]が想定しておくとよいことは「楽しむこと」です。実際に楽しいときですし、あらゆるものを「楽しもう」と思いながら過ごすことでさらに楽しさは加速する……',
'　2021年10月、[%NAME_SELF%]が意識しておくとよいことは「地に足の着いた安定感」です。想定されることを地道に備えると物事がスムーズに進むようですね！　<br><br>　夢や空想は……',
'　2021年10月、[%NAME_SELF%]が常に気にしておくべきことは、「チャレンジ」です。いつものルーティンは本当にそれでよいか？　少し考えてみると飛躍のヒントが見つかりそうですね。……',
'　2021年10月、[%NAME_SELF%]が特に意識しておくべきことは、「周囲への配慮、関心」です。これまで、自分の成長のために頑張ってきた[%NAME_SELF%]は、ふと周りが……',
'　2021年10月、[%NAME_SELF%]がしっかり意識するとよいことは、「自分をしっかり見つめ見極める」ことです。今までどうしても周囲のために動くことが多く何かとざわざわしていたのですが……',
'　2021年10月、[%NAME_SELF%]が気にしておくべきことは、「行動、成果を得る」ことです。[%NAME_SELF%]はこの時期、まるで皇帝のようなパワーに満ちています。満を持して……',
'　2021年10月、[%NAME_SELF%]が意識しておくとよいことは、「多様性への共感」です。この時期の[%NAME_SELF%]は、他者への共感力がとても高まっています。サイクルの最後の……',
			),
		array( "lj21_028_2", 
'　2021年10月の運気にあったお金の使い方ですが、気になっていた趣味や資格・資産運用の勉強などといった何か新しいことを始めてみるとよいでしょう。<br><br>　不慣れなことを始めるのには勇気が……',
'　2021年10月ですが、誰かのサポートに回ったり、人間関係での対応に関わることが多くなりそうです。その運気にあったお金の使い方としては、人とのお付き合い関係に重きをおいてみるとよいでしょう。……',
'　2021年10月のお金周りの運気については、「楽しむこと」に注目してみましょう。あらかじめ決めてある計画や「こうでなくてはならない」という義務感などに縛られず、[%NAME_SELF%]が……',
'　2021年10月、お金関係の運気について、意識しておくべきことは、「ストイックな現実感」です。いつもハメをはずしがちな人もまじめになりやすいときなので、普段気にしていないお金の使い方ややめたい習慣を……',
'　2021年10月、[%NAME_SELF%]の金運で意識しておくとよいことは、「変化を恐れないこと」です。それは闇雲に何でも突飛なことをしてみるということではなく、[%NAME_SELF%]がこれまで……',
'　2021年10月、[%NAME_SELF%]のお金の使い方で意識しておくとよいことは、「それは誰かのためになるか？」です。この時期、[%NAME_SELF%]は身近な人の面倒をみたり、誰かに……',
'　2021年10月のお金周りの運気については、「自分をしっかり分析すること」を中心に使い方を考えてみましょう。これまでの運気ではどうしても落ち着いて本当に自分のやりたいことや得意なことなどを考えること……',
'　2021年10月、より運気アップしそうな[%NAME_SELF%]のお金の使い方のキーワードは、「より大きく、よりプロ意識を持って」です。これまで、自分という人間を内省してきた……',
'　2021年10月、[%NAME_SELF%]のお金の使い方で意識しておくとよいことは、「さまざまな視点で考える」ことでしょう。運気のサイクルの節目には、割り切れなくとも完了したり手放したり……',
			),
);


// 結果テキスト
$text = array(
		array( "lj21_028_1", 
'　2021年10月、[%NAME_SELF%]にしっかり意識してほしいことは、「勇気を持った前進」です。変化はだれにとってもいつでも不安なものですが、色々な種まきができるとき。自分自身の好奇心のままに進みましょう。<br><br>　恋愛では、違うステージへ進むチャンスがありそうです。さまざまな情報やツテなどが周囲にあったことに気づくでしょう。焦ったり意気込みすぎる必要はないのですが、しっかりとアンテナを張っておきましょう！　それでは2021年10月の運勢をさらに詳しく見ていきましょう。',
'　2021年10月、[%NAME_SELF%]が考えておくとよいことは「人間関係」についてです。周囲を見渡して、自分自身と周囲の誰かとのことを理解することが大事なとき。とても寄り添う力が高まっているので、深いコミュニケーション、感謝があふれるような時期でしょう。<br><br>　また、リアルタイムの有益な情報交換ができそうです。ただ、深く話が聞ける分相手に合わせすぎて振り回されてしまうようなことも考えられるので自分軸はしっかり持っておくとよいですね。それでは2021年10月の運勢をさらに詳しく見ていきましょう。',
'　2021年10月、[%NAME_SELF%]が想定しておくとよいことは「楽しむこと」です。実際に楽しいときですし、あらゆるものを「楽しもう」と思いながら過ごすことでさらに楽しさは加速するでしょう。<br><br>　「こうしなくちゃ」「これはしておかないと」というように計画・義務感に縛られず、「楽しいかも？」と感じることを選ぶとスムーズに物事が進みそうです。人との関わりが活性化するので、人脈を広げる努力をがんばってみてください！　それでは2021年10月の運勢をさらに詳しく見ていきましょう。',
'　2021年10月、[%NAME_SELF%]が意識しておくとよいことは「地に足の着いた安定感」です。想定されることを地道に備えると物事がスムーズに進むようですね！　<br><br>　夢や空想は、ひとまず別の機会に譲って、まず足元をしっかりと固めましょう。ストイックになれる時期なので、お金の使い方ややめたい習慣を見直すとよいかもしれません。これから、現実的な理想に向かって一歩ずつ進んでいくための大切な時期です。がんばりましょうね！　それでは2021年10月の運勢をもう少し詳しく見ていきましょう。',
'　2021年10月、[%NAME_SELF%]が常に気にしておくべきことは、「チャレンジ」です。いつものルーティンは本当にそれでよいか？　少し考えてみると飛躍のヒントが見つかりそうですね。<br><br>　でも、急にやりたかったことに飛び込む、といったものよりは、これまで築いてきた人間関係や磨いてきたスキルなどを土台にして、これまでの枠以上の活躍の場を広げる、といった感じです。変化の増える運気でもあるので、自然と背中を押されることもありそうです。それでは2021年10月の運勢について、しっかり見ていきましょう。',
'　2021年10月、[%NAME_SELF%]が特に意識しておくべきことは、「周囲への配慮、関心」です。これまで、自分の成長のために頑張ってきた[%NAME_SELF%]は、ふと周りがどのように過ごしているのかに目が向きそうです。<br><br>　誰かに相談を受けたり、家族の面倒をみることになったり。責任ある大人として、自分だけなく周囲の幸せや成長も望むような、自分自身の成熟のための時期ですね。では、2021年10月の運勢について、もう少ししっかり見ていきましょう。',
'　2021年10月、[%NAME_SELF%]がしっかり意識するとよいことは、「自分をしっかり見つめ見極める」ことです。今までどうしても周囲のために動くことが多く何かとざわざわしていたのですが、この時期には雑音や雑事から少し距離をおくことができそうなのです。<br><br>　自分が本当は何を望んでいるのかを考え、必要なことを学ぶことができるので、少し静かな環境を用意してみるとよいでしょう。では、2021年10月の運勢について、もう少し見ていきますね。',
'　2021年10月、[%NAME_SELF%]が気にしておくべきことは、「行動、成果を得る」ことです。[%NAME_SELF%]はこの時期、まるで皇帝のようなパワーに満ちています。満を持して、現実的で物質的な成果を得られる時期でしょう。<br><br>　特に団体や組織の中で周囲の応援、賛同を得られる暗示です。皆と一緒に、面白いように順調な状況で利益もワンランクあげていけそうですね！　では、2021年10月の運勢について、もう少ししっかり見ていきましょう。',
'　2021年10月、[%NAME_SELF%]が意識しておくとよいことは、「多様性への共感」です。この時期の[%NAME_SELF%]は、他者への共感力がとても高まっています。サイクルの最後の年になるので、何かを手放したり何かを完了、といったことで大きな学びを得られるでしょう。<br><br>　さまざまな視点から物事を見られるようになる時期で、社会のさまざまな出来事により共感を持てるようになれそうですね。では、2021年10月の運勢について、もう少ししっかり見ていきましょう。',
			),
		array( "lj21_028_2", 
'　2021年10月の運気にあったお金の使い方ですが、気になっていた趣味や資格・資産運用の勉強などといった何か新しいことを始めてみるとよいでしょう。<br><br>　不慣れなことを始めるのには勇気がいりますが、何かチャレンジすることにツキがある時期です。[%NAME_SELF%]に多少リスクの不安があったとしても、やりたい、気になる、といったことがあったら、素直に挑戦してみましょう！　<br><br>　始まりのエネルギーに満ちている時期なので、色々な事柄に種まきしておくことがこれから先の活躍に結びつく可能性がありますよ。まずは「実践・行動」を心がけていきましょう。',
'　2021年10月ですが、誰かのサポートに回ったり、人間関係での対応に関わることが多くなりそうです。その運気にあったお金の使い方としては、人とのお付き合い関係に重きをおいてみるとよいでしょう。<br><br>　また、美への感性や観察力も増しているので、買い物や趣味などなかなか納得できないような場合もありますが、投資と思って満足するものを探しちゃいましょう。<br><br>　ただ、とても協調性が豊かになっていて、相手に癒やしを与えられるのですが、ついパワーの強い相手には合わせすぎて疲れてしまうかもしれないので、無理しないように！',
'　2021年10月のお金周りの運気については、「楽しむこと」に注目してみましょう。あらかじめ決めてある計画や「こうでなくてはならない」という義務感などに縛られず、[%NAME_SELF%]が「これはきっと楽しい！」と直感することへ近づいていくと物事がはかどりそうです。<br><br>　そんな楽しい気持ちでいるとにぎやかな人との関わりが増え、自由な感性も磨かれていきます。アートや文章、歌などぜひ好きなことにチャレンジしていきましょう。<br><br>　実際に楽しいときですし、あらゆるものを「楽しもう」と思いながら過ごすことでさらにお金に関わる縁にも関わりが深くなりますよ！',
'　2021年10月、お金関係の運気について、意識しておくべきことは、「ストイックな現実感」です。いつもハメをはずしがちな人もまじめになりやすいときなので、普段気にしていないお金の使い方ややめたい習慣を見直すとよいですね。<br><br>　コミュニティで、責任感を伴う重要なポジションなどを任せられるかもしれませんが、しっかり取り組めばさらに確かな将来へ向けての足掛かりになりそうです。<br><br>　漠然と思っているだけの夢や空想は、あまり実現しないことが多いですね。でも、今は実現可能な[%NAME_SELF%]の理想に向けて確実に進めるとき。一歩ずつ、まじめに進んでいきましょうね！',
'　2021年10月、[%NAME_SELF%]の金運で意識しておくとよいことは、「変化を恐れないこと」です。それは闇雲に何でも突飛なことをしてみるということではなく、[%NAME_SELF%]がこれまで積み重ねてきたスキルや築いてきた人間関係などから満を持してワンランクアップを目指す、といったチャレンジです。<br><br>　また、そうはいっても現状を変えられない、といった場合には、引っ越しや転職など状況のほうからの変化も起きるかもしれません。副業や今まで考えていなかった事柄の中に収入アップのヒントが隠れていそうですね。<br><br>　アクシデント、宝くじ、といった不安定に見える要素をチェックしてみましょう！',
'　2021年10月、[%NAME_SELF%]のお金の使い方で意識しておくとよいことは、「それは誰かのためになるか？」です。この時期、[%NAME_SELF%]は身近な人の面倒をみたり、誰かにアドバイスをしたりといったことがとても嬉しく感じます。自分の成長のために頑張ってきた段階から、周囲の状況など含めた、広い視野で物事を見られるようになるからでしょう。<br><br>　周囲とともに楽しんだりレベルアップし合えるようなことにお金を使いましょう。ただ、自分が動かなくては、と思いつめすぎないように。<br><br>　家族との時間を充実させると良いので、家のリフォームといった誰かと一緒にくつろぐための投資をしてもとても満足できそうです。',
'　2021年10月のお金周りの運気については、「自分をしっかり分析すること」を中心に使い方を考えてみましょう。これまでの運気ではどうしても落ち着いて本当に自分のやりたいことや得意なことなどを考えることが難しかったのですが、今はある意味少し「立ち止まる」ことができそうです。<br><br>　思考することに気持ちが向き、成果があがる時期なので、趣味を究める、計画の点検をする、研究、勉強をする、そんなことに集中できるようにすると、[%NAME_SELF%]の専門性が高まりこの先の運気で役立ちそうです。<br><br>　ひとりで静かに思索できるように環境を整えていけるとよいですね！',
'　2021年10月、より運気アップしそうな[%NAME_SELF%]のお金の使い方のキーワードは、「より大きく、よりプロ意識を持って」です。これまで、自分という人間を内省してきた[%NAME_SELF%]は、どんなふうに動いたらよいかしっかりわかっていますね。<br><br>　よりお金に関する意識を高め、思い切った大きな買い物を検討したり、不動産の投資を勉強してみるとよいでしょう。<br><br>　また、団体や組織の中で、ワンランク上の地位を狙ったり、大きなプロジェクトに参加してみましょう！　[%NAME_SELF%]が腕を振るうことで、周囲は安心し、一丸となってより大きい利益を得られそうですよ。',
'　2021年10月、[%NAME_SELF%]のお金の使い方で意識しておくとよいことは、「さまざまな視点で考える」ことでしょう。運気のサイクルの節目には、割り切れなくとも完了したり手放したり、といったことも多いのですが、達観のチャンスでもあります。<br><br>　単に自分が満足するといった使い方ではなく、このお金はこう使うと誰かがこうなる、と考えてみると視点が変わりますよ。多様なものへの共感を学び取るため、外国語を習ったり、演劇や哲学書に触れたりといったことで、今までになかった視点を得る努力をするとよいですね。<br><br>　また必要な場合、不要なものは整理し、思い切りよく、新しいスタートを切るとよいでしょう！',
		),
		array( "lj21_028_3", 
'　2021年10月、[%NAME_SELF%]の仕事におけるチャンスは、何か「新しいことへの挑戦」がキーワードです。今までに経験していない仕事が回って来たり、新しい部署への異動といった、少しチャレンジ精神の必要なことが巡ってくるでしょう。<br><br>　そのときもし自信がなくても「私がやります！」と勇気を持って周囲に表明し、それを始めることです。そうすればこれから先、さらに活躍する運気のための準備ができていきますよ。<br><br>　主体的にアイデアを出すなど率先して動くことで、さらにさまざまな情報が集まり、確実に実績が残せるでしょう。がんばっていきましょう！',
'　2021年10月、[%NAME_SELF%]の仕事におけるチャンスは、人間関係での対応に関わることや、誰かのサポートに回ったりすることにありそうですよ。<br><br>　ただ、とても相手の気持ちを汲み取る力が増しているので、パワーの強い相手に合わせすぎて振り回されてしまうことがあるかもしれません。相手と自分の状況、状態をしっかり見極めていきましょう。<br><br>　また、美への感性や観察力も増しているので、もしも、「ここはこうしたほうが良い」などこだわりたい気持ちが生まれたら、その気持ちにしたがって動いたほうがよいです。[%NAME_SELF%]のバランスのよさを皆が頼りにしていますよ！',
'　2021年10月、[%NAME_SELF%]の仕事における活躍の機会は、「楽しみ・楽しく感じること」にありそうです。「これはこうでなくては」という義務感、または職場の慣習などをあまり気にせず、[%NAME_SELF%]が直感で「楽しいのでは?!」と思うことを中心に進めていくと何かとスムーズに進みそうです。<br><br>　実際に楽しいときですし、朗らかな[%NAME_SELF%]の周囲は人との関わりが活発に増えていくでしょう。仕事だから……と斜に構えず、自由な感性を大事にすることがポイントです。<br><br>　アートや文章、歌など好きなことに囲まれながら感性を磨き、あらゆるものを楽しむ姿勢が大切ですよ！',
'　2021年10月、[%NAME_SELF%]の仕事におけるチャンスで重要なことですが、「地に足の着いた安定感」を意識しましょう。ふわふわした夢ではなく、[%NAME_SELF%]が実現したい将来へ向けて堅実に前進できるようです。<br><br>　また、普段ではあまりしない、という人も貯金や倹約、勉強などで目標を設定し具体的なチャレンジをしてみましょう。一歩ずつでも堅実に未来が広がります。<br><br>　職場やプロジェクトで重要な地位を任されるなどの暗示がありますね。面倒ではなくチャンスと思い、まじめにこなすと周囲からの評価もさらにアップするでしょう。理想への足場固めとしてしっかり取り組むと良いですね！',
'　2021年10月、[%NAME_SELF%]の仕事で意識しておくとよいことは、「変わることへのチャレンジ」です。いつもと同じことを同じように安全に進める、ということではなく、「本当にこれがベストか？」と見直すとよいでしょう。<br><br>　新しい分野、業種といったことを視野に入れることも活躍のきっかけになりそうです。[%NAME_SELF%]が積み重ねてきたキャリアやスキルを活用する形での挑戦であれば、さらに責任あるチャンスが巡ってくるでしょう。<br><br>　引っ越しや転職といった外からの変化も起きるかもしれませんが、不確かさを恐れずに前進していくと収入アップのヒントが見つかりそうですね！',
'　2021年10月、[%NAME_SELF%]の仕事におけるチャンスで重要なことですが、「誰かのためになるか？」「社会貢献できるか？」でしょう。この時期、[%NAME_SELF%]はとりわけ人のために人と一緒に働くことが楽しく感じます。<br><br>　ただ、周りの人が前向きに成長していくことを嬉しく思うあまり、アドバイスや忠告をしすぎないことも意識しておきましょうね。<br><br>　自分だけが満足していればよい段階ではなく、周囲の他の人も含んだ世界の皆と幸せになりたい、という自分自身の成長、といった課題がある運気なので、周りの期待に応えることが自然なチャンスを呼び込みそうですよ！',
'　[%NAME_SELF%]の仕事で意識しておくとよいことは、「自分を振りかえる・内省」です。普段はどうしても、雑事が多くなり、自分のやりたいことや得意なこと、これから先のことをあまり検討できないことも多いと思いますが、この時期は、落ち着いて必要なことを検討できそうです。<br><br>　よい意味での小休止とも言えるのですが、ひとりの時間を取ろうという気持ちになり、しっかり考えることによい成果があがる運気です。<br><br>　計画の点検をする、研究、資格の取得をすること。外向きな動きよりは知識を得る、スキルアップに比重をかけ、専門性を高めておくようにすると先々のために役立ちますよ！',
'　2021年10月、[%NAME_SELF%]の仕事におけるチャンスで重要なことですが、「より大きいスケールで、確実に」といったことを心がけましょう。自分に何ができるかしっかりと検討してきた[%NAME_SELF%]は、今再び、現実と向き合って、具体的な成功を得られそうですよ。<br><br>　働くことに気持ちが特化、集中しがちなのですが、組織や団体の中で[%NAME_SELF%]が腕を振るうことで、周囲は安心し、一丸となってより大きい利益を得られそうですよ。<br><br>　大きなプロジェクトに参加したり、後輩や部下を指導する、必要な人や部署に自分のできることをアピールしておくと地位のランクアップが見込めるでしょう。',
'　2021年10月、[%NAME_SELF%]の仕事におけるチャンスは、まず「執着を手放す」ことからやってきそうです。運気のサイクルの節目で、さまざまなものが完了したり、手放したりといった状況になり、中にはなかなか割り切れないものもあるかもしれません。<br><br>　ただすべて不要なものは去り、必要なものがやってくるという運命の動きにのっとったものなので、[%NAME_SELF%]はこのことで深く多角的な視点を得ます。<br><br>　多様なものへの共感を学び取り、芸術分野や社会貢献性の高い仕事への興味や関心を深め、熟成させていくこともあるでしょう。新しいスタートができそうですね。',
		),
		array( "lj21_028_4", 
'　2021年10月、[%NAME_SELF%]が味方につけておくとよい人は、活動的で、誇り高く、自分自身をしっかりと主張できるような人です。もし何か始めることに自信がなかったら、背中をどんと押してくれるような人の近くにいると、スムーズに物事が進みます。<br><br>　[%NAME_SELF%]は今、新しいことを始めるのに適した運気。今あらゆることにたくさんの種をまいておくと、この先に芽を出し大きく成長しそうです。<br><br>　色々な人と出会って、好奇心の赴くままに進むとよいでしょう。慎重に悩むばかりでなく、自信を持って行動しよう！　と思えるような人と過ごしましょう。',
'　2021年10月、[%NAME_SELF%]が味方につけておくとよい人は、バランスよく人間関係を調整できたり、サポート、気配りがうまくできる人でしょう。<br><br>　加えて優れた美への感性や観察力があり、細かく確認、練り上げていけるところもある人がそばにいると、とても助かる場面がありそうです。<br><br>　ボランティアや事務作業などにアンテナを立てておくとよい出会いがあるかもしれません。たくさんの人と関わり、お付き合いがにぎやかになる暗示があり、物事を育てていくときなので、丁寧にお付き合いできるような人としっかり向き合いましょう！',
'　2021年10月、[%NAME_SELF%]が親しくしておくとよい人は誰かというと、「楽しそうな人」「楽しいことに関わる人」をチェックするとよいでしょう。四角四面に物事を考えたり、世間の良識だけを大事にする人ではなく、あらゆるものを楽しんで過ごしている人のそばにいるとよい運気です。<br><br>　また、アートや文章、歌など好きなことの周りにいる人とも、感性をブラッシュアップしあうことができそうです。[%NAME_SELF%]が「この人と一緒だときっと楽しい！」と直感する人に気軽に接していきましょう。<br><br>　仲の良い仲間同士相談し合って何か新しいことにチャレンジするのも笑顔の絶えない充実した時間がもてそうです。楽しみましょう！',
'　2021年10月、[%NAME_SELF%]が味方につけておくとよい人は、「地に足の着いた堅実な人」です。そんな人がそばにいたら、言動や考え方を見習ってみたり、もし思い浮かばないならそんなイメージの有名人を意識しましょう。<br><br>　ぼんやりとした希望ではなく、これから本当に[%NAME_SELF%]が実現したい未来へ、しっかりと進んでいけるときなので、確実に進めるよう、仲間同士で目標をしっかり持って進んでみるのもよいですね。<br><br>　物事を現実的な視点で見ることができ、プライベートも仕事も粛々とこなすような手堅い人のそばにいることで良い影響を得られます。やめたい習慣やお金の使い方も見直していきましょう！',
'　2021年10月、[%NAME_SELF%]がどんな人と親しくしておくとよいかというと、「チャレンジを恐れない人」です。決まり、規則の中で固まっているばかりでなく、「これはこうしてはどうですか？」と声をあげられるような人と行動を共にしてみてはどうでしょうか？　<br><br>　また、今まで縁がなかった新しい分野で出会う人とも、[%NAME_SELF%]の世界が広がるきっかけをくれるようです。そんな人たちの中で思い切って積極的に行動すると[%NAME_SELF%]の今まで頑張ってきたことにさらに飛躍しそうです。<br><br>　変化による不確かさを恐れずに前へ進んでいくことで自分のルールや責任を意識でき、更なる自由をえられるみたいですよ！',
'　2021年10月の運気で、[%NAME_SELF%]がどんな人を味方につけておくとよいかというと、「慈愛にあふれた、周囲の幸せを望む人」でしょう。自分のためばかりではなく、周囲の皆の状況も気にかけてくれるような人のそばにいると、[%NAME_SELF%]自身も人としての成熟が望めそうです。<br><br>　アドバイスを受ける際には、相手が心から[%NAME_SELF%]を思っていてくれるのだと意識することでスムーズに物事を進められるでしょう。<br><br>　また、家族との時間をたっぷりとるとさまざまなことに気付きがありそうなので、心地よく家族で過ごす工夫なども考えてみるとよいですね！',
'　2021年10月、[%NAME_SELF%]が味方につけておくとよい人は、「しっかり内省し、自分のことを見極めている人」です。この時期、自分のやるべきことを見極め、黙々とスキルや知識を得ている人を見つけて見守ってみましょう。<br><br>　ついつい周囲に流され雑事で1日が終わってしまうといったことはよくあると思いますが、ひとりの時間をしっかり取って自分について考え、物事を取捨選択することはとても大切です。<br><br>　自分の気持ちや状況の棚卸しとともに、上手に趣味を究めたり、ひとり時間を確保し思索をしている人からの学びを取り入れてみましょう！',
'　2021年10月の運気で、[%NAME_SELF%]がどんな人を味方につけておくとよいかというと、「影響力、パワーのある人」です。あまり目立たなくとも、各方面を的確に把握していて、組織をまとめる力のある人のそばに行ってみましょう。<br><br>　あまり社交的ではないかもしれませんが、それはプロとして仕事をやりとげたい気持ちの表れです。ついていけばきっと[%NAME_SELF%]の意識や人生の姿勢において得るものがあるでしょう。<br><br>　また、実際に権力を持っている人に近づいてみることでも、利益や権威を得るための手段を学べそうです。皆の力をまとめることで、より大きな利益を得ていく、これから先、そんなことも必要になりそうですね。',
'　2021年10月、[%NAME_SELF%]が味方につけておくとよい人は、「多角的な視点を持つ共感力の高い人」でしょう。サイクルの節目のこの時期は、[%NAME_SELF%]は何かを完了させたり、手放したりということがありそうなのです。でもその状況による気持ちのゆらぎは、[%NAME_SELF%]の成長にどうしても必要なもの。<br><br>　他者への深いまなざしをもち、常に感謝の気持ちを絶やさないその人のそばにいることで、[%NAME_SELF%]も癒やされ、感謝で満たされていくでしょう。<br><br>　多角的で高次の視点から新しいスタートを切る際に、社会貢献性があったり芸術など人の心を震わせる分野への関わりがあるかもしれませんね！',
		),
		array( "lj21_028_5", 
'　2021年10月、[%NAME_SELF%]の幸運を引き寄せるために必要なことは「勇気をもった主体的な行動」です。さまざまなことが始まる運気なので、ゼロを1にするような今までにない挑戦が、今後の活躍の種になります。たくさんの種をまいておくと、来るべき時期にしっかりと花が咲き、結果を受け取るようになるでしょう。<br><br>　今たとえ自信がないことでも、足踏みせず、[%NAME_SELF%]の意思をまっすぐに実践していくことです。また、新しい習い事や勉強を始めることもよいですね。<br><br>　あふれる好奇心のまま、色々なアイデアを練って積極的に発案していきましょう！',
'　2021年10月、[%NAME_SELF%]の幸運は、「誰かの声に耳をかたむけること」です。やりたいことは、すべてひとりでやっても限りがあります。誰かと協力することで、大きな発展が望めるものですが、この時期は一層、人としっかり向き合うことです。<br><br>　サポートを頼まれることもありそうですが、とても協調性が豊かになっているので、スムーズに対応でき喜ばれるでしょう。ただ、勢いのよい相手に合わせすぎるのは消耗してしまうので、調整を心がけましょうね。<br><br>　優れた美への感性や観察力が増しているので、もし何か気になることがあったら、時間やお金の無駄づかい、などと思わずにぜひ磨きをかけていきましょう！',
'　2021年10月、[%NAME_SELF%]のラッキーチャンスは、「楽しさ・楽しく感じること」を見直してみるとよいでしょう。「絶対にこうしておかないと」という決まり事や義務的な事、「昔からの習慣だから」といった慣習ではなく[%NAME_SELF%]が直感で「楽しい！」と感じることを大事にすることです。<br><br>　楽しく感じることが多い時期ですし、たくさん周囲からのお誘いがあり、にぎやかな時間を持てそうです。尻込みせずに朗らかに接していくと、人間関係が広がっていくでしょう。<br><br>　たくさんの人と楽しみながら関わるうちに感性がとても高まるので、アートや歌、文章など創造的な活動にチャレンジしてみるとよいですね！',
'　2021年10月、[%NAME_SELF%]にやってくるよいことは、「ストイック・まじめ・安定」している事柄のそばにありそうです。なんだか、楽しいことと対極にあるイメージですが、本当に嬉しい、幸せなことを達成するには、一歩ずつ進むことが近道ですよ。<br><br>　いつもは「まじめ」が苦手でも、物事にしっかり取り組めるときなので、倹約や上手なお金の使い方を意識したり、やめたい習慣を見直すとよいですね。<br><br>　[%NAME_SELF%]の理想を現実のものとするために、物事に最後まで取り組んだり、責任あるチャレンジを前向きにこなす、といった地に足のついた過ごし方、意識してみましょう！',
'　2021年10月、[%NAME_SELF%]の幸運は、「変化を恐れないこと」にあるようです。まず、何か小さな変化でもよいので、今までの決まり事の見直しや習い事などを検討してみるとよさそうですね。<br><br>　また、あまり現況が変えられない……と思っていると取り引きのキャンセルや止むを得ない引っ越し、といったような外からの要因の状況の変化もありそうです。でも「大変！」と思っても実は最終的に良かった、ということになるので、自信を持って対応しましょうね。<br><br>　[%NAME_SELF%]の積み重ねてきたスキルや築いてきた人間関係などからワンランクアップを目指し、責任ある、真の自由を実感しましょう！',
'　2021年10月、[%NAME_SELF%]の幸運は、「周囲の幸せ、成長を感じること」に関わることでしょう。自分の可能性を広げる、といった視点から、「誰かのために」「誰かの幸せ」の視点で動くことが嬉しく感じるのです。[%NAME_SELF%]自身が人として、もうワンランク上の段階に成熟していく時期なのですね。<br><br>　ただあまりにも真剣にアドバイスしすぎるともめる可能性もあるので、少し一息いれてからのほうがよいでしょう。<br><br>　しっかり家族との時間をとったり、料理、ガーデニングなど、調和と愛を意識した行動にはとても幸せな気持ちになれそうです。',
'　2021年10月、[%NAME_SELF%]の幸運は、「内省し、自分のことを見極めること」にありそうです。他の人を理解することはまず自分をわかっていないことには難しいものですね。この時期は、そういった土台をつくるべく、ひとりの時間を意識してみましょう。<br><br>　周囲と距離が空いてしまうかもしれませんが、少し配慮しながらでも、自分は本当は何がしたいのか、何が得意なのか、長期的な展望で思索してみることはとても重要です。<br><br>　ぜひ、静かな環境で趣味を究める、研究、勉強する、計画を検証するというようなことで、自分と向き合う時間を作ってみましょう！',
'　2021年10月、[%NAME_SELF%]の幸運は「より大きい影響力で手に入れる」といったイメージになります。パワーあふれる時期なので、周囲を巻き込む力が増しているため、組織で応援を得ることがとてもスムーズですね。<br><br>　これまで自分に何ができるか向き合ってきた[%NAME_SELF%]は、組織の皆をしっかり説得し、まとめあげることができそうです。プロ意識を持って腕を振るう[%NAME_SELF%]のもと、に皆安心し、利益をあげていけるでしょう。<br><br>　ワンランク上の地位を狙ったり、大きなプロジェクトに参加するなど、自分の可能性を見限らずに、より大きな利益や権力を得たり、その手段や能力を養ったりすることを意識しておきましょう！',
'　2021年10月、[%NAME_SELF%]の幸運は、「魂の浄化」にありそうです。サイクルの節目で、今までの事柄の断捨離が進むでしょう。中には後ろ髪ひかれるようなこともありますが、結果としてそれも[%NAME_SELF%]の成長にプラスになるでしょう。<br><br>　さまざまな視点から物事を見ると、すべての物事は変化し、絶対の幸福、絶対の正義といったことはないことに気づきます。執着が消えることで心から自由になれるでしょう。<br><br>　高次の視点から多角的な理解力、精神性を養えます。その観点から人の魂に感動を与える芸術的なこと、社会貢献などへ関心が深まり、心の安定と満足が得られそうですね！',
		)
);
?>