<?php
/**
 * menu_id : lj21_034
 * 島田秀平：一人用 11月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'lj21_034',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53p033',
			'nif_menukey'		 => 'shimohanki_2021_034',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20211025',
			'title'				 => '【運を味方に◆島田秀平が占う】2021年11月あなたの仕事/お金/対人',
			'caption'			 => '2021年の終わりがだんだんと見えてくる11月。あなたはどんな運気に恵まれているのでしょうか？　巡ってくるチャンスを取り逃さないためにも、どう過ごすべきかを多方面からアドバイスさせていただきます！　ぜひ今月も島田秀平にお任せください。',
            'base_1_title_self' => '',
            'base_2_title_self' => '',
            '1_min_title'  => 'まずは、2021年11月の全体的な運勢についてお話ししましょう',
            '2_min_title'  => '仕事はどんなことが起こる？　どう過ごすべき？',
            '3_min_title'  => '金銭面であなたに訪れるチャンス&気をつけてほしいこと',
            '4_min_title'  => '対人関係について。大切にしてほしい『繋がり』',
            '5_min_title'  => '運を味方につけて、11月はこう過ごしてみてください',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array( "lj21_033", "lj21_035", "lj21_036", "lj21_037", "lj21_038"  );

// 一部見せテキスト
$free = array( 
		array( "lj21_034_1", 
'　2021年11月、[%NAME_SELF%]にとって重要なのは自分自身に誇りを持つことです。この月は存在感を主張することで成功を引き寄せられるのです！　仕事の面では周囲を引っ張っていく立場に立つ……',
'　2021年11月の[%NAME_SELF%]は周囲から感謝される機会が多くなることでしょう。人との繋がりを強くするきっかけにも恵まれます。仕事の面でもプライベートでも周囲の人を大切にすることで……',
'　2021年11月は、とにかく笑顔溢れる日々となります。この月は感性を刺激する出来事がたくさん起こるのです。興味のあることにはぜひ積極的に取り組んでみてください。何事にもワクワクとした前向きな気持ちで……',
'　2021年11月は、目標を定めて努力することで人生の基盤を作るのに最適な時期です。特に仕事の面では責任ある業務を任されるなど、将来について考える上でチャンスとなる出来事が舞い込むでしょう。……',
'　2021年11月は大きな変化の月となるでしょう。それは、自分で踏み出した変化かもしれませんし、外部からもたらされた変化かもしれません。どちらにしても、恐れずに一歩踏み込むことで新たな道が開けていくは……',
'　2021年11月は周囲との関係を築くために重要な時期です。というのも、この時期[%NAME_SELF%]には周囲の人や家族の面倒をみる機会があるでしょう。それは風邪を引いた方の看病かもしれません……',
'　2021年11月は、自分を見つめ直すのに最適なタイミングです。騒がしい日常から少しだけ離れる時間を持つことで、[%NAME_SELF%]自身の気持ちと向き合ってみましょう！　この月は自分の内側に……',
'　2021年11月はとてもパワフルに活躍できる時期です。特に仕事に関してはリーダーシップを発揮することで、昇進や重要な企画を任されるなど、成功にも繋がりますよ！　仕事に一生懸命に打ち込むことで、大きく……',
'　2021年11月は、[%NAME_SELF%]にとって大きな変化をもたらす月になることでしょう。というのも、この時期の[%NAME_SELF%]には何かを手放す必要があるからです。手放すと……',
			),
		array( "lj21_034_2", 
'　この月、[%NAME_SELF%]は仕事の面において何かスタートを切る出来事に直面します。新しい企画の主要メンバーに抜擢されたり、今まで携わっていなかった仕事を任せてもらえたりと、活躍の場が……',
'　この月、[%NAME_SELF%]が仕事を行う上でのテーマは、チームワークを意識することです。<br><br>　この月は感覚が研ぎ澄まされ、相手が何を求めているかが本能的にわかるはずですよ。その特技を活かして……',
'　11月の[%NAME_SELF%]は、職場でもムードメーカーとして周囲を明るく盛り上げる役割を担うことになります。時には冗談などで場を和ませることによって雰囲気がよくなり、仕事の効率も上がること……',
'　11月の[%NAME_SELF%]は、何か重要な企画を任されたり普段以上に仕事を任されたりと、活躍の場を与えられる機会に恵まれます。人生の階段を上るための重要な経験になりますので、今舞い込む……',
'　11月は仕事の面で、大きな変化を遂げるかもしれません。もしもやりたいことがあるのであれば勇気を出して飛び込んでみましょう！　実はまさに運命とも言えることなのですが、迷って動けずにいた場合、周囲の状況……',
'　11月は特に職場の部下や後輩といった立場の人を助けることがあるでしょう。困っている仲間を放っておけず、手を貸す機会が多いようです。周囲の仲間はそんな[%NAME_SELF%]に頼もしさを感じる……',
'　11月の[%NAME_SELF%]は知識を得ることや内面を磨くことに夢中になることでしょう。他人とのやり取りが億劫に感じられてしまう時期ですが、仕事上のコミュニケーションをおろそかにしないよう……',
'　11月の[%NAME_SELF%]の仕事運は、まさに絶好調です。この月は仕事に対する熱意がどんどん湧いてきますので、その気持ちのままに取り組んでみましょう。仕事熱心な姿を評価され、昇進や企画の……',
'　これまで過ごしてきた環境がガラリと変わるような変化が起こる月です。突然の変化に呆然としてしまうかもしれませんが、それは[%NAME_SELF%]の人生の新たな局面に向かうための大切な出来事でも……',
			),
);


// 結果テキスト
$text = array(
		array( "lj21_034_1", 
'　2021年11月、[%NAME_SELF%]にとって重要なのは自分自身に誇りを持つことです。この月は存在感を主張することで成功を引き寄せられるのです！　仕事の面では周囲を引っ張っていく立場に立つことで、大きな成果を出せるはずですよ。<br><br>　この月はなにか新しい人生の局面が訪れます。もしかしたら、その予兆を感じてすでにワクワクしているかもしれませんね。自分自身を信じて勇気を持って踏み出すことで、運は開けていくのです！　この月の運勢を詳しくみていきましょう。',
'　2021年11月の[%NAME_SELF%]は周囲から感謝される機会が多くなることでしょう。人との繋がりを強くするきっかけにも恵まれます。仕事の面でもプライベートでも周囲の人を大切にすることで絆が深まっていきますよ！　周囲との繋がりが[%NAME_SELF%]自身の居心地のよさにもつながっていくのです。<br><br>　11月は自分自身が頑張るよりも、とにかくサポート役に徹することで道が開けていきます。それでは、この月の運勢を詳しくお伝えしましょう。',
'　2021年11月は、とにかく笑顔溢れる日々となります。この月は感性を刺激する出来事がたくさん起こるのです。興味のあることにはぜひ積極的に取り組んでみてください。何事にもワクワクとした前向きな気持ちで臨むことで、心から楽しめる毎日となるはずです！　心配事や不安は必要ありません。<br><br>　仕事やプライベートでは、[%NAME_SELF%]のやりたいと思っていたことや興味のあることに取り組むことで新たな可能性が開けます。それでは11月の運勢を詳しくみていきましょう。',
'　2021年11月は、目標を定めて努力することで人生の基盤を作るのに最適な時期です。特に仕事の面では責任ある業務を任されるなど、将来について考える上でチャンスとなる出来事が舞い込むでしょう。<br><br>　将来に向けて動くべき時ですので、お金の使い方や人脈など、今見直すべきところは見直すことで必ず[%NAME_SELF%]の役に立つはずです。将来と聞くと不安も大きいかもしれませんが、心配する必要はありません。では、これからのヒントとなる11月の運勢を詳しくみていきましょう。',
'　2021年11月は大きな変化の月となるでしょう。それは、自分で踏み出した変化かもしれませんし、外部からもたらされた変化かもしれません。どちらにしても、恐れずに一歩踏み込むことで新たな道が開けていくはずです。<br><br>　変化があるのは仕事やプライベートだけではありません。[%NAME_SELF%]を取り囲む対人関係、特に恋愛の面では何か大きな進展がありそうです。それでは、2021年11月の運勢を詳しく読み解いていきましょう。',
'　2021年11月は周囲との関係を築くために重要な時期です。というのも、この時期[%NAME_SELF%]には周囲の人や家族の面倒をみる機会があるでしょう。それは風邪を引いた方の看病かもしれませんし、介護に携わることかもしれません。こうした出来事の中で優しさを惜しみなく与えることで、周囲との絆は深まります。<br><br>　この時期はさまざまな出来事に遭遇しますが、立場の弱い方を気にかけてあげることを心がけてください。では、この月の運勢を詳しくみていきましょう。',
'　2021年11月は、自分を見つめ直すのに最適なタイミングです。騒がしい日常から少しだけ離れる時間を持つことで、[%NAME_SELF%]自身の気持ちと向き合ってみましょう！　この月は自分の内側にある本音に耳を傾けることで、多くの気付きを得ることができますよ。<br><br>　知的好奇心の高まる時期でもありますので、勉強や読書といった教養を得ることに力を注ぐと運気もアップします。それでは、2021年11月の運勢をより詳しくみていきましょう。',
'　2021年11月はとてもパワフルに活躍できる時期です。特に仕事に関してはリーダーシップを発揮することで、昇進や重要な企画を任されるなど、成功にも繋がりますよ！　仕事に一生懸命に打ち込むことで、大きく成長できる時期なのです。<br><br>　趣味などの活動を充実させることができれば、[%NAME_SELF%]の毎日はもっと輝くはずですよ！　それでは、2021年11月にはどのようなことが起こるのか詳しくみていきましょう。',
'　2021年11月は、[%NAME_SELF%]にとって大きな変化をもたらす月になることでしょう。というのも、この時期の[%NAME_SELF%]には何かを手放す必要があるからです。手放すと言われると不安が募ってしまうかもしれませんが、悲しむ必要はありません。全ては次のステップに進むために必要なことですので、また新たな何かを手に入れることができるのです。<br><br>　気持ちをうまく切り替え新しいスタートを切る準備期間に充てるためにも、この月の運勢を詳しくみていきましょう。',
			),
		array( "lj21_034_2", 
'　この月、[%NAME_SELF%]は仕事の面において何かスタートを切る出来事に直面します。新しい企画の主要メンバーに抜擢されたり、今まで携わっていなかった仕事を任せてもらえたりと、活躍の場がどんどん広がっていくことでしょう！　考えを言葉にして伝えることが成功の鍵です。<br><br>　転職を考えている場合は、今がチャンスです。やりたいことが決まっているのであれば、勇気を出して踏み出すことによって新たな道が開けます。<br><br>　[%NAME_SELF%]にとって大切なことは、リスクを恐れないことです。自分の気持ちとしっかり向き合うことで、自然と結果はついてくるのです。',
'　この月、[%NAME_SELF%]が仕事を行う上でのテーマは、チームワークを意識することです。<br><br>　この月は感覚が研ぎ澄まされ、相手が何を求めているかが本能的にわかるはずですよ。その特技を活かしてとにかく周囲のサポートに徹することで、チームはより良い形で成果を上げることができるのです！　<br><br>　ひとつだけ注意していただきたいのは、相手に合わせすぎないことです。どんなことに対しても必要以上に手を貸しすぎると、[%NAME_SELF%]自身の負担になってしまう危険性があるのです。決して無理はせず、適度な距離感で相手を立ててあげることを意識しましょう。',
'　11月の[%NAME_SELF%]は、職場でもムードメーカーとして周囲を明るく盛り上げる役割を担うことになります。時には冗談などで場を和ませることによって雰囲気がよくなり、仕事の効率も上がることでしょう。<br><br>　感性が豊かで面白いアイディアが湧いてくる時期ですので、積極的に意見を出すことで評価につながります。自由な発想を大切にして、活躍の場を広げましょう！　自分らしさを表現することで、より仕事への意欲が湧いてきますよ。<br><br>　失敗したら、とリスクを気にする必要はありません。この月、[%NAME_SELF%]は弾む心のままに行動することで自然と結果が付いてくるのです。',
'　11月の[%NAME_SELF%]は、何か重要な企画を任されたり普段以上に仕事を任されたりと、活躍の場を与えられる機会に恵まれます。人生の階段を上るための重要な経験になりますので、今舞い込む仕事は積極的に引き受けてみてください。<br><br>　ただし、真面目さを忘れてしまってはいけません。やりかけの仕事がある場合は、まずは今引き受けていることを確実に片付ける必要があるのです。誠実に仕事と向き合うことで、周囲の評価を得られるはずです。<br><br>　何か困ったことが起きた時は、周囲の助言を素直に聞き入れてください。きっと道が開けるはずですよ！',
'　11月は仕事の面で、大きな変化を遂げるかもしれません。もしもやりたいことがあるのであれば勇気を出して飛び込んでみましょう！　実はまさに運命とも言えることなのですが、迷って動けずにいた場合、周囲の状況の方から変化を促してくる可能性があるのです。急な人事異動などに見舞われた場合も、ひとつの転機なのだと受け入れてみてください。<br><br>　変化を恐れる必要はありません。突然の出来事も[%NAME_SELF%]の人生にとって必要な出来事なのです。<br><br>　新しい環境を楽しむ心の余裕を持つことで、変化に対応する術を身に着けることができるのです。',
'　11月は特に職場の部下や後輩といった立場の人を助けることがあるでしょう。困っている仲間を放っておけず、手を貸す機会が多いようです。周囲の仲間はそんな[%NAME_SELF%]に頼もしさを感じるようですよ！　<br><br>　転職を考えている場合は、保育士や看護師、介護士など人の役に立つ仕事にやりがいを見出せるようです。優しく責任感の強いタイプですので、誰かの助けとなる職業は天職といえるのです。<br><br>　ですが、時には手を貸すことが相手の自立心を奪ってしまうこともあるという点を心に留めておいてください。時には一歩引いて相手を見守ることも優しさですよ。',
'　11月の[%NAME_SELF%]は知識を得ることや内面を磨くことに夢中になることでしょう。他人とのやり取りが億劫に感じられてしまう時期ですが、仕事上のコミュニケーションをおろそかにしないよう心がけましょう。<br><br>　集団行動のようなチームワーク重視の仕事に積極的に打ち込むという気持ちがなかなか湧かない月ですが、できる限り静かな環境に身を置くことで仕事の効率はアップします。<br><br>　集中力が高まる時期ですので、仕事の進め方などを工夫することでうまく対応していきましょう！　仕事の内容によっては普段以上の成果を見込めるかもしれません。',
'　11月の[%NAME_SELF%]の仕事運は、まさに絶好調です。この月は仕事に対する熱意がどんどん湧いてきますので、その気持ちのままに取り組んでみましょう。仕事熱心な姿を評価され、昇進や企画の主要メンバーに抜擢されるなど、活躍の場を与えられる機会に恵まれます。大きな仕事の話が来たときは、迷わず一歩踏み込んでみましょう！　[%NAME_SELF%]自身の成長に繋がるはずです。<br><br>　上司や社外の重要ポストに就いている人物など、権力のある人に自分を売り込むことでより評価を得られます。<br><br>　また、部下や後輩の指導を任される可能性もありますよ。',
'　これまで過ごしてきた環境がガラリと変わるような変化が起こる月です。突然の変化に呆然としてしまうかもしれませんが、それは[%NAME_SELF%]の人生の新たな局面に向かうための大切な出来事でもあるのです。どんなことにも変化はあるのだと捉え、前を向いて進みましょう！　<br><br>　新たな道を考えているのであれば、人に共感できる[%NAME_SELF%]はアドバイザーや教師といった仕事が向いています。多くの人の悩みに寄り添える仕事にやりがいを感じられるでしょう。<br><br>　ひとつ注意していただきたい点は、相手の悩みに感化されてしまわないよう気をつけることです。',
		),
		array( "lj21_034_3", 
'　11月の金銭面は、[%NAME_SELF%]自身のためになるお金の使い方をすることで、運気がどんどん上昇していきます。<br><br>　髪型を変えてみたり、靴や衣類など身の回りの物を新しくすることで気持ちは上向きになり、自然と前向きになれることでしょう。あるいは新しく習い事を始めてみたり、将来のために勉強をすることもいいでしょう。普段の疲れを癒やすために少しだけ贅沢をするのもおすすめです！　<br><br>　[%NAME_SELF%]自身のために前向きな気持ちで使ったお金は、仕事の効率がアップしたり生き生きとした表情を評価されたりと、違った形で必ず帰ってきますよ！',
'　この月の[%NAME_SELF%]のテーマは、周りのサポートを意識することです。ですが、金銭面においては別です。自分のためにお金を使うことで、良い運気がどんどん入ってきますよ！　<br><br>　この時期おすすめなのが、[%NAME_SELF%]自身の美的感覚を磨くための投資です。髪型や服装などの身だしなみだけでなく、例えば普段持ち歩くボールペンや手帳、財布などの小物などを変えてみることで気分は一気に変わります。<br><br>　持ち物だけでなく、感性を磨くことにお金を使うのもおすすめです！　美術や芸術、音楽などに触れることで、これまでと違った価値観に気付くことができますよ。',
'　11月はやりたいことにどんどんチャレンジすることで、新たな可能性が見えてくる時期です。習い事や趣味などにお金を使うことで、充実した毎日を送ることができるでしょう！　特に絵や小説など何かを作り出す活動への投資は、[%NAME_SELF%]自身の可能性を広げてくれます。<br><br>　ただし、誘惑に負けて必要のないものに散財してしまうと、後悔に繋がる可能性があります。物を購入するときは、本当に必要な物かどうかをよく考えることが大切です。<br><br>　11月のテーマは、心から楽しむことです。お金の使い方に迷った時は、楽しめるかどうかを基準にすると良いでしょう。',
'　この月は、お金の使い方を見直すのに最適な時期です。これまであまり節約や貯金ができていなかったと感じるのであれば、今がチャンスです！　家計簿をつけるなど、収支をしっかり管理する癖をつけることで、将来必ず[%NAME_SELF%]の力になりますよ。<br><br>　すでにしっかりと貯蓄ができている場合は、保険に入ったり不動産の購入を検討したり、将来の安心材料になるようなお金の使い方を考えても良いでしょう。<br><br>　「いつまでにどのくらい貯金をする」など、小さな目標を立てたり、今月は出費をいくら以内に収めるなどルールを設定すると運気はさらに上がりますよ。',
'　金銭面でもこれまでと違ったお金の使い方をしてみることで、新しい価値観に気付くことができるでしょう。<br><br>　これまで堅実にお金を貯めてきたのであれば、宝くじやギャンブルといった少々大胆な使い方をしてみるのも良いでしょう。ただし、必ず節度を守ってお金を使うことは忘れないでください。<br><br>　これまで[%NAME_SELF%]の価値観に基づいた使い方しか知らなかったのであれば、新しい経験をしてみることでこれまでとは違った概念に気付くはずです。それは金銭面に限ったことではなく、[%NAME_SELF%]のこれからの生き方にも少なからず影響を与えることでしょう。',
'　11月は、家族のためにお金を使うことで運気が上昇していきます。親孝行をしたり、家族と美味しいものを食べたり、何か贈り物をしたりすることで家庭内に笑顔が増え、[%NAME_SELF%]自身も満たされますよ！　<br><br>　[%NAME_SELF%]自身のためにお金を使うのであれば、芸術や文化などに触れることに投資するのがおすすめです。自由な時間を使って芸術作品の鑑賞や習い事などを始めると、毎日の生活にメリハリが生まれます。<br><br>　また、趣味の活動に投資しても良いでしょう。ガーデニングや料理など、ほんの少しの出費で楽しめる趣味を持つと、気持ちもリフレッシュします。',
'　11月は他の誰かよりも、[%NAME_SELF%]自身のためにお金を使うことで充実した毎日を送ることができますよ！　この月は学習や読書など、興味のある事柄に関する知識に貪欲になる傾向がありますので、欲しかった本や知識を得られる活動に投資することで満足感を得ることができます。<br><br>　息抜きにおしゃれなカフェでひと息ついたり、自分の趣味にお金をかけることもおすすめです。<br><br>　知識を得ることに夢中になる時期ですので、あまり散財してしまって後悔するということはありません。気が付けば通帳の残高が増えていたという嬉しい事態になるかもしれませんね。',
'　11月の[%NAME_SELF%]は、出費よりも大きなお金を得る可能性の方が高い運気です。これまで頑張ってきた努力の結果ですので、自信を持って受け取りましょう！　<br><br>　これまで仕事一筋だった[%NAME_SELF%]は、お金の使い道がないままただ貯金に回していたのではないでしょうか？　もしもまとまった額の貯金があるのなら、思い切って大きな買い物に使ってみるのもいいかもしれません。<br><br>　不動産投資など、将来を見据えたお金の使い方をすることで、お金はさらに回るようになります。お金に対する意識を持つことで、金運はどんどん上がっていきますよ！',
'　この月は、新しいスタートを視野にいれ、さまざまな知識を身につけることにお金を使うことで道が開けます。特に、外国語の勉強に力を入れることで将来の役に立ちますよ。さまざまな分野に挑戦することで、新たな可能性が開けます。<br><br>　将来性のある学問だけでなく、興味があることには積極的に携わってみることをおすすめします。哲学やスピリチュアルな考えに触れてみることも内面を豊かにしてくれますよ。<br><br>　「こんなことは役に立たないかも」などと考えず、[%NAME_SELF%]自身のためになることにお金を使いましょう。将来、必ず[%NAME_SELF%]の力になってくれますよ。',
		),
		array( "lj21_034_4", 
'　この月は周りから相談を受けたり、困っている人に手を貸したりする機会が多いでしょう。もともと面倒見がよく、持ち前の行動力で周囲を引っ張っていく[%NAME_SELF%]ですから、周りは安心して頼ることができるのです。<br><br>　11月は物事の流れや相手の気持ちがよく見えているため、的確なアドバイスができます。大切なのは、相手の話もよく聞くように心がけることです。[%NAME_SELF%]の自信に満ちた助言で、周囲はきっと安心するはずです。<br><br>　また、この月は大切な人とこまめに連絡を取るなど、どんな時もお互いの存在を確認し合うことを大切にしてください。',
'　11月は、相手の話をとことん聞いてあげることで信頼関係がより深まります。この月は友人や恋人、仕事仲間など、周囲の聞き役になることが多くなります。親身になって相談に乗ることで、周囲の仲間は[%NAME_SELF%]によりいっそう信頼感を抱くことでしょう。<br><br>　この時期は客観的に物事を見る力が高まりますので、的確なアドバイスができるはずですよ。<br><br>　周囲の人は穏やかな[%NAME_SELF%]に話を聞いてもらうことで、とても安心するのです。[%NAME_SELF%]のちょっとした一言に勇気づけられる人も多いはずですよ！　何気ないお礼の言葉に、居心地の良さを感じることができるでしょう。',
'　11月は、仲の良い人に積極的に連絡をとることをおすすめします。気が付けば連絡が遠のいている家族や友人はいませんか？　直接会うことができなくても、電話やメールでも十分です。まずは近況を伝え合うことから始めてみましょう！　<br><br>　連絡を取り合うことで感性が刺激され、何気ない会話の中から、仕事や趣味に活かせるアイディアが湧いてくるかもしれません。<br><br>　もともと[%NAME_SELF%]は社交的な方ですので、連絡をもらうということも多いでしょう。周囲の人と関わることで毎日が充実していく時期ですので、ぜひいろいろな方との繋がりを大切にしてみてくださいね。',
'　この月の[%NAME_SELF%]は、自分の考えだけに捕らわれてしまい、身動きができなくなってしまう可能性があります。そんな時は、ぜひ周囲のアドバイスをよく聞いてみてください！　[%NAME_SELF%]の周りには味方がたくさんいるということを改めて実感できるはずですよ。<br><br>　真面目さが評価される時期でもありますので、与えられた役割に誠実に取り組むことで、周囲との信頼感はいっそう深まります。<br><br>　プライベートでは冒険心の強い友人と一緒に過ごすことで、新たな可能性を見つけることができるでしょう。[%NAME_SELF%]の知らなかった世界を知ることで価値観が広がります。',
'　[%NAME_SELF%]の人間関係にも変化がもたらされます。特に恋愛においては、生活環境や仕事の変化に伴って大きな進展があることでしょう！　<br><br>　これまで恋人がいない状態だったのであれば、新たな出会いに恵まれます。例えばひとりで初めて立ち寄った場所などでピンときた相手には、勇気を出して声をかけてみましょう。少し大胆に行動することで恋が始まるかもしれません。<br><br>　すでに恋人がいるのであれば、いよいよ次のステップに進むときが来たようです。ロマンティックな雰囲気を共有することで、お互いの大切さを再確認できることでしょう。',
'　11月の対人関係は、家族との絆を深めることを意識してください。この月は家族との関わりの中で、お互いに助け合う出来事が起こるようです。また、ご結婚されている方であれば家族が増えることで新たな絆が生まれるというケースも考えられます。<br><br>　家族同士の絆が深まることで、お互いの繋がりをより強くしてくれるのです。<br><br>　絆が深まるのは家族だけではありません。この時期、[%NAME_SELF%]のもとにはさまざまな人が助言を求めにやってきます。友人や同僚などさまざまな人の相談に乗ることによって、周囲との関係がより深くなっていきますよ！',
'　この月の対人関係は、希薄になりやすい傾向があります。というのも、この時期[%NAME_SELF%]は良くも悪くも自分の内面と向き合うことを最優先にしてしまう傾向があります。そのため、対人関係そのものへの興味が薄れてしまい、こまめなやり取りなどを煩わしく感じてしまう可能性があるのです。<br><br>　自身の魂を向上させることは素晴らしいことです。ですが、できる限り周囲の状況を気に掛けることで不要なトラブルを避けることができます。<br><br>　家族や友人、恋人など大切な人に対しては、自身と向き合う時期であることをきちんと伝えることで相手を悲しませずに済みますよ。',
'　職場では周囲とうまくコミュニケーションを取ることができますが、実は仕事以外の場では人付き合いを避けてしまう傾向があります。11月の[%NAME_SELF%]は仕事への情熱が高まる反面、仕事以外での周囲とのコミュニケーションがおろそかになりがちです。<br><br>　職場でも慕われるカリスマ性のあるタイプですので、もったいない部分もあります。人付き合いの幅を広げることでいろいろな人脈もできますので、ほんの少しでも外に目を向けてみてはいかがでしょうか？　<br><br>　特に、趣味活動などを生活の中に取り入れてみることで、意外な才能が開花するかもしれませんよ。',
'　11月は、新たな人脈を作る絶好の機会です。対人関係を充実させることで、[%NAME_SELF%]自身の考え方や物事の捉え方を柔軟にしてくれることでしょう。たくさんの人と話をし、いろいろな感性に触れてみてください。<br><br>　新しい繋がりができる反面、終わっていく関係もあります。去っていく人を無理に引き留める必要はありません。終わってしまった関係から得られたものがあったことや感謝の気持ちは忘れずにいてくださいね。<br><br>　この月は、周囲の意見に耳を傾けることで運気が上がっていきます。将来に向けてのヒントも得られるかもしれませんので、たくさんの方の意見を聞いてください。',
		),
		array( "lj21_034_5", 
'　11月は新たな出来事に遭遇することが多い運気です。何か新しいことを始めるきっかけがあったり、生活ががらりと変わる出来事や新たな出会いがあったりと、充実した毎日になることでしょう！　<br><br>　毎日の生活リズムを整えることで運気はどんどんアップしていきますよ！　体を動かしたり体に良い物を食べたりと、自分を磨くつもりで頑張ってみましょう。<br><br>　環境の変化や転機が訪れそうなこの月の[%NAME_SELF%]ですが、大切なのは自分自身に誇りを持ち、前向きに一歩踏み出してみることです。不安をはねのけて勇気を出すことで、道は開けていくのです！',
'　この月は、周囲との関係が深まりやすい時期です。感受性が鋭くなっている時期ですので、相手が欲している言葉や行動が手に取るようにわかることでしょう。周囲のサポート役に徹することが成功への秘訣です。<br><br>　美への感性が高まる時期でもありますので、一目惚れしたアイテムにはお金を使っても決して無駄にはなりません。また、部屋の模様替えなど過ごす環境に変化をつけることで気持ちもリフレッシュできますよ！　<br><br>　11月は人との繋がりが深まる時期ですので、相手のためを第一に考えることで[%NAME_SELF%]自身の存在意義を感じられることでしょう。',
'　2021年11月はとにかく楽しく過ごすということを目標に、いろいろなことに取り組んでみてください。子供のように無邪気に人生を楽しむことで、新たな道が開けます。「やってみたい」という気持ちにまずは従ってみることが大切です。<br><br>　不安や心配事を抱えているのであれば、まずは全て取り去ってしまいましょう！　この時期の[%NAME_SELF%]は、とにかく無敵です。やりたいと感じたことに打ち込むことで、運気はどんどん上がっていきますよ。<br><br>　人との繋がりを大切にすることで、良い刺激を受けることができます。仲の良い仲間には積極的に連絡を取りましょう。',
'　[%NAME_SELF%]にとってこの11月は、将来を見据え、現実的に行動を起こすタイミングです。何事にも一生懸命に取り組むことで、安定した未来を掴むことができるはずですよ！　<br><br>　日常生活を送る上でのルールを決めることで、自立した生活を送ることができますよ。短期間で達成できる目標を立てることもおすすめです。立てた目標を客観的に見ることができる時期ですので、無理なく取り組むことができるはずです。<br><br>　この月は[%NAME_SELF%]自身の考えにこだわりすぎてしまう傾向がありますので、時には周囲の考えを取り入れてみるなど、視野を狭めない行動が必要になります。',
'　11月はこれまでと全く違った環境に変化していく月です。不安や恐れを感じることもあるかもしれませんが、大丈夫です！　[%NAME_SELF%]の持ち前のチャレンジ精神で挑むことで、きっと道は開けるはずですよ。<br><br>　これまで守ってきた決まり事とは違った選択をしてみることで、新しい発見があるかもしれません。また、自由な発想で[%NAME_SELF%]らしく過ごすことが大切です。<br><br>　この月は新しい人脈を築くために最適なタイミングです。転職活動を行ってみたり、積極的に人と連絡を取ることを心がけてみてください。きっと助けになってくれるはずですよ。',
'　2021年11月は、周囲の相談役として活躍する機会が多くなります。周囲の人にアドバイスをすることで[%NAME_SELF%]自身の成長にも繋がりますよ！　<br><br>　プライベートでは家族との時間を大切にすることを心がけてください。11月は家族との関係がより親密になる時期ですので、できる限り一緒にいられる時間を作ると良いでしょう。特に何をしなければならないというわけではありません。ただ、一緒にのんびりと時間を過ごすだけでお互いの絆は深まっていきます。<br><br>　家族との時間を多くとることで、平和で暖かな幸せを感じられるでしょう！',
'　日常生活の喧騒や複雑な人間関係から離れ、ひとりで読書をしたり知識を身につけることで、[%NAME_SELF%]の内面はどんどん磨かれていきます。また、こうした時間は[%NAME_SELF%]にとって何よりも充実したものになるでしょう！　<br><br>　瞑想をしたり、自身の内面としっかり向き合うことによって、これから先どういった道に進みたいのかが見えてくる時期でもあります。<br><br>　疲れたと感じた時には、セラピーやカウンセリングを受けてみることおすすめします。また、お風呂でくつろいだり公園を散歩したり、のんびりできる時間を大切にすることでリフレッシュできますよ。',
'　2021年11月は、なんといっても仕事での成果を上げられる時期です。これまで努力を重ねてきた[%NAME_SELF%]だからこそ、業績を認められることでよりいっそう仕事への意欲が湧いてくることでしょう！　その気持ちのままに突き進むことでさらなる活躍が期待できますよ。<br><br>　後輩や部下など、人をまとめるポジションにつく可能性もあります。周りに目を配りながら上手に周囲を引っ張っていくことで、[%NAME_SELF%]ひとりではなく、会社全体の利益を上げることも可能です。<br><br>　このチャンスに乗って、新たな企画などにも積極的に取り組んでみましょう。',
'　2021年11月は[%NAME_SELF%]に変化をもたらす月となるでしょう。悲しいと感じる出来事があったとしても、それは長い人生において必要なことだと受け止め、前を向きましょう。時間が経ってから振り返ってみると、変化にも意味があったのだと気付くかもしれません。<br><br>　この月は、[%NAME_SELF%]自身の気持ちに従って行動することで道は開けていきますよ！　インスピレーションを感じた事柄は忘れないようにメモを取っておきましょう。<br><br>　変化に疲れたと感じた時は、体を動かすことで気持ちをリフレッシュしましょう。古いものを整理することで、新たな運気を呼び込めますよ。',
		)
);
?>