<?php
/**
 * menu_id : lj21_010
 * 島田秀平：一人用 7月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'lj21_010',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53p009',
			'nif_menukey'		 => 'shimohanki_2021_010',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20210624',
			'title'				 => '島田秀平がピタリ当てる！◆2021年7月あなたの運勢[職/恋/人間関係]',
			'caption'			 => '暑さが本格的になってくる7月のあなたの運勢を、島田秀平がピタリと当てますよ！　7月はどういう月なのか。仕事運、恋愛運、そして対人運はどうなのか？……あなたの知りたいことをすべてお伝えします。これを読んでおけば、7月のあなたの運気は上昇するでしょう！',
            'base_1_title_self' => '',
            'base_2_title_self' => '',
            '1_min_title'  => 'まずは、2021年7月の全体的な運勢についてお話ししましょう',
            '2_min_title'  => '2021年7月――あなたの仕事運。現状維持？ それとも右肩上がり？',
            '3_min_title'  => '2021年7月――あなたの恋愛運はどうなる？ 出会いや進展はある？',
            '4_min_title'  => '2021年7月――あなたの対人運はどう？ あなた周りの人間関係',
            '5_min_title'  => '2021年7月にあなたが幸せになるためのポイント',
		);

// 小メニューロジック
$logic = 'd';

// Next枠
$next = array( "lj21_009", "lj21_011", "lj21_012", "lj21_013", "lj21_014"  );

// 一部見せテキスト
$free = array( 
		array( "lj21_010_1", 
'　2021年7月、[%NAME_SELF%]にとっていちばん大切なことは、規則正しい生活を心がけることです。特にこの月は生活パターンが夜型になりがちですが、できるだけそうではなく朝方、または……',
'　2021年7月、[%NAME_SELF%]にとっていちばん大切なことは、人間関係を上手に調整していくということです。まずは人と話をする際は、徹底して聞き役に徹してみてください。自分自身の意見を……',
'　2021年7月、[%NAME_SELF%]にとっていちばん大切なことは、何ごとも楽しみながらするように心がけるということです。同じ仕事をするのでも、それをいやいややるのと、その中に楽しみを……',
'　2021年7月、[%NAME_SELF%]にとっていちばん大切なことは、常に落ち着きと安定を意識するということです。たとえどれほど楽しいことやお金が儲かりそうなことであっても、不安定なことや……',
'　2021年7月、[%NAME_SELF%]にとっていちばん大切なことは、これまでの常識や決まりきった枠を壊して新しい目標にチャレンジすることです。いつもの決まりごとやルールを破り、自分自身を……',
'　2021年7月、[%NAME_SELF%]にとっていちばん大切なことは、どんなことに関してもきっちりと責任を持って処理することを心がけることと、どんな人と向き合う場合にも愛情を込めて接するように……',
'　2021年7月、[%NAME_SELF%]にとっていちばん大切なことは、できるだけ多くの時間を生み出して、それを研究や学習のために投入することです。それによってあなたの知的レベルのアップを図り……',
'　2021年7月、[%NAME_SELF%]にとっていちばん大切なことは、個人プレーではなく、組織の力を活用して行動することを意識することです。あなたがたったひとりで社会に影響を及ぼすことには……',
'　2021年7月、[%NAME_SELF%]にとっていちばん大切なことは、常におおらかな心を持ち、他人に対して寛大に接するように心がけることです。そして、無駄なことに執着する気持ちはすべて手放して……',
			),
		array( "lj21_010_2", 
'　この月の[%NAME_SELF%]の仕事運は、あなたが何ごとについても自分から積極性を発揮し、相手に働きかけることを心がけることで上昇基調に乗っていくことができます。<br><br>　そして……',
'　この月の[%NAME_SELF%]の仕事運は、気の合う人としっかりとしたパートナーシップを組むことによって一気に高くなることでしょう。<br><br>　その際注意することは、どちらにとっても……',
'　この月のあなたの仕事運は、仕事そのものの中に楽しさや喜びを見出す努力をすることで大きくアップしていきます。つまり、単にお金を稼ぐために仕事をするのではなく、仕事そのものの中に楽しみを見出す努力をする……',
'　この月の[%NAME_SELF%]の仕事運は、常にあなたが仕事を優先させ、まじめに仕事と向き合うことによって大きく上昇するでしょう。あなたの仕事ぶりを多くの人が評価し、それにふさわしい収入を得る……',
'　この月の[%NAME_SELF%]の仕事運は、あなた自身が新しい目標を設定し、そこに踏み込んでいくことで、これまでにないような成果を引き出すことができるでしょう。<br><br>　自分自身の……',
'　この月の[%NAME_SELF%]の仕事運は一気に向上し、物ごとがすべて順調に動くようになることでしょう。特にあなたが人と一緒に働くことの中に楽しみを見出すようにし、自分に課された責任を徹底的に……',
'　この月の[%NAME_SELF%]の仕事運は、総じて上昇基調に入ります。特にあなたが自分の得意とする分野や専門分野の知識や技能をさらにレベルアップさせることで、絶好調となることでしょう。……',
'　この月の[%NAME_SELF%]の仕事運は、現実の社会をしっかりと見つめ、仕事上の実務を完璧にこなすことで一気に上昇気流に乗ることができます。<br><br>　特に規模の大きなプロジェクトを……',
'　この月の[%NAME_SELF%]の仕事運は、あなたが担当している狭い領域の事がらだけでなく、組織全体の利益に役立つことを考え続けることで一気に向上していきます。<br><br>　つまり仕事に……',
			),
);


// 結果テキスト
$text = array(
		array( "lj21_010_1", 
'　2021年7月、[%NAME_SELF%]にとっていちばん大切なことは、規則正しい生活を心がけることです。特にこの月は生活パターンが夜型になりがちですが、できるだけそうではなく朝方、または午前型のパターンにシフトするように努めてください。<br><br>　またこの月は、自分自身に誇りを持ち、どんな場面でも自己主張をはっきりとすることが、あなたの開運に必要なことになります。それでは2021年7月の運勢をさらに詳しく見ていきましょう。',
'　2021年7月、[%NAME_SELF%]にとっていちばん大切なことは、人間関係を上手に調整していくということです。まずは人と話をする際は、徹底して聞き役に徹してみてください。自分自身の意見を述べる以上に相手の言いたいことをしっかり聴きとることが大切です。<br><br>　また、バランスの取れたパートナーシップを築くことを意識してください。どちらかが一方的に利益を与えたり受けたりする関係性はよくありません。お互いに持ちつ持たれつの間がらとなることを意識することが重要です。',
'　2021年7月、[%NAME_SELF%]にとっていちばん大切なことは、何ごとも楽しみながらするように心がけるということです。同じ仕事をするのでも、それをいやいややるのと、その中に楽しみを見出して喜んでするのとでは結果が大きく違ってきます。<br><br>　そして可能な限り客観的な視点から物ごとを眺めるように意識してください。それによってこの月のあなたの運勢全般が大きく伸びていくことでしょう。それでは2021年7月の運勢をさらに詳しく見ていきましょう。',
'　2021年7月、[%NAME_SELF%]にとっていちばん大切なことは、常に落ち着きと安定を意識するということです。たとえどれほど楽しいことやお金が儲かりそうなことであっても、不安定なことやリスクを伴うようなことは避けることが大切です。<br><br>　そしてとにかくこの月は徹底的に一生懸命働くことが大切です。仕事だけでなく、何ごとに関しても集中力を大切にし、一心不乱に打ち込むことがあなたの開運にもっとも大切な目標となります。それでは2021年7月の運勢をさらに詳しく見ていきましょう。',
'　2021年7月、[%NAME_SELF%]にとっていちばん大切なことは、これまでの常識や決まりきった枠を壊して新しい目標にチャレンジすることです。いつもの決まりごとやルールを破り、自分自身を変えていくことを意識するとよいでしょう。<br><br>　これまであなたが大切にしてきた人間関係や社会的な常識などをベースにした上で、新しい目標を設定し、そこに向かって果敢に挑戦していくことで新しい展望が開けていきます。それでは2021年7月の[%NAME_SELF%]の運勢をさらに詳しく見ていきましょう。',
'　2021年7月、[%NAME_SELF%]にとっていちばん大切なことは、どんなことに関してもきっちりと責任を持って処理することを心がけることと、どんな人と向き合う場合にも愛情を込めて接するようにすることです。<br><br>　この月のあなたにとっては、人間関係がとても大切なものとなります。特に身近な人や家族など、あなたの日常的に接する人との関係性を大切にすることで、すべての運気が上向いていきます。それでは2021年7月の運勢をさらに詳しく見ていきましょう。',
'　2021年7月、[%NAME_SELF%]にとっていちばん大切なことは、できるだけ多くの時間を生み出して、それを研究や学習のために投入することです。それによってあなたの知的レベルのアップを図り、仕事や私生活の充実を実現することを意識するようにしてください。<br><br>　あなたがさらに高い知識を身につけ、仕事に必要な技術を磨くことによって、仕事も私生活も充実させていくことができることになります。それでは2021年7月の運勢をさらに詳しく見ていきましょう。',
'　2021年7月、[%NAME_SELF%]にとっていちばん大切なことは、個人プレーではなく、組織の力を活用して行動することを意識することです。あなたがたったひとりで社会に影響を及ぼすことには限界がありますが、あなたが所属する組織を活用して動けば大きなインパクト与えることができることでしょう。<br><br>　そして、できるだけ大きな計画に参画することを意識してください。それでは2021年7月の運勢をさらに詳しく見ていきましょう。',
'　2021年7月、[%NAME_SELF%]にとっていちばん大切なことは、常におおらかな心を持ち、他人に対して寛大に接するように心がけることです。そして、無駄なことに執着する気持ちはすべて手放してしまうようにしてください。<br><br>　新しいスタートに向けて、古いものはすべて片づけてしまうことが大切です。またあなたが尊敬できる人の意見に耳を傾け、その人の考え方をすべて学びとってしまうくらいのつもりでいてください。それでは2021年7月の運勢をさらに詳しく見ていきましょう。',
			),
		array( "lj21_010_2", 
'　この月の[%NAME_SELF%]の仕事運は、あなたが何ごとについても自分から積極性を発揮し、相手に働きかけることを心がけることで上昇基調に乗っていくことができます。<br><br>　そして、できるだけ自分から進んで人と会うようにし、自分の存在感をしっかりと主張するように心がけてください。単に名刺交換で終わるのではなく、自分の特徴をしっかりと相手に覚えてもらうことが大切です。<br><br>　この月はあなたの仕事ぶりを知ったヘッドハンターがあなたに近づいてくる可能性もあります。そういった転職の話があれば、積極的に対応してよい時期に当たります。',
'　この月の[%NAME_SELF%]の仕事運は、気の合う人としっかりとしたパートナーシップを組むことによって一気に高くなることでしょう。<br><br>　その際注意することは、どちらにとっても利益を与えられるようにすることと、常に対等な立場で協力し合えるようにすることです。お互いに有益な情報を与え合うように心がけ、どちらかが情報や利益を独り占めしてしまうようなことは避けなければいけません。<br><br>　根拠のない悪い情報やうわさを拡散しないこともたいせつです。また、社会的な奉仕活動に参加することで、あなたの仕事運全般をアップさせることが可能になります。',
'　この月のあなたの仕事運は、仕事そのものの中に楽しさや喜びを見出す努力をすることで大きくアップしていきます。つまり、単にお金を稼ぐために仕事をするのではなく、仕事そのものの中に楽しみを見出す努力をすることが大切です。<br><br>　またあなたが趣味として楽しんでいることをサイドビジネスに応用することで副収入の道も開けてくることでしょう。できるだけ多くの人が楽しめることに着目するとよいでしょう。<br><br>　仕事に関しては、あなたの創造力を活用した新しいビジネスやサービスが大きくヒットしそうです。ユニークな発想であればあるほど、反響が大きくなることでしょう。',
'　この月の[%NAME_SELF%]の仕事運は、常にあなたが仕事を優先させ、まじめに仕事と向き合うことによって大きく上昇するでしょう。あなたの仕事ぶりを多くの人が評価し、それにふさわしい収入を得るようになっていきます。<br><br>　特にあなたが得意とする専門分野の仕事に関しては大きな実績を出すことになるでしょう。その仕事に関してさらに多くの人たちと一緒に取り組むことにより、効率がますますよくなっていきます。<br><br>　この月は、それ以前にやり残した仕事を完璧に仕上げることを意識してください。月末までにはこの月の目標を完全にクリアすることが大切です。',
'　この月の[%NAME_SELF%]の仕事運は、あなた自身が新しい目標を設定し、そこに踏み込んでいくことで、これまでにないような成果を引き出すことができるでしょう。<br><br>　自分自身の可能性を自分で否定したりせず、まだあなたの中にある仕事上の資質を引き出して、実際の現場に役立てていくべきときです。<br><br>　新しい商品や新しいサービスを開発するなど、あなたのアイディアを生かして、世の中に提案することで、新しい価値を生み出すことができることでしょう。また時代の流れを鋭敏に読み取って、それに即応する力をつけていくことも仕事運を向上させることに役立ちます。',
'　この月の[%NAME_SELF%]の仕事運は一気に向上し、物ごとがすべて順調に動くようになることでしょう。特にあなたが人と一緒に働くことの中に楽しみを見出すようにし、自分に課された責任を徹底的に果たそうとすることによって、仕事の能率もさらに高くなっていきます。<br><br>　また仕事運をさらに向上させるためには、あなたの年下や後輩にあたる人たちの指導や教育に力を入れ、先輩としてお手本をしっかり示すようにすることを意識することです。<br><br>　そして、あなたと一緒に働く仲間やグループ全体のレベルアップを常に意識するようにすれば、期待する以上の実績を出すことができます。',
'　この月の[%NAME_SELF%]の仕事運は、総じて上昇基調に入ります。特にあなたが自分の得意とする分野や専門分野の知識や技能をさらにレベルアップさせることで、絶好調となることでしょう。<br><br>　自分の専門とする分野の知識や技術は誰にも負けないというくらいのレベルに到達することを意識するように心がけてください。それによって精神的なゆとりも生まれてくることでしょう。<br><br>　できるだけ静かな環境に身を置くように努め、静かに思索する時間を持つようにしてください。この月は長期的な計画の総点検をするにふさわしく、職場の環境を整えることも大事です。',
'　この月の[%NAME_SELF%]の仕事運は、現実の社会をしっかりと見つめ、仕事上の実務を完璧にこなすことで一気に上昇気流に乗ることができます。<br><br>　特に規模の大きなプロジェクトを引き受けることによって、ワンランク上の地位を狙うように心がけてください。あなたでなくてもできる仕事は、すべて部下や後輩たちに任せてしまいましょう。<br><br>　まずはあなたの人間性や能力のあることをしっかりと多くの人に認めてもらうことが大切です。そのためにはあなたを管理監督する立場にある人にあなたの実力や才能をしっかりとアピールすることが大切です。',
'　この月の[%NAME_SELF%]の仕事運は、あなたが担当している狭い領域の事がらだけでなく、組織全体の利益に役立つことを考え続けることで一気に向上していきます。<br><br>　つまり仕事に関しては、できるだけ大局感を持つようにし、ただ自分の専門分野のことだけを考えるのではなく、みんなの利益を最大限にするために自分が何をするべきかを見つめ直すように心がけることが大事になります。<br><br>　また、国内の問題だけに気を配るのではなく、世界中の人たちとビジネスをするのだという意気込みを持ち、外国語の学習に力を入れることも重要な時期となります。',
		),
		array( "lj21_010_3", 
'　[%NAME_SELF%]が自分自身から進んで相手に働きかけることによって、この月はあなたの恋愛運も上昇基調に入ります。すてきな出会いがたくさん起こることでしょう。<br><br>　特に初めて行く場所、初めて参加する催し、初めての相手からのお誘いなど、すべて「初めて」ということがきっかけとなって、心の浮き立つ出会いが始まりそうです。<br><br>　ですから、この月はけっして引っ込み思案になってはいけません。あなたの第一印象をよくするためにも、恋愛対象となる人だけでなく、どんな人に対しても明るくさわやかな自分であることをアピールするように心がけてください。',
'　この月は、あなたの美意識を高めることによって恋愛運も大きくアップしていきます。服装に関しては清潔感をしっかりとアピールすることを意識してください。<br><br>　また机の上をきれいに片づけたり、部屋の中を整理整頓することで、恋愛運が高まります。新しい出会いの数はさほど多くはありませんが、長いおつき合いのできるきっかけを得ることが多くなります。<br><br>　とにかく第一印象をよくすることがたいせつで、たとえ恋愛の対象とならない人であっても、常に明るくさわやかな印象を与えるようにしてください。絶えず誰かから見られているという緊張感を保つことがたいせつです。',
'　この月のあなたの恋愛運は、近場に旅行をしたり、あなたと同じ世代の人たちが集まる場所に出向くことを心がけることで大きくアップしていきます。<br><br>　そんな場所では、あなたの個性的な魅力を大きくアピールするとよいでしょう。またあなたは話題が豊富な人で、笑うことが大好きであることを多くの人たちに印象づけることが大切です。<br><br>　みんなを楽しませ、またそれとともに自分も楽しむというあなたを印象づけることで恋愛運が大きくアップすることになります。あなたの好きなことを徹底的に楽しむことで出会いの機会も増えることでしょう。',
'　仕事運と並んで、この月の[%NAME_SELF%]の恋愛運も上昇基調になります。特にあなたにすでにパートナーがいる場合は、その人との関係性が一気に深くなり、結婚を意識している場合には、ゴールインに踏み切ろうとする気持ちがお互いに強くなることでしょう。<br><br>　パートナーがいない場合でも、心ときめく人との出会いが多くなります。遊び感覚ではなく、真剣なつき合いが始まりやすくなります。ただ、仕事が忙しくなる時期でもありますから、二人だけの時間を過ごすチャンスは減るかもしれません。けれどもこの月は二人の関係性が一気に深まり、相思相愛の間がらになる時期となります。',
'　この月の[%NAME_SELF%]の恋愛運は上昇基調に入ります。新しい出会いが多くなり、心をときめかすことが多くなりそうです。デートコースもお決まりの場所ではなく、どちらにとっても初めてとなる場所に誘うことが正解です。<br><br>　またロマンチックな場面を期待するなら、あらかじめしっかりと計画を立てて大胆な演出をするように心がけてください。また、あなた自身だけでなくパートナーとなる人も官能的な愛し方を望む時期になっています。<br><br>　常識の枠組みをはずしたような恋愛をすることをイメージすることで、二人の距離が一気に近づくことになることでしょう。',
'　この月の[%NAME_SELF%]の恋愛運は、あなた自身の愛情表現をレベルアップさせることで好調の波に乗ることができます。相手を喜ばすためには何をどのようにすればよいのかをしっかりと見つめ直してください。<br><br>　あなたの自分勝手な行動によって、パートナーを戸惑わせたり、落胆させたりしてはいないかどうかチェックしてみることが大切です。<br><br>　そして愛する人に対して愛情を出し惜しんだり、恥ずかしかったりせず、堂々とすべてを捧げ尽くすつもりでぶつかれば、パートナーとの関係性が一気に成熟していくことになるでしょう。この月は、新しい出会いも多くなります。',
'　この月の[%NAME_SELF%]の恋愛運に関しては、活発な出会いこそ起きませんが、これまで大切に関係性を温めてきた人との距離は大きく近づくことになるでしょう。特に精神面でお互いの理解が進み、価値観を共有することもできるようになります。<br><br>　人生そのものについて語りあったり、それぞれが理想とする夢や希望などについて深く議論するのにもふさわしい時期です。精神的なつながりがあってこそ、肉体的にも満たされるのであることを実感することでしょう。<br><br>　二人で長期的な計画を立て、そのための資金作りを始めるのにも適している時期です。',
'　この月の[%NAME_SELF%]の恋愛運は、悪くはありません。けれども仕事との兼ね合いで、仕事を優先するべきかプライベートを大切にするかの板挟みとなることが多くなることでしょう。<br><br>　そして、この月に限ってはむしろ仕事を優先させることによって、長期的に見た場合、あなたの社会的な立場を高めることによって、あなたの魅力を増大させることになるので、恋愛運に寄与することになります。<br><br>　あなたの仕事ぶりをしっかりと認めてくれるようなパートナーを大切にし、その人のために役立つことを長期的な視点に立って考えることが大切になります。',
'　この月は、[%NAME_SELF%]の出会いそのものは増えるものの、本当にピッタリと相性がよいと感じる人との出会いはさほど多くありません。けれども、これまで長くつき合ってきた人との関係性はさらに縮まり、ワンランクアップした間がらを結ぶことが可能になります。<br><br>　特にお互いの精神面での理解が進み、どちらにとっても重要な人であり、かけがえのない存在であることが実感できるようになることでしょう。<br><br>　そしてそのような精神面でのつき合いを確かめ、深めることによって、二人が遠い将来に向けての伴侶として必ず必要であることを再確認することになります。',
		),
		array( "lj21_010_4", 
'　この月は、[%NAME_SELF%]の存在感をしっかりアピールすることで、対人運全般が好調に推移します。特にあなたが得意とする仕事上の技能については、腕にさらに磨きをかけ、具体的な成果を出すと、あなたの立場が一気に高くなることでしょう。<br><br>　また、あなた自身が人と人とをつなぐ役割を演じることで、さまざまな情報が飛び込んでくることになります。ちょっとした集まりや組織の幹事役や取りまとめ役などは進んで自分から引き受けるようにしてください。<br><br>　さらに、苦手意識のある人であっても、自分自身から相手を排除するようなことはしないように心がけてください。',
'　この月の[%NAME_SELF%]の対人運は、常に誰かを助けたりサポートすることを意識するようにすると、すべて好調に推移することでしょう。反対に、人が困っているのに何もしないでいるようでいると、人間関係も円滑にいかなくなります。<br><br>　とにかく人の悩みごとや困ったことについては進んで相談に乗ってあげるようにしてください。見てみないふりをしてはいけません。お節介な人と思われも気にしてはいけません。徹底して親切で役に立つ人である[%NAME_SELF%]をアピールすること。それがあなたの対人運をさらに好調な方向にもっていくことになります。',
'　この月の[%NAME_SELF%]の対人運は、あなた自身の遊び心を大きく発揮することで、すべて好調に推移することでしょう。その際、あらゆるものをとにかく徹底的に楽しもうという気持ちを持つことが大切です。<br><br>　ネット上で共通する趣味を持つ人たちのグループを作ったり、気の合った友人たちと、近場に出かけるのもよいでしょう。その際、できるだけあなたが幹事役やまとめ役となって、みんなのお世話をすることを引き受けることが大切です。<br><br>　人と人との出会いをあなた自身が進んで演出することで、あなたの人脈も大きく広がっていく時期になります。',
'　この月の[%NAME_SELF%]の人間関係に関しては大きなトラブルはなく、ほぼ円滑に推移することでしょう。特に家族との関係性がよくなる時期ですから、そのことを意識して親兄弟などとの関係性を良好に保つように努めてください。<br><br>　また職場やサークルなどであなた自身が幹事を引き受けたり重要な役割を担うことが多くなります。その役目をしっかりと果たすことで、あなたの人間関係もさらに好調になります。<br><br>　そして人と人とのトラブルに関しては、あなたが調停役となってうまく取りまとめると、あなたの対人運そのものも大きくよくなっていくことでしょう。',
'　この月の[%NAME_SELF%]の対人関係は、それまでたとえギクシャクしていたような間がらの人がいたとしても、その問題がきれいに片づき、またよい関係となって再スタートすることができるようになることでしょう。<br><br>　そしてさらに人間関係を好ましいものにしていくためには、あなた自身のコミュニケーション能力をアップさせることを常に意識してください。<br><br>　メールやメッセージの返事はすぐに出すように心がけましょう。たとえさほど気にかけていない人からの連絡であっても、とりあえず返事だけはすぐに出すことが人間関係を円滑にするポイントになります。',
'　この月の[%NAME_SELF%]の対人運は、どんな場合でも他人の悩みごとをしっかりと聞いてあげることによって上昇基調に入ります。特に目下の人の悩みに関しては真剣に耳を傾け、適切なアドバイスをしてあげるように心がけてください。<br><br>　たとえ自分とウマの合わない人だと思うような人がいても、けっしてその人を避けたり疎外したりせず、少しでも自分が尊敬できる部分や卓越していると思われる部分を見つめるようにし、普通のつき合い方をすることが大切です。<br><br>　他人の過ちや欠点を認めて許してあげるようにし、自分自身にもそのような欠点がないのかどうかを冷静に見つめ直す態度を持つことも大切です。',
'　この月の[%NAME_SELF%]の対人運に関しては、できるだけ新たな出会いを求めたりせず、人間関係とのややこしい問題などを避けるようにし、むしろあなたの人脈を整理するにはふさわしい時期と言えます。<br><br>　つまり、名前ばかりの「友人」を整理して、本当の友人とのつき合いを濃くするべき時期になります。そして、大切な友人との交流を深め、お互いの人間性をよりよく理解することを意識するように心がけましょう。<br><br>　また、他人同士のトラブルや揉めごとには余計な口出しをしないように心がけるほうが、あなたにはプラスとなることでしょう。',
'　この月の[%NAME_SELF%]の対人運は、常に少しでも他人との関係性をよくすることを意識して行動することによって、全般的に上向きになることでしょう。<br><br>　特に古くからの友人や、長いつき合いのある人との関係性を大切にすることで、あなたにとても役立つ情報が飛び込んでくるようになります。<br><br>　他人同士のトラブルには、できるだけ首を突っ込まないようにすることが大切です。相手から求められてきた場合はともかく、そうでないなら、余計なお節介となるようなことに関わることは謹んだほうがあなたにとってはプラスとなることが多くなるでしょう。',
'　この月の[%NAME_SELF%]の対人運は、人間関係を断捨離することによって新たな出会いが増えてきます。またあなたの意見だけを相手に伝えるのではなく、その人の主張にしっかりと耳を傾け、必要なアドバイスをしてあげることにより、お互いの関係性が深くなっていきます。<br><br>　あなたの人脈のレベルを、単に遊び友だちだけではなく、互いに切磋琢磨する関係性を結んでいくようにワンランクアップさせることを意識してください。また、他人のつまらないトラブルにはいっさい関与せず、あなたにアドバイスを求められたときだけ、それに応じるくらいの距離感覚を保つことが大切です。',
		),
		array( "lj21_010_5", 
'　この月に[%NAME_SELF%]が幸せをつかむために大切なポイントは、何ごともただひたすら相手から働きかけてくるのを待つのではなく、自分から進んでその一歩を踏み出す勇気を忘れないということです。<br><br>　ひたすら待ちの姿勢でいると、せっかくのチャンスを失ってしまいます。どんなことでもチャンスと見たなら、自分から相手に働きかけることを忘れないでください。<br><br>　特に人と人との出会いは一期一会という言葉のとおり、もう二度と会えない人かもしれないという意識を持って、人と接することが大切になります。人脈こそあなたの財産であることを忘れないようにしてください。',
'　この月は、あなたがすべてのことに関して先手を打つということを実践することで万事開運につながっていきます。相手から仕掛けてくるのを待っていたり、誰かがやってくれるだろうと考えて何も行動をしないという状況はよくありません。<br><br>　先手先手と積極的に物ごとに対処していくことによって、さまざまなチャンスが生まれてきます。「先手必勝」という言葉がこの月のあなたの合い言葉となるのです。またこの月は聞き役に徹してみることも大切です。自分の意見を主張する以上に相手の言うことにしっかりと耳を傾けるようにしてください。',
'　仕事や恋愛だけでなく、人とのつき合いもすべて楽しんだ人の勝ちとなるのがこの月のあなたの運勢の特徴になります。あれこれ理屈を考えるのではなく、とにかく徹底的に物ごとの楽しい部分を見つけ出して、それを楽しむように心がけてください。<br><br>　「好きこそものの上手なれ」という言葉のとおり、まずはどんなことに関しても、あなた独自の視点から新たな楽しさを見つけ出す努力が必要になります。<br><br>　単純な作業であっても、その中にゲーム性を見つけ出したり、あなた独自の視点から楽しむ方法を編み出すことは、ミスを少なくするための秘訣でもあります。',
'　この月の[%NAME_SELF%]は、周囲の人たちから、そのまじめさ、正直さ、誠実さが注目される時期となります。ですから、特に時間とお金に関してはきっちりと管理できる人であることをどんな場面でもしっかりアピールするように意識してください。<br><br>　また仕事は途中で投げ出さず最後まできっちりと完遂させることが重要な時期です。あなたならまったく問題なくそれを実行できることでしょう。<br><br>　さらに倹約をするべきときになります。思わぬ出費や衝動買いは厳に慎むように心がけてください。それによってあなたの金運も大きくアップするようになります。',
'　仕事にせよ人間関係にせよ、知らない間にすべての考え方がマンネリに陥っていないかをしっかり点検することが大切な時期です。常識だと思っていたことが、単なる惰性であったり、タブーだと思っていたことが、実は何の理由もなかったりすることに気づくことでしょう。<br><br>　この月はいったん立ち止まってすべての常識と思われることやルーチンワークとなっていることの再点検をすることが重要になります。<br><br>　まったく新しい観点から物ごとをチェックしたとき、さらに改良できる部分がたくさん見つかってくるものです。この月はそのようにあなたの常識を疑うことからすべてを始めてください。',
'　この月のあなたが幸せをつかむために大切なことは、まずは周囲にいる大切な人との時間をたっぷりとるようにすることです。特に自分の家族との交流を活発にするように意識するとよいでしょう。<br><br>　また、進んで人と人との出会いを演出したり、友人や仲間などの間の揉めごとの調停役を務めたにするように心がけると、あなた自身の人間関係もよくなり、よりよい出会いが生まれてきます。<br><br>　部屋の中の整理整頓をしたり、カーテンを洗濯するなど、住宅環境のリフォームを心がけると、気分を一新させることができ、新しいアイディアや構想が浮かんでくるようになることでしょう。',
'　この月のあなたにとって大切なことは、できるだけ静かな環境に身を置いて、思索する時間を多くすることです。世の中のつまらないことや、他人同士のトラブルに顔を突っ込むようなことは避け、あなた自身の人生を見つめ直すようにしてください。<br><br>　また、長期的な計画の再点検をするべき時期でもあります。時代の流れが変わった場合には過去に立てた計画の変更が必要となることも多いはずです。それは時代の流れに合わせて修正を加えるべきです。<br><br>　またこの月は、できるだけ高い次元の自分を想定して、世の中の雑事に首を突っ込まないことも大切です。',
'　この月のように[%NAME_SELF%]のパワーがすべて増大するようなときは、ただ思いついたことをいきなり実行に移すのではなく、しっかりと熟慮した上で、長期的な観点から手がけていくことが大切です。<br><br>　高額な商品を買ったり、個人生活そのものを充実させるようなことについては、時代の流行に振り回されるのではなく、多くの人たちの意見を参考にして、しっかりとした計画を立案した上で実行に移すように心がけてください。<br><br>　この月は個人プレーより、組織の力を活用することが大切な時期ですから、組織の中で少しでも重要なポジションに就くことを意識し、そのために必要なことをやり尽くすことが大切になります。',
'　この月は、単に自分自身が幸福になることだけを追い求めず、周囲にいる人たちを含め、社会全般の幸せを増大するために自分が何をするべきかについて考えることが大切です。<br><br>　そのように社会の一員としての自分という立場から幸せについて考え続けることで、あなたの生活の質そのものもアップしていくことになるでしょう。<br><br>　できるだけ次元の高い観点から物ごとを考えるようにして多角的に眺め、より深い視点から解釈できる理解力や判断力を養うことで、あなたに対する他の人たちからの尊敬の念はさらに高くなっていくことになります。',
		)
);
?>