<?php
/**
 * menu_id : lj21_031
 * 木村藤子：一人用 10月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'lj21_031',
			'contents'			 => 'fujiko_ccs',
			'img_name'			 => 'ccs_fujiko',
			'teller_name'		 => '木村藤子',
			'isp_mid'			 => '53p030',
			'nif_menukey'		 => 'shimohanki_2021_031',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20210927',
			'title'				 => '【2021年10月の運勢】木村藤子があなたを導く◆出会/対人/お金/成功',
			'caption'			 => '2021年10月、あなたの運命を左右する数々の出来事についてお伝えいたしましょう。新たな出会い・対人問題・収入面……毎日が不安で仕方ないですよね……でも、ご安心下さい。この藤子から成功の道しるべとなる指針を示しましょう。',
            'base_1_title_self' => '',
            'base_2_title_self' => '',
            '1_min_title'  => 'まずは、2021年10月の全体的な運勢についてお話ししましょう',
            '2_min_title'  => '2021年10月～あなたの出会い運',
            '3_min_title'  => '2021年10月～あなたの人間関係',
            '4_min_title'  => '2021年10月～あなたの金運',
            '5_min_title'  => '2021年10月～あなたの成功',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "lj21_027", "lj21_028", "lj21_029", "lj21_030",  "lj21_032"  );

// 一部見せテキスト
$free = array( 
		array( "lj21_031_1", 
'　2021年10月、[%NAME_SELF%]の運勢は良好です。それについては自覚が伴いますし、だからこそ物事への熱意が高まりやすいでしょう。特に新しい事を始めてみたいという気持ちが湧きあがり……',
'　[%NAME_SELF%]の運勢は2021年10月、やや低迷しているようです。課題となるのは、人に好かれたいあまりに八方美人な態度を取ってしまいがちな点でしょう。みんなに好かれたいと思っている……',
'　2021年10月の[%NAME_SELF%]の運勢は良好で、大きな問題はないでしょう。ただ精神的に不安定になる事があり、ネガティブな感情を表に出してしまいやすい点には注意が必要です。思わぬ一言が……',
'　2021年10月、[%NAME_SELF%]の運勢は低迷しています。やらなければいけない事が多くて精神的にも肉体的にも疲れやすい上に、物事への熱意が失われる傾向にあるようです。また、現状維持を……',
'　2021年10月、[%NAME_SELF%]の運勢は極めて良好でしょう。絶好調と呼んでもいいぐらいの時期ですが、だからこそ調子に乗り過ぎないように注意した方がいいかもしれません。どれだけ運が味方……',
'　2021年10月、[%NAME_SELF%]の運勢はおおむね良好です。いい意味で穏やかな時期にあり、大きな災難に見舞われる心配はありません。ただ、何事もない状態をネガティブにとらえてしまいがちな……',
'　2021年10月の[%NAME_SELF%]の運勢に大きな問題はなさそうです。特別恵まれているわけではないものの、運が人生の妨げになる事は考えられません。課題となるのは、理想と現実の落差を……',
'　2021年10月、[%NAME_SELF%]の運勢は決して悪くありません。それについては自覚できるでしょうが、特別良好でもないため不満を抱く事があるでしょう。いら立ちが態度に表れて人を遠ざけて……',
'　[%NAME_SELF%]の運勢は2021年10月、低調気味のようです。特に課題となるのは、自分で自分を痛めつけてしまいやすい点でしょう。物事がうまくいかないのをすべて自分の責任と感じ、自己嫌悪……',
			),
		array( "lj21_031_2", 
'　2021年10月の[%NAME_SELF%]は出会い運に恵まれているようです。異性とかかわる機会は何かと多く、新たな出会いがありそうな予感は頻繁にはたらくでしょう。もちろん接する異性すべてと恋愛……',
'　2021年10月の[%NAME_SELF%]は、出会い運が低迷しているようです。出会いたいのに出会えない状況が多く、不満が募りやすいかもしれません。場合によっては、自分に魅力がないのではないかと……',
'　[%NAME_SELF%]は2021年10月、出会い運に恵まれているでしょう。異性と親しくなりたいという思いがいい方向に作用する事が多く、相手から好印象を抱かれやすいようです。積極的になればなる……',
'　残念ながら[%NAME_SELF%]の出会い運は2021年10月、低迷しているようです。そもそも異性と接する機会そのものが少なく、出会える可能性すら見出せないかもしれません。もっとも、実際には……',
'　[%NAME_SELF%]の出会い運は2021年10月、とてもよいでしょう。何もしなくても異性が自然にあなたの周りに集まってきて、それだけで優越感に浸れるはずです。恋愛関係に発展する異性とも……',
'　2021年10月、[%NAME_SELF%]の出会い運は好調です。この時期は人と接する事に安らぎを感じやすく、異性が近くにいても必要以上に萎縮したり警戒したりする事はないでしょう。心を開いている……',
'　[%NAME_SELF%]の出会い運は2021年10月、特に問題ないでしょう。素敵な出来事が起きそうな予感がはたらく場合も多く、それは勘違いではなく実際に出会いが訪れる予兆なのです。毎日が期待で……',
'　2021年10月の出会い運は比較的良好で、特に問題はなさそうです。ただ、[%NAME_SELF%]の方から異性に近づいていく事は少なく、受け身に徹する事となるかもしれません。積極的にならないと……',
'　2021年10月、[%NAME_SELF%]の出会い運は残念ながら低迷しています。異性とかかわる機会があっても、心を閉ざしてしまってなかなか恋愛につながりにくいのです。ただ勘違いしないでほしいの……',
			),
);


// 結果テキスト
$text = array(
		array( "lj21_031_1", 
'　2021年10月、[%NAME_SELF%]の運勢は良好です。それについては自覚が伴いますし、だからこそ物事への熱意が高まりやすいでしょう。特に新しい事を始めてみたいという気持ちが湧きあがりやすいのですが、未知の分野に挑戦する場合はなかなか思い通りにいかない事があるのは乗り越えるべき課題と言えます。<br><br>　いい流れを保ちたいならどのようなときもくよくよせず、前を向き続ける事が大切です。失敗しても挽回すれば大丈夫と割り切った方が精神的にゆとりが生まれますし、それが結果にもいい影響を与えて失敗する危険性そのものを下げてくれるでしょう。',
'　[%NAME_SELF%]の運勢は2021年10月、やや低迷しているようです。課題となるのは、人に好かれたいあまりに八方美人な態度を取ってしまいがちな点でしょう。みんなに好かれたいと思っているにもかかわらず、それがかえって周囲の心証を悪くしてしまう恐れがあります。<br><br>　課題を乗り越えるためには、相手にどう思われるかを必要以上に意識しない事が重要です。いっそ好かれなくても構わないと割り切ってしまった方が、この時期は流れがよくなりやすいでしょう。その上で思いやりを忘れなければ、自ずと人に好かれやすくなります。',
'　2021年10月の[%NAME_SELF%]の運勢は良好で、大きな問題はないでしょう。ただ精神的に不安定になる事があり、ネガティブな感情を表に出してしまいやすい点には注意が必要です。思わぬ一言が大切な人を傷つけ、後悔にさいなまれるかもしれません。<br><br>　流れをよりよくするためには、やはり言葉づかいに気をつけた方がよさそうです。同じ意見を口にする場合でも、柔らかい物腰と厳しい口調とでは相手に与える印象は大きく異なりますし、トラブルが起きにくいのは圧倒的に前者でしょう。優しい言葉を意識的につかっていれば、運勢はどんどんよくなっていきます。',
'　2021年10月、[%NAME_SELF%]の運勢は低迷しています。やらなければいけない事が多くて精神的にも肉体的にも疲れやすい上に、物事への熱意が失われる傾向にあるようです。また、現状維持を重視するあまり守りに入って前に進むのをあきらめてしまいやすいのも、この時期のあなたの課題でしょう。<br><br>　悪い流れを断ち切りたいなら、思い切って一歩踏み出す事が肝心です。ある程度保守的になってしまうのは仕方ありませんが、ときにはすべてを捨てる覚悟でチャンスに手を伸ばす事も大切でしょう。あなたの勇気ある決断によって、運勢はいい方向に変えられるのです。',
'　2021年10月、[%NAME_SELF%]の運勢は極めて良好でしょう。絶好調と呼んでもいいぐらいの時期ですが、だからこそ調子に乗り過ぎないように注意した方がいいかもしれません。どれだけ運が味方をしてくれていても、あまりに羽目を外し過ぎると手痛いしっぺ返しを食らってしまいます。<br><br>　そのようなトラブルを防ぐためには、油断をしない事が重要です。とはいえ、流れ自体はとてもいいので神経質になり過ぎる必要はありません。周りに迷惑をかけないように気を配ったり、明らかに危ない事には手を出さないようにしたりする程度で、災難は回避できるでしょう。',
'　2021年10月、[%NAME_SELF%]の運勢はおおむね良好です。いい意味で穏やかな時期にあり、大きな災難に見舞われる心配はありません。ただ、何事もない状態をネガティブにとらえてしまいがちなのは課題と言えるでしょう。幸せを幸せと素直に受け取れず、体感としては運勢が悪いように錯覚する場合もあります。<br><br>　それを避けるためには、ささいな事にも価値を見出す事が大切です。小さな幸せが積み重なって大きな幸せになると覚えておくといいでしょう。また、遠くにばかり目を向けるのではなく、身近なところに注目して日々の生活を楽しむとよさそうです。',
'　2021年10月の[%NAME_SELF%]の運勢に大きな問題はなさそうです。特別恵まれているわけではないものの、運が人生の妨げになる事は考えられません。課題となるのは、理想と現実の落差を突きつけられやすい事でしょう。完璧な人生を目指すあまり、そこに至っていない現状に落ち込んでしまう事があります。<br><br>　課題をうまく乗り越えたいなら、高望みをし過ぎない事が大切です。この時期のあなたは安定した生活を送れるので、まずその事に感謝してください。自分の置かれた状況を前向きにとらえられれば流れはよくなり、運気の改善にもつながります。',
'　2021年10月、[%NAME_SELF%]の運勢は決して悪くありません。それについては自覚できるでしょうが、特別良好でもないため不満を抱く事があるでしょう。いら立ちが態度に表れて人を遠ざけてしまったり、せっかくうれしい事があっても素直に喜べなくなったりするのは課題と言えます。<br><br>　状況を改善するためには、常に広い視野で物事を見据える事が重要です。目先の損得で一喜一憂するのではなく、長い目で人生をとらえるようにしてください。最終的に幸せをつかめたらそれでいいと思えれば心にゆとりが生まれ、いら立つ事は次第になくなっていきます。',
'　[%NAME_SELF%]の運勢は2021年10月、低調気味のようです。特に課題となるのは、自分で自分を痛めつけてしまいやすい点でしょう。物事がうまくいかないのをすべて自分の責任と感じ、自己嫌悪に陥りがちなのです。場合によっては人生をあきらめかけてしまう事もあるかもしれません。<br><br>　課題を乗り越える最善策は、自分を好きになる事です。この時期のあなたであれば、多少自信過剰なぐらいでちょうどいいでしょう。油断し過ぎたり他人を見下したりしなければ、自信を持つ事に問題はありません。そもそも失敗するのは流れが悪いせいで、あなたが悪いわけではないのです。',
			),
		array( "lj21_031_2", 
'　2021年10月の[%NAME_SELF%]は出会い運に恵まれているようです。異性とかかわる機会は何かと多く、新たな出会いがありそうな予感は頻繁にはたらくでしょう。もちろん接する異性すべてと恋愛関係になるわけではありませんが、中には将来特別な関係に至る異性も存在しているので安心してください。<br><br>　あなたが10月に出会えるのは、思いやりがあって、人を支える事に長けた異性。どんなときもあなたを立ててくれるので、不満を感じる事はないでしょう。また、出会った当初からあなたを尊重するそぶりを見せますが、それは好意の表れと受け取って構いません。',
'　2021年10月の[%NAME_SELF%]は、出会い運が低迷しているようです。出会いたいのに出会えない状況が多く、不満が募りやすいかもしれません。場合によっては、自分に魅力がないのではないかと思う事もあるでしょうが、そういうわけではないので安心してください。<br><br>　また、そのような中でも、あなたの前に現れる異性はいるようです。あなたを元気づけてくれる、明るい異性と出会えるでしょう。流れが悪くて悲観的になりがちだからこそ、あなたを心配する人が現れるのです。けがの功名とはまさにこの事で、運の悪さがいい方向にもはたらく証拠と言えます。',
'　[%NAME_SELF%]は2021年10月、出会い運に恵まれているでしょう。異性と親しくなりたいという思いがいい方向に作用する事が多く、相手から好印象を抱かれやすいようです。積極的になればなるほど異性はあなたに釘づけとなるでしょう。特別な異性も例外なく、あなたに好意を持ちます。<br><br>　この時期のあなたにとって恋愛につながりやすいのは、明るくて笑顔の似合う異性でしょう。その人を眺めているだけで気持ちがポジティブになって、悩みなどどこかへ飛んでいってしまいます。そういう出会いがあったら、その人との恋愛関係を期待しても構いません。',
'　残念ながら[%NAME_SELF%]の出会い運は2021年10月、低迷しているようです。そもそも異性と接する機会そのものが少なく、出会える可能性すら見出せないかもしれません。もっとも、実際にはそのような事はなく、チャンスこそ限られているものの、出会い自体は訪れるでしょう。<br><br>　この時期のあなたに待っているのは、目上の異性との出会いのようです。先輩や上司など、自分より立場が上の異性といい関係を築ける可能性が高いでしょう。近づくのは相手の方からで、あなたは特に何もする必要はありません。流れが悪いときは受け身になった方がかえっていいのです。',
'　[%NAME_SELF%]の出会い運は2021年10月、とてもよいでしょう。何もしなくても異性が自然にあなたの周りに集まってきて、それだけで優越感に浸れるはずです。恋愛関係に発展する異性とももちろん出会えますし、親しくなるまでに長い時間はかかりません。<br><br>　その異性は心が広く、すべてを受け入れてくれる人物です。あなたがわがままを口にしても悪感情を抱かないどころか、愛嬌と受け取ってますます好意を募らせるでしょう。出会って間もないころから気兼ねなく本心を口にできる事が、親密になりやすい要因です。',
'　2021年10月、[%NAME_SELF%]の出会い運は好調です。この時期は人と接する事に安らぎを感じやすく、異性が近くにいても必要以上に萎縮したり警戒したりする事はないでしょう。心を開いている状態が出会いにいい影響を与え、特別な異性とも親しくなりやすいのです。<br><br>　あなたが出会う事となるのは、おおらかで決して感情を荒立てない異性でしょう。その人が怒っているのを見た事がある人はまずいないはずです。それは我慢しているわけではなく、そもそも怒りの感情が芽生える事がめったにありません。普通なら不愉快に思える事でも笑って受け流せるのが魅力です。',
'　[%NAME_SELF%]の出会い運は2021年10月、特に問題ないでしょう。素敵な出来事が起きそうな予感がはたらく場合も多く、それは勘違いではなく実際に出会いが訪れる予兆なのです。毎日が期待で満ちあふれ、自然に表情も柔らかくなります。そしてそれによって異性を引きつける事となるでしょう。<br><br>　あなたはこの時期、何事にも真剣な異性と出会えるようです。とにかく一途で、よそ見をしたり裏切ったりする事はありません。また、その異性は恋人同士で満足する事はなく、将来的にあなたとの結婚も早い段階で視野に入れるでしょう。',
'　2021年10月の出会い運は比較的良好で、特に問題はなさそうです。ただ、[%NAME_SELF%]の方から異性に近づいていく事は少なく、受け身に徹する事となるかもしれません。積極的にならないとチャンスが巡ってくる頻度はどうしても落ちてしまいますが、だからといって出会えないわけではないので大丈夫でしょう。<br><br>　あなたがこの時期に出会う事となるのは、知的で、物事を円滑に進める秘訣を知っている人のようです。あなたが才能を認められる相手と言った方が分かりやすいかもしれません。最初は人として尊敬するだけでも、次第に恋愛感情へと変わっていくでしょう。',
'　2021年10月、[%NAME_SELF%]の出会い運は残念ながら低迷しています。異性とかかわる機会があっても、心を閉ざしてしまってなかなか恋愛につながりにくいのです。ただ勘違いしないでほしいのは、まったくチャンスがないわけではない事。少ない好機を生かせば異性と恋愛関係に至る事は十分可能でしょう。<br><br>　あなたに待っているのは、優しくて他人の痛みが分かる異性との出会いのようです。その異性は、あなたが悩んだり苦しんだりしているとき、真っ先に手を差し伸べてくれるでしょう。たとえあなたが何も言わなくても、まるで心を読むかのように全力で手助けをします。',
		),
		array( "lj21_031_3", 
'　2021年10月、[%NAME_SELF%]の対人運は良好で、人とつながりやすい流れにあるでしょう。この時期のあなたが孤独を感じたり、人恋しくなったりする事はなさそうです。だからといってわずらわしい人間関係に悩まされる事もなく、適度な距離感で人と接する事ができます。<br><br>　特に新たな人脈の広がりが期待できそうです。初めて顔を合わせたにもかかわらず、まるで長年の付き合いがあるかのような錯覚を味わう事もあるでしょう。その人とは生涯の親友関係になれる可能性があります。相手も同じ気持ちを抱いてくれるため、親しくなるのは難しくありません。',
'　2021年10月、[%NAME_SELF%]の対人運は低調気味でしょう。思い通りにいかない状況になりがちで、流れに恵まれていない事は自覚するはず。よかれと思ってした事が裏目に出て、相手の心証を害しかねない点は特に要注意です。それがあなたを苦しめるきっかけとなるかもしれません。<br><br>　そのような状況下でも、あなたを助けてくれる人はいるので安心してください。調子がよくない事は客観的にも明白なため、あなたを気づかう人は少なくないでしょう。かねてよりある程度親しい間柄の人との絆を強めやすいのが、この時期のあなたの特徴と言えます。',
'　[%NAME_SELF%]の対人運は2021年10月、好調でしょう。誰と接していても楽しく、そのおかげで社交性がどんどん高まっていきます。一人でも多くの人とかかわる事が、この時期のあなたの生きがいとなるほどでしょう。また、相手から近づいてきてくれる事もしばしばあるようです。<br><br>　特にはぐくみやすいのは、生き方や価値観が似通っている人との関係性でしょう。自分と似たタイプの人と接しているときは安心感を得られますが、それは相手も同様です。そしてお互いに歩み寄る姿勢を見せる事で、関係は順調に深まっていきます。',
'　2021年10月は、対人面の流れも低迷しているでしょう。まるで逆風の中に身を置いているような感覚を味わい、人と接するのがわずらわしいかもしれません。人間不信とまではいかないものの、本音と建前の落差に悩まされ、親しい相手にも疑いのまなざしを向けてしまう事もありそうです。<br><br>　そのような中、[%NAME_SELF%]がはぐくめるのは、お互いを深く理解し合っている相手との関係性でしょう。人と接していてネガティブな考えが芽生えるのは、相手の本心をうかがい知る事ができないのが原因で、裏を返せばすべて理解できているなら疑心暗鬼に陥る心配はないのです。',
'　2021年10月の対人運は非常に良好で、非の打ちどころがないと言ってもいいでしょう。理想的な形で人とつながりやすく、思いもよらない相手と親しくなる可能性もあります。また、この時期の[%NAME_SELF%]は注目の的となる事が多く、黙っていても周りに人が集まってくるでしょう。<br><br>　とりわけ異性とはいい関係性を築きやすいようです。それは必ずしも恋愛感情を伴うものではなく、純粋に人間同士としてのつながりを深める事もあるでしょう。あなた自身、異性と必要以上に遠慮せず接する事が可能で、解放的な態度が相手の心証をよくします。',
'　[%NAME_SELF%]の対人運は2021年10月、上昇傾向にあるでしょう。人と接して温もりを感じる事が多く、そのたびに自分が恵まれている事を実感して幸せに包まれるでしょう。それだけでなく、かかわってくれるすべての人に感謝の念を抱く事もあり、その優しい気持ちが運の流れをよりよくしてくれます。<br><br>　この時期は特に、支え合う関係性をはぐくみやすいでしょう。あなたが誰かに助けられる機会がある一方で、あなたが人助けに奔走する事もあります。持ちつ持たれつの関係を築けば困ったときに遠慮する事がなくなり、それが周りとの絆を強める要因となるでしょう。',
'　2021年10月、[%NAME_SELF%]の対人運は安定しているようです。流れが原因で人間関係のトラブルを引き起こす心配はないでしょう。特別恵まれているわけではありませんが、必要と思える関係性は築けるので、不満を覚える事はないはずです。<br><br>　この時期のあなたは、同じ目標に向かって進む人物との関係をはぐくみやすいでしょう。いい意味でのライバル関係を築く事もあり、切磋琢磨しながら前に進んでいきます。それだけに留まらず、場合によっては力を合わせて壁を乗り越えていく事もあるでしょう。そのたびに結束が強まり、理想の関係に近づいていくのです。',
'　2021年10月の対人運に問題はなく、[%NAME_SELF%]も満足感を覚えやすいでしょう。周りの人たちといい関係を築けている事が自信につながり、より人脈を広げていきたいと考える事もありそうです。とはいえ、自分から歩み寄るより相手の方から近づいてくる事の方が多く、そのおかげであまり負担を感じずに済むでしょう。<br><br>　特にあなたにあこがれる人とは、理想の関係を築けます。相手が好印象を抱いていれば関係を深めるのは簡単で、あなたは受け入れる姿勢を見せるだけで十分なのです。接する機会が増えれば増えるほど信頼を寄せられるようになるでしょう。',
'　[%NAME_SELF%]の対人運は2021年10月、あまりいいとは言えないようです。そもそも人と関係を深めたいと考える事自体少ないかもしれません。いい人間関係を築く事を完全にあきらめるわけではないものの、努力が無駄になったり期待を裏切られたりするのを内心恐れるのでしょう。<br><br>　ただし、あなたの思いとは裏腹に、周囲はあなたと親しくなる事を望む傾向にあります。声をかけられる機会も意外と多く、孤独を感じる事はあまりないでしょう。たとえ顔が見えなくても、こまめに連絡を入れてもらえるため、物理的に離れている人とも関係をはぐくめそうです。',
		),
		array( "lj21_031_4", 
'　[%NAME_SELF%]の金運は2021年10月、良好でしょう。お金と縁のある時期で、ある程度まとまった利益にも期待が持てそうです。基本的に出ていくお金はそれほど多くありませんが、突然物欲が湧いてきて少し高価な物を買う事はあるでしょう。それでも支出が収入を上回る事はないので問題ありません。<br><br>　この時期のあなたは周りの人たちが思わず躊躇してしまう困難に挑み、自らチャンスをつかみ取る事が多くなりそうです。直接お金を手にするだけでなく、積極的な行動が周囲の評価を高め、頼られる事で見返りとして多額の報酬を得られる事もあるでしょう。',
'　2021年10月、[%NAME_SELF%]の金銭面の流れはあまりよくない傾向にあります。最悪と呼べるほどではないのでそこまで悲観しなくても大丈夫ですが、支出がかさみがちで不満は募りやすいでしょう。一方、お金を手にするためのチャンスは少ないながらも巡ってきます。<br><br>　中でも期待できるのは、友だちや仲間からの援助でしょう。直接お金をもらえるわけではなく、お金を稼ぐための方法を提示してもらえる可能性が高いようです。最終的にはあなたの努力が物を言いますが、自分の力でつかみ取るお金なので、その価値は額面以上に高く感じられるでしょう。',
'　[%NAME_SELF%]は2021年10月、金運に恵まれているでしょう。お金が天から降ってくるような感覚を味わい、生きていてよかったと思える事さえあるかもしれません。あらゆる出来事があなたの利益になるため、やる気が高まりやすく、前向きな姿勢がさらなる収入の確保につながるでしょう。<br><br>　この時期のあなたはやりたい事にとことん打ち込む事で、まとまったお金を得られます。特に稼ぐ事を意識しなくても、自然に見返りが期待できるでしょう。金銭面に意識を向け過ぎると楽しめる事も楽しめなくなってしまうため、無欲を心掛けた方がよさそうです。',
'　[%NAME_SELF%]の金運は2021年10月、少し低迷しているでしょう。努力に見合ったお金を得られない傾向にあり、たとえ稼げても不満が募りやすいようです。頑張っているのだからもっと高収入でもいいはずという思いが渦巻き、ストレスにつながる点には注意した方がいいでしょう。<br><br>　ただし、一切チャンスがないわけではありません。あなたの頑張る姿を見ている人はきちんと見ていますし、その人に認められればある程度まとまった報酬を得られるでしょう。頻度こそ高くないものの、しっかり評価されていると分かるおかげで、やる気を失わずに済みそうです。',
'　2021年10月の[%NAME_SELF%]の金運は、最高潮に達しているでしょう。この時期はあなたの周りをお金が派手に乱れ飛び、それに伴い多額の利益が期待できます。お金が留まり続ける事が少ないため出費もかさむ傾向にありますが、つかったお金はすぐに戻ってくるのであまり気にする必要はありません。<br><br>　金運チャンスも頻繁に訪れます。中でも特筆すべきは、あなたの所有物が思いもよらない価値を持つ事でしょうか。何気なく購入した商品が世間で人気を博し、何倍もの価格で取引されるようになるかもしれません。それを売れば、臨時収入としてまとまったお金を得られます。',
'　[%NAME_SELF%]は2021年10月、金運が好調でしょう。お金の流れに関するバランスが良好で、支出ばかり増える事もなければ必要以上のお金が入ってくる事もありません。お金は望む以上の額を得てしまうとトラブルを引き起こす要因となりかねないため、稼ぎ過ぎないのはむしろいい事なのです。<br><br>　金運のチャンスは、誰かを助ける事によってもたらされるでしょう。特に身近な人が困っているとき手を差し伸べたら、見返りが期待できます。とはいえ、そのときのあなたはあくまでも助けたいという善意によって動き、利益については考慮しないはずです。',
'　2021年10月の[%NAME_SELF%]は金運に大きな問題はないようです。ただ、より高い目標を持つ事が多く、実感としては恵まれていないように錯覚する事もあるかもしれません。たとえチャンスが巡ってきても、最善を尽くしたらもっと稼げたのではないかと反省し、満足に至りづらいでしょう。<br><br>　もっとも、ある程度の額は得られるので悲観する必要はありません。この時期のあなたは特に知識や経験を利益につなげやすく、周りが右往左往しているときに素早くチャンスをつかみ取れるはず。誰にでも手が届くものではないからこそ、その際に得られるお金は結構な額となります。',
'　[%NAME_SELF%]の金運は2021年10月、おおむね良好のようです。ただし浮き沈みが激しい傾向にあり、まとまったお金を得るチャンスが巡ってくる一方で、不本意な支出を強いられる事もあるかもしれません。総合的には収入が出費を上回るものの、ネガティブな出来事の方が印象に残りやすいせいで、金運に見放されていると感じる場合もあるでしょう。<br><br>　この時期は、危険を伴う立場に身を置き、その見返りとして大金を手にする事が可能です。チャンスをものにするかどうかはあなたの決断にかかっていて、挑戦する道を選ぶ事が金運を引き寄せる秘訣となります。',
'　[%NAME_SELF%]の金運は2021年10月、低迷しています。稼ぎたくても気持ちが空回りしがちで、それだけでなく、ストレスから散財をして必要以上の支出を繰り返す事がありそうです。その悪循環に頭を悩ませますが、流れをよくする余地はあるのであきらめなくてもいいでしょう。<br><br>　金運チャンスのきっかけは、あなたが金運の悪さを受け入れる事です。流れに問題があるのは仕方ないと割り切って行動すれば、肩の力が抜けてかえっていい状況に身を置きやすくなります。その結果、視野が広がり、お金を得るためのささいなチャンスに気付けるのです。',
		),
		array( "lj21_031_5", 
'　2021年10月の[%NAME_SELF%]にはさまざまなチャンスが巡ってきますが、特に価値があるのは、周囲から好印象を抱かれる事でしょう。この時期のあなたの前向きな生き方や考え方が大勢の心に響いて、あこがれや尊敬のまなざしを向けられるようになるのです。賞賛の声を直接投げかけられる事もあるでしょう。<br><br>　その結果、あなたは自分の人生が正しい方向に進んでいる事をはっきり確信できます。このまま進み続ければもっと大きな成功が待っていると信じられるため、物事への積極性がより高まるでしょう。そしてその心構えがあなたの人生を輝かせるのです。',
'　[%NAME_SELF%]は2021年10月、人から感謝される事が多くなるでしょう。ありがとうと言われるたびに照れくささとうれしさが同時に込みあげてきますが、それが幸運を手にするきっかけとなりそうです。喜びが大きくなれば、もっと人の役に立ちたいという思いは自ずと強まるでしょう。<br><br>　その結果、あなたは人助けを生きがいととらえられるようになるのです。友だちや仲間の幸せがあなた自身の幸せに直結すると言った方が分かりやすいでしょうか。誰かのために尽くして自分も満足できる環境を整える事が、この時期のあなたが得られる成功と言えます。',
'　2021年10月、[%NAME_SELF%]は周囲の人から幸せのチャンスを与えられる事が多くなりそうです。親しい友だちだけでなく、それほど深いかかわりのない相手もあなたに好印象を抱き、幸せにしてあげたいと考えてくれるでしょう。それはひとえに、あなたがこの時期に活力に満ちあふれていて、周りを元気づけられるおかげなのです。<br><br>　幸せをつかむ事で得られる成功の種類はさまざまですが、中でも分かりやすいのは、誰からも好かれる人間になれる事でしょう。それまであなたに何らかの悪感情を抱いていた人さえも、10月を境に考えをあらため、好意を持つようになりそうです。',
'　あなたは2021年10月によき理解者と出会える可能性が高く、それが幸運のチャンスをなります。どれだけ努力を積み重ねたり結果を出し続けたりしても、分かってくれる人がいなければ成功にはつながりません。逆に、理解者さえ現れたら、あなたの幸せは約束されたようなものなのです。<br><br>　その人は、この時期のあなたの頑張りをうわさとして大勢の人たちに広めてくれます。それをきっかけに、[%NAME_SELF%]は尊敬に値すると認識する人が増えるでしょう。必要以上に自分をアピールしない姿勢がいい方向に作用し、あなたの評価を一層高める事となります。',
'　[%NAME_SELF%]にとって2021年10月は、成功を手にするまたとない時期です。幸運のチャンスは頻繁に訪れるため、逃した場合の事を考えて不安になる必要はありません。たとえチャンスを見送ってしまっても、すぐ次の好機が巡ってきます。恵まれた流れにいる事を自覚できるおかげで、心に余裕を持ちやすいはずです。<br><br>　人生の成功として特に喜ばしいのは、人気者として名を馳せる事でしょう。周囲の人はたとえ意識しなくてもあなたを目で追い、好印象を抱くのです。年齢や性別を問わず多くの人に慕われたあなたは、夢心地で人生を満喫できます。',
'　2021年10月、[%NAME_SELF%]の周りには温厚な人が多く集まるでしょう。あなたを中心に優しい世界が形成され、それが幸運を手にするチャンスとなります。環境全体が穏やかさで満ちているおかげであなたは安心感に包まれ、もっとその場に留まっていたいと思えるでしょう。<br><br>　この時期にあなたの周りにいる人たちは、頼もしい味方となってくれます。いざというとき守ってくれる人がそばにいるのは、人生における成功の証でしょう。たとえ実際に助けてもらう機会がなくても、何が起きても大丈夫と確信できれば、それだけで十分な幸せを味わえます。',
'　[%NAME_SELF%]は2021年10月に悩みの相談を受ける事が多くなり、それが成功への足掛かりとなりそうです。あまり親しくない相手から突然悩みを打ち明けられて戸惑う事もあるかもしれませんが、そのとき的確なアドバイスができればあなたの評価は一気に高まるでしょう。頼れる相談相手としてちょっとした有名人になる事もありそうです。<br><br>　あなたはそのとき、自分の知識や経験が役に立っている事を光栄に思い、同時にこれまで歩んできた道が間違っていない事を確信します。それに伴い、人生に対する迷いが消え、力強く前に進んでいけるようになるでしょう。',
'　[%NAME_SELF%]は2021年10月に、目上の人の期待に応えてチャンスをつかみ取るでしょう。明らかに好機が巡ってきたと分かるおかげでやる気が高まり、力を最大限出し切る事ができるのです。簡単にいい結果を出せるわけではありませんが、困難に直面している事に、あなたは逆に燃えるでしょう。<br><br>　うまく期待通りのはたらきができれば、頼ってきた人だけでなく、他の人もあなたに高い評価を与えます。人生のお手本として見習う人も現れるでしょう。羨望のまなざしを向けられるたびに、あなたは自身の成功を噛みしめ、言葉にならないほどの幸せが込みあげてきます。',
'　全体的に流れがいいとは言えない2021年10月の[%NAME_SELF%]は、つらい状況に追い込まれる事もあります。しかし、逆境に立たされる事が幸福な人生への第一歩となるでしょう。どれだけ苦しくてもあなたは一人ではなく、周りに助けてくれる人がいる事が何より心強いはずです。<br><br>　調子が悪いときでも見捨てずそばにいてくれる友だちや仲間は、一生の財産となります。場合によってはお金よりも高い価値を持つ事もあるでしょう。この時期のあなたは悩みや不安を抱えがちですが、それらは無意味なものではなく、成功するために必要な試練と呼べるのです。',
		)
);
?>