<?php
/**
 * menu_id : nw22_066
 * 島田秀平：一人用 9月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_066',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '',
			'nif_menukey'		 => '',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220825',
			'title'				 => '【島田秀平が占う◆2022年9月のあなたの運勢】仕事/恋愛/人脈/行動',
			'caption'			 => '2022年9月のあなたの運勢、いったいどうなる？　業界屈指の占い師・島田秀平があなたの恋愛、仕事、人間関係まで……あなたの9月の運勢を徹底鑑定いたします！',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2022年9月の仕事運◆あなたに対する周りからの評価',
            '2_min_title' => '2022年9月の恋愛運◆あなたが出会うべき運命の人',
            '3_min_title' => '2022年9月の対人運◆今月知り合う人とはどんな関係を築ける？',
            '4_min_title' => '2022年9月の行動運◆こんな行動が運気をグッと良くします！',
		);

// 小メニューロジック
$logic = 'c';

// Next枠
$next = array( "nw22_065", "nw22_067", "nw22_068" );

// 一部見せテキスト
$free = array(
		array( "nw22_066_1", 
'　この月は、自分の心の声に従って行動を起こすことで運が開けます。難しく考えすぎず、まずは第一歩を踏み出すことが大切です！　それが未知の分野であっても、[%NAME_SELF%]の意見や思いを表現することで新たな可能性を見出すことができるでしょう。<br><br>　転職や異動などの新しいスタートに……',
'　この月は、[%NAME_SELF%]が周りの人とどう関わっていくのかが仕事運が決まってきます。<br><br>　自分の主張よりも、裏方として相談に乗ったり調整役として全体のバランスを取ることを優先してみてください。[%NAME_SELF%]が周りの人の能力を上手に引き出すことができるので……',
'　この月は、楽しむ気持ちを優先して仕事に向き合ってみましょう。仕事には責任も伴いますが、悲観しすぎずにポジティブな気持ちで取り組むことが大切です。<br><br>　交際範囲を広げて様々なタイプの人との出会いを楽しみましょう。普段は話さないような人とも積極的に接すると、[%NAME_SELF%]の……',
'　この月は、根気よく着実に仕事を進めていきましょう。責任感を持って少しずつでも確実に実行することが、[%NAME_SELF%]に対する信頼感と存在感を高めます。<br><br>　現実的で建設的だと思う道を選択し、効率的に生産性を上げることで、[%NAME_SELF%]の勤勉さや努力が……',
'　この月はチャレンジすることで成長する運気なので、仕事においても安定より挑戦を選択してみましょう。どんなことでも最初から自分の限界を決めないことが大切ですよ。<br><br>　新しい業務へ進んで参加したり、同じ業務でも今までと違ったやり方をしてみるなど、[%NAME_SELF%]から積極的に……',
'　人に尽くすことに喜びを感じるこの月は、仕事においても人をサポートする役割を担うことが増えそうです。[%NAME_SELF%]の今までの経験を活かし、献身的に周りをリードしていきましょう。<br><br>　ただ指示やミスを指摘するのではなく、相手の成長を促すような導きを与えることが大切です。今の……',
'　今の[%NAME_SELF%]は物事の本質を見抜く力が高まっています。この月は[%NAME_SELF%]の洞察力や考察力を活かして、効率的に仕事を進めましょう。<br><br>　これでいいのかもう一度確認する、問題の本質的な原因は何か一から考え直す、など分析力を使って問題解決に貢献すること……',
'　まさに仕事運が絶好調です！　この月、[%NAME_SELF%]の能力が最大限に発揮され、仕事において成功を手にすることができるでしょう。<br><br>　パワーに満ち溢れています。これまで、仕事に真面目に向き合って勉強や努力を重ねてきた人ほど、その成果が現れる時。自分を売り込みチャンスをつかみ……',
'　この月は、今までの[%NAME_SELF%]の仕事が完了したり、それまでの仕事ぶりが認められ、新たな可能性への道を進むことになりそうです。一旦区切りをつけて離れなければならないことも起こりやすい時なので、さみしさと同時に次への期待を感じやすい時期と言えそうです。<br><br>　新しい視点で……',
		),
		array( "nw22_066_2", 
'　この月に出会うべき[%NAME_SELF%]の運命の相手は、新たな環境の中で見つかります。あなたのやりたいことを後押しし、考えを尊重してくれる人なので、一緒にいると自分に自信を持つことができるでしょう！　<br><br>　今までやったことのないことや行ったことのない場所に飛び込んで、たくさんの……',
'　運命の相手は、[%NAME_SELF%]に気付きを与え、共にパートナーシップを築いてくれる人です。一緒に多くの時間を過ごす中でゆっくりと仲を深めること、お互いを負担に感じない公平な関係を心がければ、あなたの身近で運命の相手が見つけられるでしょう！　<br><br>　すでに出会っている可能性も……',
'　人に対する好奇心が高まる9月、[%NAME_SELF%]が出会う運命の相手は感性がピッタリな人です。性格は異なっても、一緒に笑い合えて、お互いが自然体でいられる相手でしょう！　<br><br>　今まで周りにいなかったタイプの人でも、あなたから積極的に会話してみてください。趣味や今後やってみたい……',
'　この月に出会う運命の相手は、真面目で[%NAME_SELF%]をそっと陰で支えてくれる謙虚で優しい人です！　表立って意見を言うことはなくても、気付いたら[%NAME_SELF%]の傍で頷いてくれたり、一緒にいて心地よく感じられる人でしょう。<br><br>　出会いは仕事や趣味などの身近な……',
'　9月、[%NAME_SELF%]は本能的に感受性が高まって恋に落ちやすい時期なので、たくさんの人に興味を持つでしょう。そんな[%NAME_SELF%]が出会うべき運命の相手は、あなたのやりたいことを肯定し、嬉しいことも悲しいことも共有してくれる人です。<br><br>　いつもは……',
'　[%NAME_SELF%]がこの月に出会うべき運命の相手は、家族のような居心地の良さと親近感を覚える人です。刺激よりも安心感を覚え、自然体でいられる相手でしょう。<br><br>　仕事や趣味など[%NAME_SELF%]の身近な所に、今まで気付かなかったような出会いや相手が潜んでいるようで……',
'　この月、[%NAME_SELF%]は自分と向き合ってひとりの時間を大切にしたい時なので、必然的に出会い自体は限られてきます。そんな中でもピンと来る相手とは長く付き合うことができるでしょう。<br><br>　[%NAME_SELF%]が出会う運命の相手は、自立した考えを持った人です。あなたの……',
'　仕事など社会的な活動に重点を置きがちなこの月は、日々充実し忙しいので、恋愛したい欲求が湧きにくいかもしれません。ただ、人間関係も活発なため出会いは多く、[%NAME_SELF%]への注目度も高いです。素晴らしい出会いをつかむのには良い時です。<br><br>　[%NAME_SELF%]が……',
'　この月、[%NAME_SELF%]が出会う運命の相手は、社交的で博識な人です。[%NAME_SELF%]があまり縁のない世界の知識や、広い交友関係を持っているので、話すだけでたくさんの気付きを得られるでしょう。<br><br>多角的な視点から物事を見て、新しい解釈をしてくれるので……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_066_1", 
'　この月は、自分の心の声に従って行動を起こすことで運が開けます。難しく考えすぎず、まずは第一歩を踏み出すことが大切です！　それが未知の分野であっても、[%NAME_SELF%]の意見や思いを表現することで新たな可能性を見出すことができるでしょう。<br><br>　転職や異動などの新しいスタートにもツキがあります。環境の変化や新たな人との出会いがきっかけで生まれるアイデアや考え方を発信して自分をアピールしていきましょう。<br><br>　9月は自分の信念を基に積極的に行動することで、周りからも一目置かれる存在に。[%NAME_SELF%]の行動力と実行力が今後の仕事を順調に進める礎となることでしょう。',
'　この月は、[%NAME_SELF%]が周りの人とどう関わっていくのかが仕事運が決まってきます。<br><br>　自分の主張よりも、裏方として相談に乗ったり調整役として全体のバランスを取ることを優先してみてください。[%NAME_SELF%]が周りの人の能力を上手に引き出すことができるので、結果としてあなたの仕事もスムーズに進むようになります。そんな[%NAME_SELF%]をみんなが頼りにするでしょう！　<br><br>　相手の意見を全て尊重することは難しい時もありますが、あなたの協調性や洞察力があれば周りの人とうまく歩調を合わせられます。物事を客観的に分析することで、更に良い関係を築いていけるでしょう。',
'　この月は、楽しむ気持ちを優先して仕事に向き合ってみましょう。仕事には責任も伴いますが、悲観しすぎずにポジティブな気持ちで取り組むことが大切です。<br><br>　交際範囲を広げて様々なタイプの人との出会いを楽しみましょう。普段は話さないような人とも積極的に接すると、[%NAME_SELF%]の創造性が刺激されて、あなたらしさを発揮できるようになります。新しいアイデアが生まれたり、仕事の幅が広がるので、周りの人からも一目置かれる存在となるでしょう。<br><br>　何事にも前向きに取り組む[%NAME_SELF%]の姿が周囲に影響を与え、人間関係を良好にします。社交性と積極性が高く評価されるでしょう。',
'　この月は、根気よく着実に仕事を進めていきましょう。責任感を持って少しずつでも確実に実行することが、[%NAME_SELF%]に対する信頼感と存在感を高めます。<br><br>　現実的で建設的だと思う道を選択し、効率的に生産性を上げることで、[%NAME_SELF%]の勤勉さや努力が周りの人に認められます。また、時には周りの人の意見に耳を傾ける謙虚さを持つことで、更に重要な役割を任されるようになるでしょう。<br><br>　まずは小さなことから始めてみましょう。仕事の大小に関わらず手抜きせず真面目に取り組むことが大切です。礼儀正しさを忘れず、地道なやり方を貫くことで高い評価を得られるでしょう。',
'　この月はチャレンジすることで成長する運気なので、仕事においても安定より挑戦を選択してみましょう。どんなことでも最初から自分の限界を決めないことが大切ですよ。<br><br>　新しい業務へ進んで参加したり、同じ業務でも今までと違ったやり方をしてみるなど、[%NAME_SELF%]から積極的に変化の波を起こしましょう。今までの[%NAME_SELF%]とは一味違う姿に、周囲からもその成長を評価されるでしょう。<br><br>　一度自分の殻を打ち破れば、その勢いに乗ってどんどん良い変化を呼び込むことができます。今は異動や転職などにも良い時です。積極的に新しいことに挑んでみましょう。',
'　人に尽くすことに喜びを感じるこの月は、仕事においても人をサポートする役割を担うことが増えそうです。[%NAME_SELF%]の今までの経験を活かし、献身的に周りをリードしていきましょう。<br><br>　ただ指示やミスを指摘するのではなく、相手の成長を促すような導きを与えることが大切です。今の[%NAME_SELF%]は、寛容さや包容力を発揮しやすい時なので、人を許し守るという愛のある指導ができるでしょう。その姿勢が周りに安心感を与え、高い信頼を得ることにつながります。<br><br>　人を成長させることで[%NAME_SELF%]自身も成長し、お互いに良い影響を与え合う関係になるでしょう。',
'　今の[%NAME_SELF%]は物事の本質を見抜く力が高まっています。この月は[%NAME_SELF%]の洞察力や考察力を活かして、効率的に仕事を進めましょう。<br><br>　これでいいのかもう一度確認する、問題の本質的な原因は何か一から考え直す、など分析力を使って問題解決に貢献することができます。一つのことを深く追及したり、勉強熱心な[%NAME_SELF%]の姿は、周りから尊敬を集めるでしょう。周りとのコミュニケーションも大切にすると更に活躍できます。<br><br>　[%NAME_SELF%]に聞けば間違いない！　と思われるような専門知識を身に付けることが今後の[%NAME_SELF%]の武器になります。将来に向けての自分磨きを心がけてみましょう。',
'　まさに仕事運が絶好調です！　この月、[%NAME_SELF%]の能力が最大限に発揮され、仕事において成功を手にすることができるでしょう。<br><br>　パワーに満ち溢れています。これまで、仕事に真面目に向き合って勉強や努力を重ねてきた人ほど、その成果が現れる時。自分を売り込みチャンスをつかみましょう。周囲の人も[%NAME_SELF%]の実力を認め、一目置かれる存在になるでしょう。<br><br>　また、人をまとめたり指示をすることも増えそうです。[%NAME_SELF%]の影響力が強くなっているので、行動には責任を持ちましょう。あなたの勤勉さが周りの人にも利益をもたらし、ますます信頼されていきます。',
'　この月は、今までの[%NAME_SELF%]の仕事が完了したり、それまでの仕事ぶりが認められ、新たな可能性への道を進むことになりそうです。一旦区切りをつけて離れなければならないことも起こりやすい時なので、さみしさと同時に次への期待を感じやすい時期と言えそうです。<br><br>　新しい視点で物事を見ることで、[%NAME_SELF%]は人への共感性を高め、仕事へ向き合う姿勢も変わってきます。そのことで達観した[%NAME_SELF%]は今まで以上に高く評価されるでしょう。<br><br>　何事もなるようになるので、あまり心配することはありません。周囲の人は[%NAME_SELF%]がどんなステージでも輝けることを知っています。',
		),
		array( "nw22_066_2", 
'　この月に出会うべき[%NAME_SELF%]の運命の相手は、新たな環境の中で見つかります。あなたのやりたいことを後押しし、考えを尊重してくれる人なので、一緒にいると自分に自信を持つことができるでしょう！　<br><br>　今までやったことのないことや行ったことのない場所に飛び込んで、たくさんの出会いの機会を作ることが大事ですよ。オンラインでも、習い事を始めたりセミナーやイベントに参加してみるなど、少しでも気になっていることがあれば、怖がらずにとりあえずやってみちゃいましょう！　<br><br>　行動範囲を広げて、そこで積極的にあなたらしさを表現していきましょう。',
'　運命の相手は、[%NAME_SELF%]に気付きを与え、共にパートナーシップを築いてくれる人です。一緒に多くの時間を過ごす中でゆっくりと仲を深めること、お互いを負担に感じない公平な関係を心がければ、あなたの身近で運命の相手が見つけられるでしょう！　<br><br>　すでに出会っている可能性も高いので、今いる友達との関係も改めて見直してみるのもよいでしょう。<br><br>　今の[%NAME_SELF%]は共感力が高く相手の気持ちをよく汲み取れるので、相手は少し甘えてきたりわがままを言うこともあるかもしれませんね。そんな時は一歩引いて冷静に考えることで、運命の相手を見極めることができますよ。',
'　人に対する好奇心が高まる9月、[%NAME_SELF%]が出会う運命の相手は感性がピッタリな人です。性格は異なっても、一緒に笑い合えて、お互いが自然体でいられる相手でしょう！　<br><br>　今まで周りにいなかったタイプの人でも、あなたから積極的に会話してみてください。趣味や今後やってみたいことについて話が弾んだ相手とは、思いがけないところで共通点が見つかったり、とんとん拍子に次の予定が決まったり、一緒に過ごすこと自体が楽しくなります。<br><br>　レジャーや習い事、オンライン飲み会や近場への旅行などを企画してみるのも良いですね。[%NAME_SELF%]が楽しめる事の中に、運命の出会いが待っているでしょう！',
'　この月に出会う運命の相手は、真面目で[%NAME_SELF%]をそっと陰で支えてくれる謙虚で優しい人です！　表立って意見を言うことはなくても、気付いたら[%NAME_SELF%]の傍で頷いてくれたり、一緒にいて心地よく感じられる人でしょう。<br><br>　出会いは仕事や趣味などの身近な日常の中に潜んでいます。また相手が控えめなので、距離を縮めるには[%NAME_SELF%]からアプローチをしていく必要がありそうです。<br><br>　そんな相手と一歩先に進むためには、[%NAME_SELF%]の誠実な行動と言動が大切になります。将来を見据え、現実的に責任ある行動を相手に示すことで、安定した関係に発展していくことができます。',
'　9月、[%NAME_SELF%]は本能的に感受性が高まって恋に落ちやすい時期なので、たくさんの人に興味を持つでしょう。そんな[%NAME_SELF%]が出会うべき運命の相手は、あなたのやりたいことを肯定し、嬉しいことも悲しいことも共有してくれる人です。<br><br>　いつもは行かないような場所に行ってみたり、いつもはあまり話さないタイプの相手にも積極的に話しかけてみてください。先入観を持たずに社交的になることで、良い出会いを引き寄せることができます。<br><br>また、アプローチは情熱を持って大胆にしてみてくださいね。恥ずかしがらずにロマンティックな気持ちを自由に表現してみましょう。',
'　[%NAME_SELF%]がこの月に出会うべき運命の相手は、家族のような居心地の良さと親近感を覚える人です。刺激よりも安心感を覚え、自然体でいられる相手でしょう。<br><br>　仕事や趣味など[%NAME_SELF%]の身近な所に、今まで気付かなかったような出会いや相手が潜んでいるようです。一緒に散歩したり、食事をするといった、何気ない平和な時間を過ごすことが幸せに感じられる相手でしょう。おしゃべりする時間が多ければ多いほど仲が深められるので、話す時間をたくさん作るようにしましょう。<br><br>　自分のことより相手に尽くすことに喜びを感じられそうです。穏やかな関係を築けるでしょう。',
'　この月、[%NAME_SELF%]は自分と向き合ってひとりの時間を大切にしたい時なので、必然的に出会い自体は限られてきます。そんな中でもピンと来る相手とは長く付き合うことができるでしょう。<br><br>　[%NAME_SELF%]が出会う運命の相手は、自立した考えを持った人です。あなたのやりたいことを尊重してくれるので、趣味やひとりの時間を大切にしたいあなたと適度な距離を保った付き合いができます。<br><br>　ただし、[%NAME_SELF%]という人を理解し応援してくれる相手の好意を当たり前と思わないで、あなたから積極的に素直な気持ちや感謝を伝えるようにしましょう。そうすれば二人の絆がより深まるでしょう。',
'　仕事など社会的な活動に重点を置きがちなこの月は、日々充実し忙しいので、恋愛したい欲求が湧きにくいかもしれません。ただ、人間関係も活発なため出会いは多く、[%NAME_SELF%]への注目度も高いです。素晴らしい出会いをつかむのには良い時です。<br><br>　[%NAME_SELF%]が出会う運命の相手は、ビジネスパートナーや、共に仕事での成果を目指す勉強仲間のような、お互いを高めあえる人です。意見を交換したり良い刺激を与え合ううちに、尊敬し相手を大切に思うようになります。<br><br>　最初は恋愛対象とは思えないかもしれませんが、[%NAME_SELF%]の将来に良い影響をもたらす出会いを見逃さないでください。',
'　この月、[%NAME_SELF%]が出会う運命の相手は、社交的で博識な人です。[%NAME_SELF%]があまり縁のない世界の知識や、広い交友関係を持っているので、話すだけでたくさんの気付きを得られるでしょう。<br><br>多角的な視点から物事を見て、新しい解釈をしてくれるので、[%NAME_SELF%]の価値観の幅が広がります。そのことによって今まで持っていたこだわりや執着を手放し、何事にも感謝の気持ちを持てるようになるでしょう。<br><br>　このままの[%NAME_SELF%]でいていいと自分を肯定的に捉えられるようになり、他者を思いやる余裕が生まれます。一緒にいて穏やかな気持ちになれるでしょう。',
		),
		array( "nw22_066_3", 
'　新しいことを始めるのによいこの月は、新たに知り合う人とも良い関係を築いていくことができます。その中には今後あなたを助けてくれる友人候補もいるようですよ！　<br><br>　まずは先入観を持たずに、[%NAME_SELF%]から接点を持ってみましょう。今まであなたの周りにいなかったタイプの人とも仲を深めることができ、[%NAME_SELF%]の世界と視野を広げることができます。<br><br>　自信を持ってありのままの自分を見せてくださいね。あなたの考えや気持ちを素直に伝えることで、信頼し合い、お互い良い刺激を与え合えるでしょう。人間関係も大きく深く発展するタイミングです！',
'　この月の[%NAME_SELF%]の対人運は、相手の立場に立って、人に寄り添うことで向上します！　<br><br>　身近に困っている人がいたら話を聞いてあげてみてください。ちょっとした相手への心遣いが友情を育み、いずれあなたへ幸運を運んでくれそうですよ。<br><br>　職場でのチームワークや、協調性が求められるような人との付き合いの中では、リーダーシップを発揮するよりサポート役に回ることが大切です。面倒な調整や細かい心遣いを発揮する場面が増えますが、それに取り組む[%NAME_SELF%]の姿勢は周りから高く評価されます。存在価値も高まり、居心地の良さを実感するでしょう。',
'　この月に知り合う人は、[%NAME_SELF%]と一緒に物事を楽しめる人です。特に趣味やサークルなど共通の楽しみを持った集団の中では、今後長く付き合える友人を見つけられるでしょう！　<br><br>　そして楽しみを共有していく中で、お互いの感性を磨き合える関係を築くでしょう。一緒にいると創造力が湧き上がってくるので、絵や文字や歌など様々な形に昇華して自己表現するのがおすすめです。[%NAME_SELF%]の世界観や視野が広がり、新たな楽しみや自分を発見するきっかけとなるでしょう。<br><br>　一緒にいるだけで楽しく、冗談を言い合えるような仲間のような存在が[%NAME_SELF%]を成長させてくれます。',
'　9月は、[%NAME_SELF%]の真面目さが強く出やすい時期。浮き足立った気持ちが少ないので、尊敬できる人や慕ってくれる人との出会いが多くなるでしょう。<br><br>　今の[%NAME_SELF%]は、人に対して長所短所も現実的に捉えられる冷静さを持っているので、様々な人から学びを得て成長することができます。理想的な仕事の進め方だったり、恋愛に対する姿勢だったり、お金の使い方だったりを学べる、[%NAME_SELF%]の目標とする人が見つかるでしょう。<br><br>　また、[%NAME_SELF%]の世話を必要とする後輩などと接することで責任感が養われます。多くの人と、安定的で有益な関係を築くことができるでしょう。',
'　多くの出会いのチャンスがあるこの9月。たくさんの人と知り合うことで良い刺激を受けられる対人運です。<br><br>　この月に知り合った人とは、趣味や仕事で同じ目標に取り組んだり、切磋琢磨できる関係を築けそうです。一緒に楽しめる経験を共有することで、いつも新鮮な気持ちでいられる間柄となるでしょう。<br><br>　良い出会いを逃さないためには、気になる人には[%NAME_SELF%]から積極的に声をかけることが大切です。連絡先を交換するのも良いでしょう。今まで周りにいなかったようなタイプの人でも、面白い発見や意外な共通点が見つかったりと、[%NAME_SELF%]の世界を広げる出会いが待っています！',
'　この月は、[%NAME_SELF%]の人を支える力が対人関係を広げます。頼りにされることが増える時期なので、人のために力を発揮すると[%NAME_SELF%]の存在感が増すでしょう。<br><br>　笑顔を絶やさず話しかけやすい温かな雰囲気を作り、相談や悩み事を親身になって聞いてあげましょう。この月知り合った人と距離が縮まり信頼関係を築くことができます。<br><br>　自分のことより相手の気持ちを優先することが多い時ですが、全てのわがままを聞く必要はありません。[%NAME_SELF%]が相手のためになると思うことであれば惜しまず援助すると良いですが、責任感を持って相手に尽くすことでお互いの関係が良好に保たれます。',
'　この月は[%NAME_SELF%]の興味が自分の内面に向きやすいので、対人運においても自分自身の成長につながる出会いを大切にすると良いでしょう。<br><br>　あなたの将来や、仕事や趣味でのステップアップについて考えることが多い時期なので、自然と[%NAME_SELF%]の理想や参考にしたいと思う人との接点が増えそうです。そんな相手に、内省だけでは解決できないあなたの気持ちを打ち明け、客観的に自分を見つめ直してみると、新たな視点で物事を考えられるようになります。<br><br>　この月に出会った人とは、良きアドバイザーとして、共に成長し合う仲間として、関係を築くことができるでしょう。',
'　この月は仕事や趣味、勉強する場などで多くの人と関わることになりそうです。そしてパワーみなぎる[%NAME_SELF%]に影響を受けた人たちや、[%NAME_SELF%]の能力を認める権力者などと新たに知り合い親交を深めるでしょう。<br><br>　組織や団体の中で、周りから期待され後押しされて順調に物事が進みやすい時期です。新たなことにチャレンジしたり、より大きな成果を目指しましょう。そんなあなたの姿勢をみて、周囲の人は協力を惜しまないはずです。<br><br>　[%NAME_SELF%]の統括力やリーダーシップを存分に発揮することで周囲の人にも良い影響をもたらし、Win-Winの関係を築くことができます。',
'　この月は、[%NAME_SELF%]の生活に区切りや節目が起こりやすいので、そういうタイミングで新たに人と知り合うことがあるでしょう。今まで[%NAME_SELF%]の周りにはいなかったタイプの人と出会い、影響を受けやすくなりそうです。<br><br>　最初は理解できなくても、まずは話に耳を傾けてみると新しい視点を得られます。そして今まで持っていた古く捨てるべき価値観にも気づかされるでしょう。<br><br>　物事を様々な視点で見られるようになると相手に共感できることが増えるので、異なる考えの人とも仲を深められます。[%NAME_SELF%]の精神が成熟し物事に寛容になると、[%NAME_SELF%]の心も軽くなるでしょう。',
		),
		array( "nw22_066_4", 
'　9月は、自分を表現すること、活動範囲を広げることが運気アップの鍵です！　<br><br>　新しい環境に飛び込むのも良いですし、今いる環境の中であれば、自分の思っていることを主張してみるのも良いですね。いずれも勇気のいることかもしれませんが、この月は恐れないで積極的に動くことが福を呼びます。<br><br>　そのためには、心と身体をすこやかに保つことが大切です。日常生活を少し整えるだけで、自然と良い運気が巡ってきますよ。朝の日光を浴びる、きちんと朝食をとる、夜は早めにスマートフォンから離れてみるなど、自分を大切にする丁寧な暮らしを心がけてみてくださいね。',
'　[%NAME_SELF%]の感受性が鋭くなっているこの月は、心安らぐ環境を整えることで運気がアップします！　<br><br>　好きな物、本物にこだわってみましょう。例えばインテリアや日用品でも実用性だけでなく好きなデザインにこだわってみる。本物の音楽や芸術に触れるのも良いですね。今まで気にならなかったような細部にまで目を向け、じっくり向き合うことで[%NAME_SELF%]の心が満たされます。五感を通して[%NAME_SELF%]が美しいと感じるものを積極的に取り入れましょう。<br><br>　人との関わりが多くなるこの時期、心が疲れることがあっても、感性が刺激されることで心が癒やされ活力がみなぎっていくことでしょう。',
'　この月は、よく笑い、明るく前向きに楽しむ気持ちが、良い運気を引き寄せます！　<br><br>　先のことを考えて行動に移さないより、何とかなるさと飛び込んでみましょう。そこには新しい発見や気付きがあります。そして、楽しむ経験を通して得た経験や感じたことを、様々な形で発信することが大切です。そうすることで、共通の趣味を持った人と知り合ったり、[%NAME_SELF%]の表現力が高く評価されたり、人脈や世界が広がるきっかけとなるでしょう。<br><br>　楽しいと感じることを思いっきり打算なく楽しむことは、あなたの内なるパワーと運気をどこまでも向上させてくれますよ。',
'　[%NAME_SELF%]の人生をどう歩んでいこうかを具体的に考え、その目標を現実のものにするために少しずつ動き始める時期に入っています。<br><br>　小さなことでよいので実現できることから始めることが大切です。小さな努力を継続的に積み重ねることで運気も徐々にアップしていきますよ！　<br><br>　まずは生活の無駄をなくしてみましょう。コンビニでのちょっと買い、空腹でない時の間食、目的のないテレビ鑑賞など、節制や節約をしてみると、本当に必要なことに時間もお金も使うことができます。生活基盤を固めることで、[%NAME_SELF%]の人生を安定させるための最終目標や理想を思い描きやすくなります。',
'　9月は、「冒険と変化」が運気アップのキーワード。いつもと違うことに挑戦し、[%NAME_SELF%]に起こる変化を楽しみましょう！　<br><br>　ファッションや髪型、よく行くお店や食事の献立など、毎日のことだからと定番化してマンネリを感じていませんか？　日常の小さなことでよいので、いつもは選ばないような色、観ないような映画、行かないような場所をあえて選んでみましょう。ちょっと背伸びしてみるのもよいですね、小さな冒険をして、ワクワクドキドキのときめきを感じましょう。<br><br>　自分の新たな一面を発見し新鮮な気持ちになり、気分が高揚するのに伴って運気もぐっと上昇しますよ！',
'　どうしても自分のことが後回しになりがちなこの月、[%NAME_SELF%]の開運アップの鍵は心の充電です。自分に優しくし心を豊かに保つことが、人に優しくするためにも必要なことなのです。<br><br>　心置きなくリラックスできる時間と場所を持ちましょう。自然に触れて癒やされたり、芸術を通して自分を見つめ直したり、部屋をリフォームして過ごしやすくするのにも良い時です。誰かとワイワイ騒いだり特別なことをするのではなく、料理、映画、読書などおうち時間を充実させるのが効果的です。<br><br>　家族や心を許せる人と平和な気持ちで過ごす時間が[%NAME_SELF%]の運気を更にアップさせます。',
'　自分がどうありたいのか、という人生の真理に迫りたくなるこの月、[%NAME_SELF%]の内面をいかに充実させるかが運気アップの鍵です。<br><br>　自分自身に集中するため、まずひとりの時間を増やしてみましょう。周りの雑音に惑わされることなく、心の内にある願望を知る必要があります。静かな環境に身を置きリラックスして、瞑想したり哲学書を読んだりすると、[%NAME_SELF%]の本質へと近づくことができるでしょう。<br><br>　趣味を極めたり、改めて学習したり、今[%NAME_SELF%]の興味があることを深く掘り下げて探求してみましょう。専門知識や技術を磨くことで自信が付き、運気も向上します。',
'　9月は[%NAME_SELF%]の行動力が開運のポイントになります。今までの経験や知識を活かして積極的に自分を売り込んだり、現状維持に満足せずワンランク上を目指してみましょう。<br><br>　特に経済観念を高めるのに良い時です。ただお金を稼ぐに留まらず、運用することを学んだり、時には投資で大きな買い物をすることも効果的です。今お金との付き合い方を学ぶことは将来に亘って役に立つだけでなく、[%NAME_SELF%]に新たな世界の広がりをもたらすでしょう。<br><br>　人への影響力が強く、やればやるほど成果が出る時。正義感と節度を持った行動を心がけると更なる幸運を呼び込みます。',
'　9月の開運ポイントは、古いものに対する愛着や未練を昇華し、新しい世界へ向かうための力に換えていくことです。<br><br>　芸術や哲学に触れることで、今までの経験を色んな角度から解釈してみましょう。[%NAME_SELF%]の魂が揺さぶられ、本当に大切にしているもの、目指している場所が見えてきます。そうすると無駄なものを自然と整理することができます。魂が浄化されるのを感じてください。<br><br>　また世界へ目を向けてみましょう。文化も言語も異なる世界を経験することで、いかに狭い世界にいるかがわかります。それは[%NAME_SELF%]の価値観と同じで、広げるほど魂の開放を感じられるでしょう。',
		),
		);
?>