<?php
/**
 * menu_id : nw22_064
 * シウマ：一人用 8月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_064',
			'contents'			 => 'shiuma2_zap',
			'img_name'			 => 'zap_shiuma2',
			'teller_name'		 => 'シウマ',
			'isp_mid'			 => '',
			'nif_menukey'		 => '',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220725',
			'title'				 => '2022年8月の運勢はどうなる？◆シウマが占う、恋/仕事/訪れる好機',
			'caption'			 => '2022年8月は、あなたにどんなチャンスが待っているのでしょうか？　メディアで人気を博す占い師シウマが、今月のあなたについて徹底鑑定します！',
            'base_1_title_self' => 'あなたの数字',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の数字',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2022年8月のあなた◆どんな月になる？　チャンスは巡ってくる？',
            '2_min_title' => '2022年8月のあなた◆恋愛運は良い？　それともイマイチ？',
            '3_min_title' => '2022年8月のあなた◆仕事は順調？　大きな変化はある？',
            '4_min_title' => 'シウマからあなたへアドバイス。今月は「これ」を心がけて過ごしてください',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nw22_061", "nw22_062", "nw22_063"  );

// 一部見せテキスト
$free = array(
		array( "nw22_064_1", 
'　8月の[%NAME_SELF%]は知的思考能力が高まり、勘も冴えわたります。学習や研究に最適な時期なので、スキルアップにつながる専門分野の知識を吸収したり、資格試験の勉強をしたりして過ごすのがおすすめです。<br><br>　頭脳が活発に動く反面、肉体はややお休みモード。体力に自信があったとして……',
'　万事好調で、人の支えになることに喜びを感じる時期。[%NAME_SELF%]自身のことより、相手を優先して取り組むことも多くなりそうです。でしゃばりすぎず、聞き役に徹する気持ちを持つと運気がアップします。<br><br>　初対面の人との出会いが幸運を呼ぶことも。この月のあなたは第一印象が……',
'　気力、体力ともに充実する時期。すべての物事が順調に進みます。とくに人とのコミュニケーションが円滑にまわるので、[%NAME_SELF%]から積極的に話題を提供しながら気持ちや考え方を表現していくとよいでしょう。<br><br>　活発な交流のなかで人脈が一気に広がり、気心の知れた友人も増えます。……',
'　人との縁がつながりやすい時期です。出会いの機会が増え、いままでの[%NAME_SELF%]の人脈とは異なる新しい輪が広がっていきます。ひとりでも多くの人と知り合い、しっかりとした関係性を築き上げていくことを目標にするといいでしょう。一方で、あなたにとって本当に必要ではない人との関係は淘汰される……',
'　8月の[%NAME_SELF%]にとって、迷いが最大の敵。いろんなところから多くの情報が入って迷いが生じやすくなりますが、どんなことに対してもはっきりと白黒つけることで、ステップアップしていくことができます。<br><br>　中長期的な見通しと短期的な計画をすり合わせて、優先順位を見極めること……',
'　スキルアップには最適な時期。大きく成長できるチャンスが巡ってきます。リーダーシップを発揮しながら、[%NAME_SELF%]自身が積極的に挑戦していくことで、さまざまな可能性を開花させることができるでしょう。<br><br>　期待を寄せられることも増えますが、どんなときでも逃げることなく……',
'　準備してきたことが実を結ぶ時期。[%NAME_SELF%]がこれまで努力してきたことや、思いを巡らせてきたことが具体的になって、実現していきます。<br><br>　幸運を手にするための合い言葉は「即断、即決、即実行」。やりたいと思っていることがあるのなら、躊躇わずに全力でトライして。コミュニケーション力も……',
'　変化のときが訪れています。プライベートの環境が変わったり仕事上の人間関係が大きく刷新されたり、望むと望まざるとに関わらず大きな変化が起こるでしょう。変えたいことがあるなら「いま、変える」と決めて動きはじめて。<br><br>　新しい環境に馴染むスピードも肝要です。すぐに[%NAME_SELF%]本来の……',
'　エネルギッシュにやる気が高まる8月。直感力も鋭くなるので、思惑がピタリとハマり、判断力にも自信が湧いてきます。その結果、長期的な視点で冷静に物事を考えることができるでしょう。<br><br>　できるだけ客観的に[%NAME_SELF%]自身の将来を考え、プランを練っていくのに最適な時期。目の前で起こっていることに……',
		),
		array( "nw22_064_2", 
'　対人運が好調な8月。恋愛面では、自分の傾向を冷静に分析することで、お相手との良好な関係を築いていくことができるようになります。その場の雰囲気や一時的な情熱に任せてしまうと、後悔することになるかも。<br><br>　お相手を[%NAME_SELF%]の意のままに動かそうとするのではなく、その人が……',
'　8月は恋愛運が絶好調。心惹かれるお相手との関係性を一気に縮めるチャンスの時期です。<br><br>　誰に対しても明るくやさしく爽やかに接する[%NAME_SELF%]の姿勢は、意中の人にも好ましく映り、印象度が大幅にアップします。[%NAME_SELF%]が人間に対してだけでなく動物や……',
'　この時期は、1対1の関係性を深めるより、新しい出会いを軽やかに楽しむほうが向いています。意中の人にだけ意識を向けるのではなく、少し広い視点を持つといいでしょう。<br><br>　新たな出会いから人脈を広げていくことが後の恋愛につながっていくので、恋人がいない場合はお誘いがあったら面倒くさがらずに……',
'　出会いのチャンスが増える月。交際相手がいない場合は、積極的にアピールしてチャンスを掴んでください。「結婚を前提に」という真剣さを求めるよりも、いろいろな人との出会いを楽しむ軽やかさを持ったほうが、[%NAME_SELF%]の人柄が伝わりやすいでしょう。<br><br>　交際相手がいる場合は……',
'　ツンデレ的な恋愛を楽しみたくなってしまう時期。気になるお相手の気を引きたくて、ちょっとイジワルをしたくなることもあるかもしれませんが、逆効果です。お相手もあなたと同じような対応をしてしまい、お互いに好意を抱いていたとしても、お互いに気のない素振りをすることになるでしょう。<br><br>　こどもじみた……',
'　恋愛運は急上昇！　[%NAME_SELF%]が理想としていたタイプの人と出会うチャンスも増えるでしょう。そのなかで、運命の人との出会いも期待できそう。<br><br>　このチャンスを逃さないためにも、[%NAME_SELF%]にとってどういう人が理想なのか、あらゆる角度から確認して……',
'　8月の[%NAME_SELF%]は、恋愛運も好調そのもの。クライマックスを迎える時期と言ってもいいでしょう。どんな場面でも、けっして弱気にならないで。「高嶺の花」と思うようなお相手に対しても、強気でぶつかっていくことで望みが叶います。<br><br>　年齢差があっても気にしなくてOK。ワクワクしながら突き進めば……',
'　恋愛面でも変化が起こる時期。[%NAME_SELF%]と大切な人との距離感が大きく変わるでしょう。友人から恋人へ、恋人からフィアンセへ、ステージアップする可能性が高まります。<br><br>　関係性が変わることで、新しいステージに相応しい付き合い方を考えていく必要が出てきます。結婚を意識する……',
'　人気運が上昇するのに伴って、恋愛面でも成果が望めそう。新しい出会いが増え、突然告白されたり、[%NAME_SELF%]自身が一目惚れしてしまったり、大きな動きが出てきます。<br><br>　積極的な運気のなかでは、コミュニケーション力の出し方が鍵になります。さまざまな形で自分らしさを表現して……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_064_1", 
'　8月の[%NAME_SELF%]は知的思考能力が高まり、勘も冴えわたります。学習や研究に最適な時期なので、スキルアップにつながる専門分野の知識を吸収したり、資格試験の勉強をしたりして過ごすのがおすすめです。<br><br>　頭脳が活発に動く反面、肉体はややお休みモード。体力に自信があったとしても、体調管理には十分注意が必要です。疲れを翌日に持ち越さないように、その日のうちにしっかりケアするように心がけましょう。<br><br>　この月は過労が大敵ですので、物事を進めるときも、できるだけ肉体に負担をかけないように工夫して。なんでも自分ひとりでやろうとするのではなく、仲間の力を借りながらスマートに目的を達成することを意識してください。',
'　万事好調で、人の支えになることに喜びを感じる時期。[%NAME_SELF%]自身のことより、相手を優先して取り組むことも多くなりそうです。でしゃばりすぎず、聞き役に徹する気持ちを持つと運気がアップします。<br><br>　初対面の人との出会いが幸運を呼ぶことも。この月のあなたは第一印象がとてもいいので、出会ったばかりの人に対してもできるだけ緊密なコミュニケーションを取り、友好的な関係を築いてください。<br><br>　とくに社会的に地位の高い人との出会いは、最大のチャンスになります。当日あるいは翌日のうちにお礼のメールをするなど、しっかりフォローするように心がけて。',
'　気力、体力ともに充実する時期。すべての物事が順調に進みます。とくに人とのコミュニケーションが円滑にまわるので、[%NAME_SELF%]から積極的に話題を提供しながら気持ちや考え方を表現していくとよいでしょう。<br><br>　活発な交流のなかで人脈が一気に広がり、気心の知れた友人も増えます。あなたにとって有益な情報がどんどん入ってくるようになるでしょう。<br><br>　その反面、自分と他人とを比較してしまい、焦ったり、落ち着きをなくしたりすることも。自分は自分、人は人と割り切って、落ち込んだり悩んだりしすぎないようにしてくださいね。',
'　人との縁がつながりやすい時期です。出会いの機会が増え、いままでの[%NAME_SELF%]の人脈とは異なる新しい輪が広がっていきます。ひとりでも多くの人と知り合い、しっかりとした関係性を築き上げていくことを目標にするといいでしょう。一方で、あなたにとって本当に必要ではない人との関係は淘汰されることも。深追いせずに受け容れて。<br><br>　チャンスを掴む鍵は、新たに出会った人に対する細やかなフォローです。お互いの役に立つ情報があれば小さなことでも気軽に連絡し合えるようにしていくことで、双方にとってラッキーな出来事を引き寄せることができます。<br><br>　協調性が出る時期でもあるので、個人プレーよりもグループや集団で活動するとよりよい結果を得られます。',
'　8月の[%NAME_SELF%]にとって、迷いが最大の敵。いろんなところから多くの情報が入って迷いが生じやすくなりますが、どんなことに対してもはっきりと白黒つけることで、ステップアップしていくことができます。<br><br>　中長期的な見通しと短期的な計画をすり合わせて、優先順位を見極めることが大切です。大きな意味を持たないことには慌てず、すぐやるべきことはスピーディーに取り組むというように、メリハリをつけることですべてが効率的に動いていきます。<br><br>　何事も、弱気になるとうまくいかなくなることを肝に銘じて。とくに仕事面では、ポジティブな気持ちを全開にして、スキルアップにつながることにはすべて挑戦していくつもりで取り組んでいきましょう。',
'　スキルアップには最適な時期。大きく成長できるチャンスが巡ってきます。リーダーシップを発揮しながら、[%NAME_SELF%]自身が積極的に挑戦していくことで、さまざまな可能性を開花させることができるでしょう。<br><br>　期待を寄せられることも増えますが、どんなときでも逃げることなく問題に真正面から取り組む姿勢を貫くことが大切です。<br><br>　また、社会のルールを守ることであなた自身が守られることを強く意識して、横断歩道や信号など小さなルールも遵守してください。目に見えない不思議な力に守られて危機一髪のところで苦難を逃れられることもありますから、あなたを守ってくれる存在への感謝の気持ちも忘れないで。',
'　準備してきたことが実を結ぶ時期。[%NAME_SELF%]がこれまで努力してきたことや、思いを巡らせてきたことが具体的になって、実現していきます。<br><br>　幸運を手にするための合い言葉は「即断、即決、即実行」。やりたいと思っていることがあるのなら、躊躇わずに全力でトライして。コミュニケーション力も高まっていますから、できるだけ多くの人と会ったり連絡を取り合ったりしながら人脈を広げていくことで、さらにツキを呼び込むことができるでしょう。<br><br>　社会的地位が高い人との交流も広まっていきます。そこから得られる貴重な情報もしっかりキャッチしてくださいね。',
'　変化のときが訪れています。プライベートの環境が変わったり仕事上の人間関係が大きく刷新されたり、望むと望まざるとに関わらず大きな変化が起こるでしょう。変えたいことがあるなら「いま、変える」と決めて動きはじめて。<br><br>　新しい環境に馴染むスピードも肝要です。すぐに[%NAME_SELF%]本来の能力を発揮できるように、準備だけは整えておいてください。<br><br>　健康状態が不安定になりやすいので、いつも以上に規則正しい生活を意識して。食事・睡眠・休養の三要素を完璧に満たすつもりで過ごしてください。とくに家族とのコミュニケーションを綿密に取るようにすると、生活が安定し精神的にも安らぎますよ。',
'　エネルギッシュにやる気が高まる8月。直感力も鋭くなるので、思惑がピタリとハマり、判断力にも自信が湧いてきます。その結果、長期的な視点で冷静に物事を考えることができるでしょう。<br><br>　できるだけ客観的に[%NAME_SELF%]自身の将来を考え、プランを練っていくのに最適な時期。目の前で起こっていることに囚われすぎると、視野が狭くなるので要注意です。また、思い切った手放しがいずれプラスに働きます。古い価値観に固執せず、手放すべきものは惜しみなく手放して。<br><br>　芸術的な感性も冴えわたるでしょう。アートに触れたり、作品をつくってみたり、才能の開発にも力を入れてみてください。',
		),
		array( "nw22_064_2", 
'　対人運が好調な8月。恋愛面では、自分の傾向を冷静に分析することで、お相手との良好な関係を築いていくことができるようになります。その場の雰囲気や一時的な情熱に任せてしまうと、後悔することになるかも。<br><br>　お相手を[%NAME_SELF%]の意のままに動かそうとするのではなく、その人が本当に喜びそうなことや幸せを感じることを考えて行動するとよいでしょう。お相手と[%NAME_SELF%]との関係を、客観的に俯瞰して眺めるように心がけて。<br><br>　また、恋人とのあいだにトラブルが起こりそうなときは、共通の友人などに早めに相談してください。第三者にあいだを取り持ってもらうことで、解決の糸口が見つかるはずですよ。',
'　8月は恋愛運が絶好調。心惹かれるお相手との関係性を一気に縮めるチャンスの時期です。<br><br>　誰に対しても明るくやさしく爽やかに接する[%NAME_SELF%]の姿勢は、意中の人にも好ましく映り、印象度が大幅にアップします。[%NAME_SELF%]が人間に対してだけでなく動物や植物にも惜しみなく愛を注いでいくと、一気に評価が高まるでしょう。そのときに気をつけたいのは、押しつけがましくならないようにすること。自然とにじみ出る博愛精神を隠さない、という控えめなアピールを心がけて。<br><br>　恋愛の運気が活発なだけに、過去の恋愛問題が蒸し返される可能性も。過去は過去と割り切って、振り返らずに未来に進んでください。',
'　この時期は、1対1の関係性を深めるより、新しい出会いを軽やかに楽しむほうが向いています。意中の人にだけ意識を向けるのではなく、少し広い視点を持つといいでしょう。<br><br>　新たな出会いから人脈を広げていくことが後の恋愛につながっていくので、恋人がいない場合はお誘いがあったら面倒くさがらずに積極的に参加して。楽しい会話を提供できるときなので、トークを盛り上げていくことで好印象を持ってもらえるはずです。<br><br>　多くの出会いのなかで一目惚れしてしまい、[%NAME_SELF%]の恋愛モードを一新してしまう可能性も。すでにお付き合いしている方がいる場合は、十分注意してくださいね。',
'　出会いのチャンスが増える月。交際相手がいない場合は、積極的にアピールしてチャンスを掴んでください。「結婚を前提に」という真剣さを求めるよりも、いろいろな人との出会いを楽しむ軽やかさを持ったほうが、[%NAME_SELF%]の人柄が伝わりやすいでしょう。<br><br>　交際相手がいる場合は、お相手との縁が深まって結婚を強く意識するようになりそうです。二人だけの楽しい思い出をたくさん積み上げていってください。<br><br>　どちらの場合も、スムーズなコミュニケーションが関係性を深めていくポイントになります。メッセージにはすぐに返信するように心がけて。',
'　ツンデレ的な恋愛を楽しみたくなってしまう時期。気になるお相手の気を引きたくて、ちょっとイジワルをしたくなることもあるかもしれませんが、逆効果です。お相手もあなたと同じような対応をしてしまい、お互いに好意を抱いていたとしても、お互いに気のない素振りをすることになるでしょう。<br><br>　こどもじみた駆け引きをすることは、[%NAME_SELF%]にとっても、お相手にとってもプラスにはなりません。むしろ二人の距離を遠ざけてしまうかも。<br><br>　素直な気持ちで相手と向き合うことが恋愛の本道です。誠意を尽くす以上の恋愛テクニックなどない、ということをしっかりと心に留めておいてくださいね。',
'　恋愛運は急上昇！　[%NAME_SELF%]が理想としていたタイプの人と出会うチャンスも増えるでしょう。そのなかで、運命の人との出会いも期待できそう。<br><br>　このチャンスを逃さないためにも、[%NAME_SELF%]にとってどういう人が理想なのか、あらゆる角度から確認して書き留めておくのがおすすめです。とはいえ、お相手にあまり大きなものを望みすぎるのはNG。[%NAME_SELF%]にとってお付き合いをしていくうえで重要なことはなにか、ポイントを絞っていきましょう。<br><br>　また、あなた自身について見つめ直すことも大切です。お相手にとってどのような存在になりうるのか、さらに最高の存在となるためにはなにが必要か、しっかり考えてみてくださいね。',
'　8月の[%NAME_SELF%]は、恋愛運も好調そのもの。クライマックスを迎える時期と言ってもいいでしょう。どんな場面でも、けっして弱気にならないで。「高嶺の花」と思うようなお相手に対しても、強気でぶつかっていくことで望みが叶います。<br><br>　年齢差があっても気にしなくてOK。ワクワクしながら突き進めば、お互いに気持ちが盛り上がっていきます。とくに年下の人との関係性は一気に進展しそう。<br><br>　お互いの心の距離を決めるのは、コミュニケーションの密度です。小まめに連絡を取り合うことを意識して、メッセージには早めに返信するよう心がけて。その際に相手のペースを乱さないよう、いつどこでなにをしているのか、基本的なことも確認しておいてくださいね。',
'　恋愛面でも変化が起こる時期。[%NAME_SELF%]と大切な人との距離感が大きく変わるでしょう。友人から恋人へ、恋人からフィアンセへ、ステージアップする可能性が高まります。<br><br>　関係性が変わることで、新しいステージに相応しい付き合い方を考えていく必要が出てきます。結婚を意識するようになれば、一緒に暮らすための準備、結婚資金などについてパートナーとしっかり話し合うことが大切です。<br><br>　また、これまでの関係を維持していきたい場合は休日の過ごし方に変化を持たせるのもいいでしょう。たとえば、これまで映画鑑賞やカフェ巡りのようにインドアで過ごしてきたなら、ハイキングやBBQなどアウトドアデートにトライするなど、新鮮さを楽しんで。',
'　人気運が上昇するのに伴って、恋愛面でも成果が望めそう。新しい出会いが増え、突然告白されたり、[%NAME_SELF%]自身が一目惚れしてしまったり、大きな動きが出てきます。<br><br>　積極的な運気のなかでは、コミュニケーション力の出し方が鍵になります。さまざまな形で自分らしさを表現して人間性を理解してもらえるようにアプローチすることは重要ですが、ひとりよがりにならないよう相手の反応をよく見ることも忘れずに。<br><br>　性的な魅力も高まる時期ですので、自分磨きにも力を入れるとモテ度がアップします。ただし、余裕がないとモテサインを見逃してしまうので、あまり追い込みすぎないように気をつけて。',
		),
		array( "nw22_064_3", 
'　肉体的な疲労が溜まりやすい時期なので、体調管理をしながら成果をあげていきましょう。しっかりと手順を組み、スケジュールに沿って確実に作業を進めていくことで、結果的にトラブルやミスを防ぐことにつながります。<br><br>　仕事に不慣れな人やなかなか要領が掴めない人に対しても、丁寧に説明し、指導してください。信頼関係ができれば、将来、[%NAME_SELF%]が困ったときに大きな力となってくれるはずです。<br><br>　複雑な仕事や面倒な作業を振られたときは、評価を上げるチャンス。気を抜かず真剣に取り組むことで、あなたに相応しい仕事が安定的に回ってくるようになりますよ。',
'　仕事運は安定しています。何事も順調で、平穏に過ごすことができるでしょう。<br><br>　人との関わりがキーになる月です。仕事上の問題を抱えている人を手伝ったり後輩の悩みを聞いたり、積極的にサポートしていくことで、ひとりでは見つけられなかった仕事の効率化のポイントにも気づけるはず。また、尊敬できる人たちの長所を見習いながら仕事のやり方を見直すことも、仕事運アップにつながります。<br><br>　[%NAME_SELF%]自身の力を底上げする「準備の時期」でもあります。仕事に必要な技能を磨く、IT関係の技術や語学力を高めるなど、今後の成長に向けた仕込みを地道に続けること。あなたが真摯に仕事に取り組む姿勢が評価され、いずれチャンスが訪れます。',
'　8月、[%NAME_SELF%]の仕事の人間関係はスムーズにまわります。全般的に大きなトラブルもなく、楽しく仕事をすることができるでしょう。<br><br>　積極性が運気を後押ししてくれる時期なので、人前に出て発表をしたり、接客をしたりすることでチャンスが広がっていきます。プレゼンテーション能力を伸ばすことも仕事の成果に直結しますので、臆せずチャレンジしてみて。<br><br>　また、顧客の新規開拓にもピッタリのタイミングですから、あなた自身の人間性をどんどん売り込んでいってください。とくに明るく爽やかな第一印象を与えるように意識すると、想像以上の成果が得られることも。いつも以上に、笑顔と清潔感を心がけて過ごしてください。',
'　8月のあなたは想像力がとても豊かになります。芸術的感性や発想力を仕事にも応用して、湧き出たアイデアをベースにそれまで誰も考えたことがないようなサービスや商品を企画すると、思わぬヒットが生まれそう。<br><br>　自力より他力のほうがうまく行きやすい時期なので、よりよい結果を出すためには周囲の人たちと協力して。どんなときでもひとりだけでやりきろうとせず、経験豊富な人の知恵を借りたり組織の力を使ったりすることで、効率よく進めることができるでしょう。<br><br>　[%NAME_SELF%]がこれまでに積み重ねてきた努力が実を結ぶときですが、成果を独り占めせず、仲間と分かち合ってくださいね。',
'　仕事のうえで、8月は一切ごまかしが利きません。クライアントや上司の顔色をうかがうのではなく、[%NAME_SELF%]の信念に従って正しいと思うやり方を正々堂々と貫いていきましょう。<br><br>　仕事に対して真っすぐに向き合っていけば、あなたの姿勢は多くの人に評価されて仕事運が上がっていきます。この機に仕事上の技能向上にも努めましょう。常にワンランク上を目指し、ムダな動きをなくして生産性を追求することで、自然とレベルアップしていくことができるでしょう。<br><br>　中途半端な態度が通用しない時期なので、よくも悪くも行動の結果がはっきりと出ます。職業人として正しいことをしっかり積み重ね、成果をあげると同時に職場のムードを盛り上げていくように意識して。',
'　時間をかけてコツコツと積み上げ、しっかりと準備をしてきたことが実を結ぶとき。[%NAME_SELF%]自身も「努力が報われた」と実感することができるでしょう。<br><br>　集中力が高まって、誰もが認める実績をあげることができそうです。あなたがやりたい仕事を任されるようになりますが、あなたが単独でやり遂げようとするのではなくリーダーシップを取ってグループや組織の力を引き出すように心がけることで、仕事の成果はさらに大きくなります。<br><br>　また、仕事運と連動して金運も上がっていきます。お金の流れを細かくチェックしながらも、あまりケチケチしすぎずに必要なものにはちゃんとお金をかけるように心がけて。',
'　仕事でも大きな成果をあげられそう。鬼の形相で没頭するのではなく、できるだけリラックスして楽しみながら仕事をすることで、予想以上の結果を引き出すことができます。<br><br>　とくにあなたの得意分野や専門分野では「向かうところ敵なし」というぐらいの好成績を収めることができるでしょう。ただし、欲を出し過ぎないこと。成果を独り占めしようとしたり、お世話になった人たちに対してお礼を忘れたりすると、幸運はするりと逃げていってしまいます。<br><br>　また、[%NAME_SELF%]自身の可能性をとことん追求すればいい時期ではありません。仲間と一緒に目標に向かっていくことを楽しむ気持ちを忘れずに、周囲の人たちと力を合わせていってくださいね。',
'　8月の仕事運は、新たな風を呼び込むことで飛躍します。これまでの仕事のやり方を見直し大きく変えてみることで、チャンスが広がり、成果も高まっていくでしょう。<br><br>　ふだん営業や接客などで外部の人と接点が多い人は、リモート会議をしたりネット上で作業をしたりして直接的な接点を減らしてみると、よい結果を引き出すことができそう。逆に、内勤がメインの人は、機会を見つけて外に出てみて。<br><br>　この時期に[%NAME_SELF%]が仕事で得た成果は、収入の増減に直結します。成果を客観的に測れるようにするためにも、数値目標をはっきりと定め、達成に向けて全力で取り組んでください。',
'　万事好調で疲れを知らず、勢いに乗って仕事に打ち込むことができる時期です。スピード感もあって、多くの仕事をテキパキとこなせるため、上司や顧客からも高い評価を得られるでしょう。<br><br>　より責任もやりがいもあるポジションへのオファーを受ける可能性も。そのときは、まちがっても遠慮して辞退してはいけません。[%NAME_SELF%]自身の手でチャンスをしっかり掴んで、さらなる飛躍への足掛かりをつくりましょう。<br><br>　どんなに充実していても、気づかぬうちに疲労は蓄積していきます。思いがけない病にもかかりやすくなりますから、「体調管理も仕事のうち」と思って、疲れを溜め込まないよう食事と睡眠はしっかり取ってくださいね。',
		),
		array( "nw22_064_4", 
'　物事が全般的にうまくいくとは限りませんが、どんな局面でも腐らず、真正面から粘り強く取り組むことが大切です。いまできることを地道にやっていく姿勢は、[%NAME_SELF%]の評価をいっそう高めてくれるはず。<br><br>　家族や友人とのトラブルも起きやすい時期ですが、感情的になるのはNGです。相手に対する思いやりとやさしさを忘れずに、相手の立場に立って、冷静に物事を考えるように心がけて。<br><br>　開運の鍵を握るポイントは対人関係にあります。積極的にコミュニケーションを取っていくことで運気があがるので、メールやメッセージにはなるべく早くに返信してくださいね。',
'　人の支えになることが、運気を左右するポイントであり、[%NAME_SELF%]にとっての喜びにもなる月です。すべてのことに関して、自分自身が主役になろうとせず脇役に徹して人のサポートに専念してください。<br><br>　たとえば、仕事で尊敬できる人の秘書的な役割を買って出てプロジェクトを裏から支えると、自分からアピールしなくてもしっかり評価されます。あなたへの注目度が一気に高くなり、より大きな目標に向かっていくことができるようになるでしょう。<br><br>　さらにラッキーを呼び込むには、仕事一辺倒にならずプライベートを大事にすること。家族と良好な関係性を保つためのアイデアや行動は、とくに運気をあげてくれますよ。',
'　精神的にも肉体的にも充実して積極性が出やすくなる時期なので、新しいことにチャレンジするのに向いています。反面、気が短くなったり焦りやすくなったりする傾向が出てくるので、気分の波に飲まれないように要注意。<br><br>　どんな場合でも、功を焦らないことが肝要です。じっくり腰を据えて取り組むことで、よい結果を引き寄せることができるでしょう。困ったときはひとりで解決しようとせず、経験豊富な人になんでも相談してください。<br><br>　また、人づきあいが楽しい時期だけにふだんよりも交流の範囲が広がり、結果的に騙されてしまうことも。儲け話には必ず裏があると考え、多くの人の意見を聴いて慎重に判断すると失敗せずにすみますよ。',
'　あらゆる面でコミュニケーションがキーになる8月。人との付き合いを大切にすることで、自分でも気づかなかった才能を見出してもらえたり、さまざまなラッキーを引き寄せたりすることができます。とくに社会経験が豊富な人と良好な関係を築くようにすると、[%NAME_SELF%]が必要なときに有益な情報や知見を得ることができるでしょう。<br><br>　信用を得やすい時期でもあるので、高まった信用力をうまく活かして、あなたが計画していることを一気に実現させることもできそう。<br><br>　「協調」も運気をあげるポイント。どんな場合でも自分の意志や意見だけを通そうとするのではなく、多くの人の知恵を集めて組織的に動くように心がけてくださいね。',
'　関わる人やモノから影響を受け、あなた自身が変化していかれるとき。できるだけ社会的地位も意識も高い人との交流を持つようにすると、あなた自身もグレードアップできるでしょう。本物を知ることは出会い運のアップにもつながりますので、芝居やコンサートなど一流のモノに触れるのも吉。<br><br>　また、後輩や弱い立場にある人、困っている人を意識的にサポートすることで、[%NAME_SELF%]の立場も高くなっていきます。反対に、あまり尊敬できない人やマイナスの影響を与える人とは距離を置くようにして。<br><br>　ここでスイッチが入った上昇志向を先々まで継続させていくことで、あなたも多くの人から尊敬されるようになっていきます。評価に見合った人物となれるように、常に志を高く持っておいてくださいね。',
'　8月の[%NAME_SELF%]は運気が全般的に上昇しています。弱気になると好調な運気にブレーキをかけてしまうので、気力を充実させ、どんなことにも真正面から立ち向かっていくように心がけて。<br><br>　このタイミングで構築する人間関係があなたの成長につながります。いままで知らなかった世界のことを吸収していくためにも、目上の人や社会的地位が高く強い影響力を持っている人との交流を大事にしてください。また、自分自身の資質を磨くために、専門分野の研究にはさらに力を入れていきましょう。<br><br>　この月の努力は、翌月以降も長く[%NAME_SELF%]にプラスの影響を与え続けます。気を抜かず、力を抜かず、全力で駆け抜けてくださいね！',
'　万事が好調で何事もうまくいく8月の[%NAME_SELF%]。注意すべきは「浪費」です。勢いに乗ってつい脇が甘くなり、出費がオーバーした結果、月末に払うべきものが払えなくなるような事態が起こるかも。<br><br>調子がよいときほど、気を引き締めて過ごすことが肝要です。「勝って兜の緒を締めよ」ということわざを、頭の片隅に置いておいて。<br><br>　とくに注意が必要なのは、社交の際の金銭関係です。あなたからお金を引き出そうとする人が増え、不要不急のものへの出費を余儀なくされるかも。お金に執着しすぎるのはもちろんNGですが、ひとつひとつの出費に対して「それだけのお金を稼ぐために、どれだけの時間がかかるのか」をしっかり考える習慣を身につけましょう。',
'　基本的に好調ですが変化が多い時期なので、頑固にならないことが大切です。物事を常に柔軟に考え、対応していってください。<br><br>　[%NAME_SELF%]の常識や習慣に固執せず、環境の変化に応じて考え方や価値観を切り替えていく必要があります。できるだけ多くの人の意見に耳を傾け、その人たちとのコミュニケーションの密度を高めていくように心がけて。初対面の人からは外見の印象で誤解されてしまうこともあるので、日常のことや趣味のことなど雑談を含めながらたくさん会話をしてみるといいでしょう。<br><br>　また、お金の管理が重要になってくる時期でもあります。不要不急の出費を控え、わずかでも副収入が得られるように工夫してみて。',
'　[%NAME_SELF%]の社会的地位が一気に向上して、安定した収入を得られやすくなるでしょう。成果を盤石なものにするためにも、仕事に集中して雑念を追い払うことが肝要です。流行を先取りして自分磨きに力を入れると運気はさらに高まります。<br><br>　あらゆる物事がスムーズに進む一方、変化が起きやすい時期でもあります。慢心せず気を引き締めて進むこと。勘が冴えて金運もアップしますが、お金の流れがよくなっても、ギャンブルにつぎ込んだり不安定な投資案件に乗ったりすると一気に覆ることがあるので注意して。<br><br>　また、これまでやってきたことの結果がよくも悪くも表に出る時期です。隠し事もバレやすいので、ウソをついたりごまかしたりして信頼を失わないように気をつけて。',
		),
		);
?>