<?php
/**
 * menu_id : nw22_044
 * 水晶玉子：一人用 4月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_044',
			'contents'			 => 'suisho_zap',
			'img_name'			 => 'zap_suisho',
			'teller_name'		 => '水晶玉子',
			'isp_mid'			 => '53w043',
			'nif_menukey'		 => 'unsei_2022_044',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220328',
			'title'				 => '水晶玉子が予言⇒2022年4月、あなたに起こる恋/仕事/対人関係の●●',
			'caption'			 => 'これからの1ヵ月はあなたにとってどんな月になるのでしょうか？　あなたに起こる仕事、対人、恋愛で起こる出来事とは？　カリスマ占い師・水晶玉子が、2022年4月を幸せに過ごすためのアドバイスをお伝えします。',
            'base_1_title_self' => 'あなたの本命宿',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の本命宿',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2022年4月、あなたを取り巻く運命の流れ',
            '2_min_title' => '2022年4月、あなたに起こる「対人関係」の出来事',
            '3_min_title' => '2022年4月、あなたに起こる「仕事」の出来事',
            '4_min_title' => '2022年4月、あなたに起こる「恋」の出来事',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "nw22_041", "nw22_042", "nw22_043", "nw22_045", "nw22_046" );

// 一部見せテキスト
$free = array(
		array( "nw22_044_1", 
'　いつもは活発で行動的な[%NAME_SELF%]ですが、4月は自分を見つめ直す時間が多くなります。今までと同じことをやっていても「このままでいいのだろうか？」と疑問がよぎることもあるでしょう。大きな不満や不安があるというよりは、今の自分に対してどことなく物足りなさを感じるようになるのです。……',
'　何事にも慎重な[%NAME_SELF%]は、多少のトラブルに見舞われても焦らず慌てず、マイペースにここまでやってきたでしょう。大きな波はなくとも、一歩ずつ着実に前進してきたのではないでしょうか。しかし、この月はいろいろな変化が起こりそうです。たとえば積み重ねてきたものを手放すことになったり……',
'　いつも物おじすることなく、さまざまなことに挑戦する[%NAME_SELF%]ですが、4月はより行動的になるでしょう。外に向かうエネルギーが一層強くなっていくのです。周囲に対してもアピール力が高まって、前向きな気持ちが伝わりやすくなるでしょう。臆することなく意見を伝える、やりたいことを……',
'　[%NAME_SELF%]は自分が前に出るよりも、周囲の人を立てる方が得意かもしれません。そして、人を抵抗なく受け入れる大きな器を持ち合わせています。この4月は、人のために役に立ちたいという思いがより一層強くなります。人や社会のために行動することで繋がりが生まれて、活動範囲を大きく広げていく……',
'　もともとエネルギッシュな[%NAME_SELF%]ですが、4月はより行動的になれるでしょう。趣味に没頭したり、好きなことを思いきり表現してみたくなります。本や映画や音楽など、気になっているものがあれば積極的に触れてみるといいでしょう。自分の世界をとことん追及することで感性が磨かれて、個性が……',
'　[%NAME_SELF%]は何事に対しても、またどんな状況においても常に「正しくあろう」という姿勢を貫いてきたでしょう。この4月は持ち前の勤勉さで、黙々とやるべきことをこなしていく時期になります。この時期の地道な積み重ねが、今後活動していく上でとても重要な基盤になってくるのです。……',
'　[%NAME_SELF%]は束縛されることを嫌い、気持ちのまま自由に生きたいという願望を持っています。そしてこの4月は、そんな自由な生き方を言葉にして発信することが多くなるでしょう。自分の考えや意見がちゃんと伝わるようなコミュニケーションを取ることで、改めて人と自分は違うことに気づきます。……',
'　深い探求心の持ち主である[%NAME_SELF%]は、勉強でも仕事でも「これ」という目的を見つけると、そこに向かって黙々と努力をします。4月は、これまで積み重ねてきた知識や経験を価値に変えていく時期になるでしょう。<br><br>　物事に対して「これは知っているからできるかもしれない」「もっと……',
'　ひとつのことに興味を持つとどこまでも追求していく[%NAME_SELF%]は、追い求める中で得た知識や経験を現実に活かして道を切り拓いていける人です。また自分にとても正直で、常識やしがらみにとらわれて意志を曲げるようなことはありません。<br><br>　この4月は、そんなあなたのまっすぐな……',
'　[%NAME_SELF%]は真面目で、自分にも他人にも厳しいという印象を持たれやすいかもしれません。ですが内面は繊細さと柔らかさを持ち合わせています。時にはわずらわしい人間関係から離れて、自然や芸術といった落ち着いたものに囲まれて生きてみたいと思うこともあるでしょう。<br><br>　この4月は……',
'　[%NAME_SELF%]は自由な精神を持ちながら、自分の世界をとても大切にしています。そして自分の望むままに生きたいと思っているでしょう。世間が「当たり前」と決めつけている常識を軽々と飛び越える型破りな一面があります。<br><br>　世の中の枠組みに囚われるのを良しとしないあなたですが……',
'　[%NAME_SELF%]はとても柔軟性が高く、環境に合わせて自分を変えることができます。周囲と自分の価値観が違うからといって、無理に逆らうことはしません。そして、非常に鋭い感性を持っています。<br><br>　そんな[%NAME_SELF%]ですが、この4月は社会や人のために自分ができる……',
		),
		array( "nw22_044_2", 
'　この月、[%NAME_SELF%]は自分が成長するために行動を起こします。たとえば語学を学ぶ、仕事に役立つ資格を取得するなど、力をつけるために新しい挑戦をするでしょう。普段の生活の中でいつでも学べるようにSNSやリモートを使いつつ、外国語が堪能な人や資格を仕事に活かしている人との交流が……',
'　これまで親しくしていた人や、頼りにしていた人とは疎遠になっていくでしょう。これは決してあなたに問題があるとか、相手と揉めたりするわけではありません。それぞれが新しいスタートを切るために必要なことであり、とても前向きな流れなのです。お互いに対する役割を終えたといってもいいのかもしれません。……',
'　積極的に友だちを作れる高い社交性を持つ[%NAME_SELF%]は、すでに幅広い交友関係を持っているでしょう。この時期は、あなたの人としての魅力が高まって、大切な人とのつながりが作りやすくなっていきます。たとえば今後、仕事で深く関わることになる人と交流を持ったり、ライバルだと思っている人と……',
'　愛情豊かな[%NAME_SELF%]ですが、デリケートで臆病な一面を持っています。傷つくことへの恐れから、自分を守るために心を閉ざしてしまうこともあるでしょう。めったなことで本心を見せず、困ったことがあっても、自分ひとりで解決しようと頑張ってきたかもしれません。<br><br>　この時期は……',
'　対人関係では、有益な人脈を広げる時期になるでしょう。中でもSNSはこの4月、あなたにとってとても重要になってきます。[%NAME_SELF%]の創造性や表現力に注目が集まり、凄まじい勢いで話題になるのです。それをきっかけに、仕事でも大きなチャンスがめぐってきます。ですから、ぜひSNSは積極的に……',
'　家族や仕事仲間といった大切な人との結びつきが強くなっていく時期です。プライベートでも仕事でも、[%NAME_SELF%]がやりたいと思っていることに対して周囲の人たちは全面的に協力してくれるでしょう。そのためにも、素直な気持ちを伝えることはとても大切です。<br><br>　もしも困難に……',
'　誰に対しても平等に接するのは[%NAME_SELF%]の美徳とするところでしょう。高い社交性を持ちながらも、しがらみや束縛を嫌うため、人に対しては一定の距離を置いているところがあります。ただ、この4月は積極的に自分の意見を押し出す機会が多くなるので、あなたの考え方や価値観に共感する人が増えて……',
'　[%NAME_SELF%]は誰とでも仲良く交流することを好みません。対人関係はどちらかというと、狭く深くといったタイプです。ただ、これまで人との関わりでさまざまな経験をしてきたでしょう。時には傷つくような出来事もあったはず。いろいろな体験をしてきたからこそ、あなたには人間関係における柔軟性が……',
'　もともと[%NAME_SELF%]は、自分が人にどう見られているかはあまり気にしない方でしょう。周りがどうであれ、あくまでも「自分は自分」という考えを貫いて、突き進むことができる人です。この時期は、そんなあなたの自立した姿勢がより明確になっていくでしょう。<br><br>　個性がしっかり……',
'　心の底では信頼関係をとても大切にしている[%NAME_SELF%]ですが、普段はそうした優しさがうまく出せないところがあります。暗く沈んでいる人がいたら「大丈夫かな」と本気で心配してしまうし、楽しそうな人がいたら一緒にワクワクした気持ちになっていることも多いでしょう。<br><br>　この時期は……',
'　対人関係ではとてもマイペースな[%NAME_SELF%]です。「自分は自分、他人は他人」と割り切っていて、自分がどう思われているのかそれほど気にしませんし、人を羨むこともめったにありません。意識は常に自分の世界に向いているでしょう。<br><br>　ですがこの4月は、周囲の人や社会との……',
'　対人関係において[%NAME_SELF%]は「傷つきたくない」「傷つけられたくない」という意識が強く、これまで徹底して争いを避けてきたのではないでしょうか。人と対立したくないあまりに、自分さえ我慢すれば……といった犠牲的な考えで動いてきた場面も少なくないでしょう。そのため、自分が人の上に立つと……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_044_1", 
'　いつもは活発で行動的な[%NAME_SELF%]ですが、4月は自分を見つめ直す時間が多くなります。今までと同じことをやっていても「このままでいいのだろうか？」と疑問がよぎることもあるでしょう。大きな不満や不安があるというよりは、今の自分に対してどことなく物足りなさを感じるようになるのです。<br><br>　この漠然とした物足りない気持ちと向き合うのは、次のステップに進むためにとても大切な時間になってきます。今までの自分を変えるのは難しく感じるかもしれません。「本当は何がやりたいんだろう？」と自問自答しながら突き詰めていくと、新しい道が見えてくるでしょう。',
'　何事にも慎重な[%NAME_SELF%]は、多少のトラブルに見舞われても焦らず慌てず、マイペースにここまでやってきたでしょう。大きな波はなくとも、一歩ずつ着実に前進してきたのではないでしょうか。しかし、この月はいろいろな変化が起こりそうです。たとえば積み重ねてきたものを手放すことになったり、これまでのやり方を変えざるを得ない状況に遭遇するでしょう。落ち込むこともあるかもしれません。<br><br>　ですが、これらの出来事は[%NAME_SELF%]が成長するために必要なこと。大切なのは手放したものやこれまでの自分に執着することではなく、前を向く姿勢です。気持ちを一新して変化に向き合うことで、大きな恵みを受けられるでしょう。',
'　いつも物おじすることなく、さまざまなことに挑戦する[%NAME_SELF%]ですが、4月はより行動的になるでしょう。外に向かうエネルギーが一層強くなっていくのです。周囲に対してもアピール力が高まって、前向きな気持ちが伝わりやすくなるでしょう。臆することなく意見を伝える、やりたいことを表明するなど、[%NAME_SELF%]が自分を押し出せば押し出すほど周りの人を巻き込んで、大きな動きが生まれてきます。<br><br>　いろいろなことが思い通りに運びやすい時期ともいえます。一見大変そうなことでも、「やりたい」という気持ちを大切にしながら行動を起こすと、勢いのあるいい流れを作り出すことができるでしょう。',
'　[%NAME_SELF%]は自分が前に出るよりも、周囲の人を立てる方が得意かもしれません。そして、人を抵抗なく受け入れる大きな器を持ち合わせています。この4月は、人のために役に立ちたいという思いがより一層強くなります。人や社会のために行動することで繋がりが生まれて、活動範囲を大きく広げていくことになるでしょう。<br><br>　自分のことよりも、他人や周りのために費やす時間が増えるので、焦りも生まれてくるかもしれません。ですが、心配せずとも大丈夫です。そのときの流れに身を任せて、状況を受け入れつつも、自分ができる精一杯の力を尽くせばいい方向に進んでいくでしょう。',
'　もともとエネルギッシュな[%NAME_SELF%]ですが、4月はより行動的になれるでしょう。趣味に没頭したり、好きなことを思いきり表現してみたくなります。本や映画や音楽など、気になっているものがあれば積極的に触れてみるといいでしょう。自分の世界をとことん追及することで感性が磨かれて、個性が輝いていくのです。<br><br>　[%NAME_SELF%]の世界観は、時として周りを圧倒させることもあるかもしれません。ですが、同時に[%NAME_SELF%]の魅力や秘められた才能に気付く人もたくさんいるので、存分に自分らしさを発揮してみましょう。堂々と自分を表現することで、この4月は充実した時期になるでしょう。',
'　[%NAME_SELF%]は何事に対しても、またどんな状況においても常に「正しくあろう」という姿勢を貫いてきたでしょう。この4月は持ち前の勤勉さで、黙々とやるべきことをこなしていく時期になります。この時期の地道な積み重ねが、今後活動していく上でとても重要な基盤になってくるのです。<br><br>　動きとしては地味で、華やかさに欠けるかもしれません。ですが大げさではなく、人生において自分の原点となるような頑丈な土台を作っていくことになるので、とても大切な時期です。こつこつと努力を続けることが、未来の[%NAME_SELF%]にとっていい形で生かされてくるでしょう。',
'　[%NAME_SELF%]は束縛されることを嫌い、気持ちのまま自由に生きたいという願望を持っています。そしてこの4月は、そんな自由な生き方を言葉にして発信することが多くなるでしょう。自分の考えや意見がちゃんと伝わるようなコミュニケーションを取ることで、改めて人と自分は違うことに気づきます。<br><br>　人との違いを知ることは、自分の個性を知るということです。今までは周りに対して「わかってくれない」と思うことも多かったのではないでしょうか。自分を知ることで、理解されないという不安はなくなります。「人は人、自分は自分」と割り切れるようになり、これまでよりもずっと生きやすくなるでしょう。',
'　深い探求心の持ち主である[%NAME_SELF%]は、勉強でも仕事でも「これ」という目的を見つけると、そこに向かって黙々と努力をします。4月は、これまで積み重ねてきた知識や経験を価値に変えていく時期になるでしょう。<br><br>　物事に対して「これは知っているからできるかもしれない」「もっとこうすれば良くなるのでは」などと、自分の能力を活かせる場面にたびたび遭遇します。大切なのは、ここで自ら手をあげて行動すること。この時期は[%NAME_SELF%]にとって飛躍につながるチャンスが多くなります。これまでの努力を実力として発揮できるのです。積極的に挑戦することが、あなたを成長へと導くことになるでしょう。',
'　ひとつのことに興味を持つとどこまでも追求していく[%NAME_SELF%]は、追い求める中で得た知識や経験を現実に活かして道を切り拓いていける人です。また自分にとても正直で、常識やしがらみにとらわれて意志を曲げるようなことはありません。<br><br>　この4月は、そんなあなたのまっすぐな生き方を改めて実感する月になるでしょう。「自分はこういう風に生きていくんだ」と強く実感するような出来事が起こります。もしかすると、今まで以上に興味をそそられるものと出会うのかもしれません。思い切った決断になるかもしれませんが、大丈夫。それは本来[%NAME_SELF%]が進むべき道なのです。',
'　[%NAME_SELF%]は真面目で、自分にも他人にも厳しいという印象を持たれやすいかもしれません。ですが内面は繊細さと柔らかさを持ち合わせています。時にはわずらわしい人間関係から離れて、自然や芸術といった落ち着いたものに囲まれて生きてみたいと思うこともあるでしょう。<br><br>　この4月は、[%NAME_SELF%]が今まで胸の内に秘めていた部分が表に出てくるようになります。ずっと抑えていた感情や野心に心が突き動かされるような場面に遭遇することもあるかもしれません。もちろん、温かくて優しい一面が出てくることもあるでしょう。いずれにしろ湧き出た感情には蓋をせず、ありのままの自分を受けとめることがこの時期は大切になってきます。',
'　[%NAME_SELF%]は自由な精神を持ちながら、自分の世界をとても大切にしています。そして自分の望むままに生きたいと思っているでしょう。世間が「当たり前」と決めつけている常識を軽々と飛び越える型破りな一面があります。<br><br>　世の中の枠組みに囚われるのを良しとしないあなたですが、この4月は「周りの人たちのために自分は何ができるのか」といったことを考えるようになるでしょう。自分がやりたいと思っていることを、未来のために役立てたいという欲求が強くなるのです。その思いからの行動が、[%NAME_SELF%]の可能性を大きく広げていきます。自由でありながら、社会に認められる流れが生まれてくるのです。',
'　[%NAME_SELF%]はとても柔軟性が高く、環境に合わせて自分を変えることができます。周囲と自分の価値観が違うからといって、無理に逆らうことはしません。そして、非常に鋭い感性を持っています。<br><br>　そんな[%NAME_SELF%]ですが、この4月は社会や人のために自分ができることを見つめ直す時間が多くなるでしょう。社会に対して、自分の存在意義を見出そうとするのです。「今までの人生は、これをやるためにあったのかもしれない」と思えるような目的を見つけることになるでしょう。新しく見つけた役割のために力を尽くすことで、有意義な時間を過ごせるようになるのです。',
		),
		array( "nw22_044_2", 
'　この月、[%NAME_SELF%]は自分が成長するために行動を起こします。たとえば語学を学ぶ、仕事に役立つ資格を取得するなど、力をつけるために新しい挑戦をするでしょう。普段の生活の中でいつでも学べるようにSNSやリモートを使いつつ、外国語が堪能な人や資格を仕事に活かしている人との交流が広がります。<br><br>　自分が「こんな風になりたい」と思っている人たちとの関わりが生まれることで、充実した時間が増えていくでしょう。有益な情報が得られるのはもちろん、たくさんの良い刺激を受けます。自分の理想に近い人たちと交流することで[%NAME_SELF%]自身も磨かれて、メキメキと力をつけていくのです。',
'　これまで親しくしていた人や、頼りにしていた人とは疎遠になっていくでしょう。これは決してあなたに問題があるとか、相手と揉めたりするわけではありません。それぞれが新しいスタートを切るために必要なことであり、とても前向きな流れなのです。お互いに対する役割を終えたといってもいいのかもしれません。<br><br>　そして今度は、[%NAME_SELF%]の才能や能力を引き出してくれる人や、新しい道へと導いてくれる人との交流が生まれます。この時期に知り合った人たちは、[%NAME_SELF%]に大きな成長をもたらしてくれるでしょう。まさに人生の転機とも呼べるような可能性が訪れるのです。',
'　積極的に友だちを作れる高い社交性を持つ[%NAME_SELF%]は、すでに幅広い交友関係を持っているでしょう。この時期は、あなたの人としての魅力が高まって、大切な人とのつながりが作りやすくなっていきます。たとえば今後、仕事で深く関わることになる人と交流を持ったり、ライバルだと思っている人と手を組むなんてこともあるかもしれません。<br><br>　また、苦手意識があってこれまであまり関わりを持たなかった人と親しくなる可能性もあるでしょう。ひょっとすると、そういう人がいざというときに[%NAME_SELF%]を助けてくれる親友になるかもしれません。未来の可能性が広がるような人との絆が強くなる時期ですので、ぜひ積極的に自分をアピールしてみましょう。',
'　愛情豊かな[%NAME_SELF%]ですが、デリケートで臆病な一面を持っています。傷つくことへの恐れから、自分を守るために心を閉ざしてしまうこともあるでしょう。めったなことで本心を見せず、困ったことがあっても、自分ひとりで解決しようと頑張ってきたかもしれません。<br><br>　この時期は人のために行動することによって、相手から愛情や優しさが返ってくるという暖かいつながりが生まれます。[%NAME_SELF%]が大変そうにしているのを見て、手を差し伸べてくれる人が現れるでしょう。奉仕の心を持ちながら人と接することで、自然と心強い味方が増えていくのです。',
'　対人関係では、有益な人脈を広げる時期になるでしょう。中でもSNSはこの4月、あなたにとってとても重要になってきます。[%NAME_SELF%]の創造性や表現力に注目が集まり、凄まじい勢いで話題になるのです。それをきっかけに、仕事でも大きなチャンスがめぐってきます。ですから、ぜひSNSは積極的に活用するようにしてみてください。<br><br>　また、第一線で活躍している人とのつながりが生まれて、お互いにいい刺激を与えながら成長できる、前向きな関係を築くことになるでしょう。[%NAME_SELF%]が自分の世界を外に向けて表現すればするほど、魅力的な人たちの注目を浴びるようになるのです。',
'　家族や仕事仲間といった大切な人との結びつきが強くなっていく時期です。プライベートでも仕事でも、[%NAME_SELF%]がやりたいと思っていることに対して周囲の人たちは全面的に協力してくれるでしょう。そのためにも、素直な気持ちを伝えることはとても大切です。<br><br>　もしも困難にぶつかったときは、遠慮せず周りの人に相談するように心がけてください。周囲の人たちは、あなたのために力を尽くしてくれるでしょう。また、大切な人たちの力を借りることで絆も深まっていきます。自分を支えてくれる人たちの存在があってこそ、[%NAME_SELF%]も大きく前に進むことができるのです。',
'　誰に対しても平等に接するのは[%NAME_SELF%]の美徳とするところでしょう。高い社交性を持ちながらも、しがらみや束縛を嫌うため、人に対しては一定の距離を置いているところがあります。ただ、この4月は積極的に自分の意見を押し出す機会が多くなるので、あなたの考え方や価値観に共感する人が増えていくでしょう。もしかしたら、それがグループになることもあるかもしれません。<br><br>　正直なところ、[%NAME_SELF%]は必要以上に人と関わる状況を好みません。ですが、この時期は周りの人たちのおかげで活躍の場が広がるので、前向きな気持ちで人と接していくのがいいでしょう。',
'　[%NAME_SELF%]は誰とでも仲良く交流することを好みません。対人関係はどちらかというと、狭く深くといったタイプです。ただ、これまで人との関わりでさまざまな経験をしてきたでしょう。時には傷つくような出来事もあったはず。いろいろな体験をしてきたからこそ、あなたには人間関係における柔軟性が身についています。<br><br>　4月は、そんな[%NAME_SELF%]の柔軟性が活かされて、少しずつ交友関係を広げることになるでしょう。SNSなどを通して、人と知り合う機会も増えていきます。新しく生まれたつながりの中から、本当の意味であなたを理解してくれる人との関わりが持てるようになるのです。',
'　もともと[%NAME_SELF%]は、自分が人にどう見られているかはあまり気にしない方でしょう。周りがどうであれ、あくまでも「自分は自分」という考えを貫いて、突き進むことができる人です。この時期は、そんなあなたの自立した姿勢がより明確になっていくでしょう。<br><br>　個性がしっかり確立されるからこそ、理解者も多くなっていきます。良き仲間が増えるでしょう。グループを作ったり群れたりすることに対して、[%NAME_SELF%]はあまり肯定的ではないかもしれません。ですが「自分を理解してくれる人がいる」と認識することは、色んな場面で心強い支えになっていくでしょう。',
'　心の底では信頼関係をとても大切にしている[%NAME_SELF%]ですが、普段はそうした優しさがうまく出せないところがあります。暗く沈んでいる人がいたら「大丈夫かな」と本気で心配してしまうし、楽しそうな人がいたら一緒にワクワクした気持ちになっていることも多いでしょう。<br><br>　この時期は、そんな[%NAME_SELF%]の人を大事に思っている一面が自然と表に出てきます。自分でも驚くかもしれません。気がついたら自分から声をかけて、相手と一緒に楽しんだりしている場面も増えてくるでしょう。いつもは隠れた優しさが出てくることよって、心でつながる人間関係を築けるようになるのです。',
'　対人関係ではとてもマイペースな[%NAME_SELF%]です。「自分は自分、他人は他人」と割り切っていて、自分がどう思われているのかそれほど気にしませんし、人を羨むこともめったにありません。意識は常に自分の世界に向いているでしょう。<br><br>　ですがこの4月は、周囲の人や社会との結びつきが強くなってきます。SNSでの発信を通じて、良い意味で社会に認知されるようになるのです。人間関係も広がって、さまざまな可能性が生まれるでしょう。周りの人からの反応や応援が、[%NAME_SELF%]を前向きな気持ちにさせてくれます。人との結びつきが、あなたの望む現実を作り出していくのです。',
'　対人関係において[%NAME_SELF%]は「傷つきたくない」「傷つけられたくない」という意識が強く、これまで徹底して争いを避けてきたのではないでしょうか。人と対立したくないあまりに、自分さえ我慢すれば……といった犠牲的な考えで動いてきた場面も少なくないでしょう。そのため、自分が人の上に立つという発想は持っていないかもしれません。<br><br>　ただ、この4月は[%NAME_SELF%]の行動が社会的に認められて、立場が上がっていく流れになります。年長者や権力のある人など、地位の高い人と関わる機会も多くなるでしょう。こうした人たちと交流することで、おのずと実力をつけるようになるのです。',
		),
		array( "nw22_044_3", 
'　積極的で行動力に溢れている[%NAME_SELF%]は、仕事にも闘志を燃やす場面が多いでしょう。困難を前にしても、滅多に止まることはありません。ですがこの4月は、自分自身を高める方に意識が向かいます。なぜなら、今のままでは力不足だと思い知る出来事に遭遇するからです。<br><br>　たとえばやりたかった仕事を他の人に取られるなど、悔しい思いをするかもしれません。ただ、闘争心の強いあなたはそこでくじけることはありません。悔しさをバネにして、多くの知識や経験を得ようとします。この体験で得たものは、今後[%NAME_SELF%]が飛躍するときの助けになるでしょう。',
'　[%NAME_SELF%]にとって冒険はそれほど重要ではないのかもしれません。持ち前の責任感と持久力でこつこつと仕事をこなすのが得意で、安定願望も強いため、組織の中で堅実に働くのが自分には合っていると思っているでしょう。ですが、この月は「ぜひあなたにやって欲しい」と大きな仕事を任されることになります。一緒に仕事をやろうと誘われる可能性も。それは共同経営者としての誘いなので、独立や起業といった展開になるでしょう。<br><br>　[%NAME_SELF%]にとっては大きな冒険になるので、迷うのも当然です。しかし相手はあなたの実力を見込んで声をかけてくれるので、ぜひ前向きに考えてみてください。この時期の挑戦は、未来のあなたに大きな恩恵をもたらしてくれるでしょう。',
'　この4月、仕事面では追い風が吹きます。[%NAME_SELF%]の頭の回転の速さや、持ち前の社交性が存分に発揮されるでしょう。この勢いに乗るようにして、運気はどんどん上昇します。難しい取引先との交渉を成立させたり、仕事における良きパートナーに恵まれるなど、[%NAME_SELF%]の勢いは止まりません。<br><br>　もしかすると、そのパートナーと新しいビジネスを立ち上げるという話が出てくる可能性も。いろいろなことがうまくいきすぎるので、正直、怖くなるかもしれません。ですが、この時期は少しくらい調子に乗っても大丈夫です。思うまま仕事と向き合っていくのがいいでしょう。',
'　仕事では持ち前の物覚えの良さと臨機応変な対応力で活躍している[%NAME_SELF%]ですが、4月は他人のミスをフォローすることに追われそうです。神経を使う場面も増えるでしょう。そのおかげで自分の仕事が思うようにはかどらない可能性もあります。<br><br>　もどかしく感じるかもしれませんが、この時期は自分よりも周囲を優先して大丈夫です。あなたも「助けたい」という気持ちが強くなるでしょう。「情けは人のためならず」という言葉がありますが、周囲のために力を尽くすことで、今度は[%NAME_SELF%]が助けられたり、上司からは昇進の後押しをされるといった引き立てを受けるようになるでしょう。',
'　仕事では[%NAME_SELF%]のセンスや能力が認められていく月になるでしょう。個性をいかした仕事に恵まれ、自分の感性を存分に発揮することができます。そして高い評価も受けるので、仕事に生きがいを感じられるようになります。自分に自信が持てるようにもなるでしょう。<br><br>　しかし、仕事が順調なあまり周囲に対し「自分の考えは絶対だ」と一方的な振る舞いをとってしまう恐れもありますから注意が必要です。自信を持ちながらも謙虚さを忘れないことで、[%NAME_SELF%]の魅力はさらに増して、周りの人に信頼されるようになります。充実した時間をすごせるようになるでしょう。',
'　責任感の強い[%NAME_SELF%]は、やるべきことを計画的にこなして、期待に沿った結果を出していくので周囲からの信頼も厚いでしょう。この時期は、そんなあなたの実力を見込んで重要な仕事を任されることになります。もしかすると、両親や親戚の事業を受け継ぐとった話も出てくるかもしれません。<br><br>　いずれにしろ「あなたなら安心して任せられる」という強い信頼があるからこそ、舞い込んでくる話です。プレッシャーに感じるかもしれませんが、[%NAME_SELF%]には力になってくれる人がいます。「自分はひとりじゃない」ということを忘れずに取り組めば、余分な力が抜けていい方向へと進んでいくでしょう。',
'　感情を表に出すのを好まない[%NAME_SELF%]は、内心は苛立っていても適度に相手に合わせるなどして、どんな場面でも良識のある行動をとってきたでしょう。ただ、この時期は周りに合わせるのが難しいと感じるようになります。自分に嘘がつけなくなってしまうのです。<br><br>　だからといって、意見を一方的に押し付けるわけではありません。理解してもらうための工夫や働きかけを積極的に行うようになります。自分を正直に出すことで意志疎通がこれまで以上にスムーズになり、快適なコミュニケーションが生まれます。[%NAME_SELF%]ものびのびと仕事ができるようになるでしょう。',
'　仕事では[%NAME_SELF%]がこれまで積み重ねてきた努力が認められ、高く評価される出来事が起こります。あなたは大きな仕事に大抜擢されるでしょう。その仕事を任せようと決めた人は、普段の[%NAME_SELF%]の頑張りを知っているからこそ「あなたならできる」と強い信頼を寄せているのです。<br><br>　ここで「自分なんて……」と過少評価するのは止めましょう。「できる」と自分に言い聞かせて、自信を持って引き受けることが大切です。ここでの行動が、4月に上昇する運気の流れに乗れるかどうかの鍵になります。安心してください。行動さえすれば、流れに乗るのはそう難しいことではありません。',
'　もしも今、[%NAME_SELF%]が組織の中で働いているとすれば「自分には向いていない」と感じているかもしれません。実際、与えられた仕事を淡々とこなすのは自由なあなたにあまり向いていないでしょう。そしてこの4月、[%NAME_SELF%]はのびのびと自分の力を発揮できる場所を求めて動く決意をします。<br><br>　転職、あるいは独立や起業をするかもしれません。周りからは「今さら何を……」と言われるかもしれませんが、それを気にする必要はありません。転職にしろ独立にしろ、この時期はとてもいいタイミングですので、心が決まったら迷わず行動に移した方がうまくいくでしょう。',
'　[%NAME_SELF%]は努力家で、知識や技術を習得するための労力を惜しみません。責任感も強いのでやるべきことを確実にこなし、結果も出しているでしょう。そして基本的には何事もひとりでやり遂げようとします。だからこそ、目的を持ったら人一倍頑張ってしまうのかもしれません。<br><br>　ですが、この時期はそんな[%NAME_SELF%]に多くの仲間ができるでしょう。そしてこれまでの努力が実を結び、大きな仕事を任されるようになります。この仕事を成功させるには、仲間の存在が必要不可欠です。ひとりで抱え込まず、積極的に周囲を頼るように心がけると、いい流れに乗ることができるでしょう。',
'　この4月は人とのつながりが広がることで、[%NAME_SELF%]の考え方や世界観が周囲に認められ、評価されることになるでしょう。あなたのやりたいことが、さまざまな人に伝わっていきます。そこから新しい仕事の話が舞い込んでくる流れになるでしょう。<br><br>　常識にとらわれないあなたの自由な発想を披露できるチャンスがめぐってきます。これまで温めていた企画を発表することになったり、斬新な方法で問題を解決するなど、[%NAME_SELF%]が本来持っている才能や能力を発揮する場所が増えてきます。のびのびと自分がやりたいことを仕事にできる1ヶ月になるでしょう。',
'　鋭い感性を持つ[%NAME_SELF%]は、時代の流れをいち早く察知してそれを仕事に活かしてきたでしょう。ただ、基本的には環境に溶け込む方が性に合っているので、自分から動くというよりは受け身のスタイルで仕事をしてきたかもしれません。ですがこの4月は、自分がどうすれば役に立てるのかを考え、自発的に行動を起こす流れになってきます。<br><br>　[%NAME_SELF%]が「これだ！」と思った道は、まさに天職となるでしょう。強い使命感を持って、積極的に仕事に取り組むようになります。もしかすると独立や起業の準備を始めるかもしれません。この時期に関わる人たちは、新しい道を進むために大きな力となってくれるでしょう。',
		),
		array( "nw22_044_4", 
'　[%NAME_SELF%]はとても情熱的でせっかちな一面があるので、今までの恋愛は好きになったらすぐ行動に移すことが多かったかもしれません。そして深い関係になってから「間違いだった」と気づき、別れてしまうなんてこともあったのではないでしょうか。ですが、この時期はじわじわと気持ちが高まるような恋をするでしょう。<br><br>　なぜなら、身近にいて普段から交流のある相手が気になり始めるからです。長い付き合いだからこそ相手の人柄をわかっていて、その素晴らしさに気がついて、気持ちが傾いていくのでしょう。いつもとは違う恋の感覚に最初は戸惑うかもしれませんが、新しい体験は[%NAME_SELF%]を大きく成長させてくれることでしょう。',
'　[%NAME_SELF%]の恋愛傾向は慎重で、好きになってもすぐ行動に移すことは滅多にありません。じっくりと相手の人となりを見極めていくことが多いでしょう。あまりに慎重すぎて、チャンスを逃してしまうこともあったのではないでしょうか。ところがこの4月は一気に恋が動き始める可能性があります。<br><br>　何となく気になっていた人と話す機会が増えて、あれよあれよという間に結ばれてしまうといった急展開があるのです。もしかすると、相手がものすごく積極的な人なのかもしれません。[%NAME_SELF%]も少なからず好意を抱いていた相手なので、自分でも驚くほど自然に心を許すことができるでしょう。',
'　[%NAME_SELF%]は恋愛においても好奇心旺盛で、好きになると自分からアプローチをすることが多いでしょう。4月は恋愛面でもより一層行動的になります。もともと恋を楽しむ術を知っているあなたは束縛されるのを嫌い、重たい恋愛は好みません。<br><br>　気楽にいつまでも恋を楽しんでいたいと思っているため、結婚はそれほど強く望んでいないでしょう。ですが、この時期は結婚を意識する人との交流があるかもしれません。友人や会社の人からの紹介で恋は始まります。[%NAME_SELF%]が「この人となら……」と思えるような相手ですので、いつもどおり積極的に行動するのがいいでしょう。',
'　惚れっぽい一面があるあなたですが、自分からアプローチするのは躊躇ってしまうことが多いかもしれません。ですが、この時期は「人の力になりたい」という意識から行動することで、想いを寄せる相手に好印象を与えられるでしょう。相手の方から歩み寄ってくるので、自然と距離が縮まります。また、相手がいない場合でも[%NAME_SELF%]の優しさはたくさんの人の心を動かします。複数の人から声を掛けられて、ちょっとした争奪戦になることも。<br><br>　ただ、この時期の[%NAME_SELF%]は恋愛よりも仕事を優先することになりそうです。大きな動きがあるというよりは、恋が進展するきっかけが増えるといった流れになるでしょう。',
'　この4月は恋愛もとても活発になってきます。もともとチヤホヤされるのに弱い[%NAME_SELF%]ですが、この月は好意を持たれやすく、周囲からのアプローチが多いのであなた自身も積極的な気分になりやすいのです。特定の誰かと絆を深めていくというよりは、さまざまな人と刺激のある関係を楽しむことになるでしょう。真面目な恋愛よりも、遊び心があった方があなたも気楽で楽しくすごせそうです。<br><br>　また、多くの人と関わりを楽しむうちに[%NAME_SELF%]のことをちゃんと理解してくれる人と知り合う可能性も。この時期は、出会いの幅を広める時期だと思って、お付き合いを楽しむといいでしょう。',
'　恋愛では、とても高い理想を持っている[%NAME_SELF%]です。自分の中で完璧な人を探し求めてしまうため、なかなか相手が見つからないのではないでしょうか。もしかすると今は恋愛よりも結婚を考えなければいけないと感じているかもしれません。そしてこの4月は、結婚に結びつく人と知り合う可能性が高くなります。<br><br>　きっかけは両親や親戚、または会社の上司や先輩といった信頼している人からの紹介です。あまり気乗りはしなくとも、紹介してくれる人の顔を立てるつもりで一度話してみることをおすすめします。相手は[%NAME_SELF%]を深く理解しようとしてくれる人ですから、いい関係を築いていけるでしょう。',
'　美意識の高い[%NAME_SELF%]は、恋愛相手にも外見を重視する傾向があるのではないでしょうか。ですがこの時期はコミュニケーションが活発になることで、外見ではなく相手の人となりに触れる機会が増えていきます。優しさや思いやり、知性といった人の内側に心が動かされるのです。<br><br>　そのため、今までの自分なら目を留めなかった相手に惹かれる可能性があるでしょう。その人は、[%NAME_SELF%]の知的好奇心を刺激する存在です。多くの驚きや発見をもたらしてくれます。積極的にコミュニケーションをとることで、精神的な結びつきを感じられる恋になるでしょう。',
'　好きになったら一途に深く強く愛し続けていく……という姿勢は恋愛も例外ではありません。もしも今、片想いをしているならこの時期は相手に想いが届く可能性が高いでしょう。[%NAME_SELF%]の相手に対する言葉や行動の端々には好意や優しさがにじみ出ていて、相手の心がどんどんあなたに傾いてくるのです。そこには、今までの積み重ねもあるのでしょう。<br><br>　相手がいない場合でも、[%NAME_SELF%]の人や物事に対する誠実な姿勢に惹かれて、歩み寄ってくる人が現れます。いずれにしてもこの4月は、いろいろな人から恋愛的な意味で注目が集まる時期になるでしょう。',
'　[%NAME_SELF%]は気になる人がいたらすぐ行動に移すことが多いでしょう。実際に付き合って「違う」と感じたら、別れを決断するのも早いです。「いい」と思ったら相手をしっかり見極める前に付き合ってしまうので、どうしても長続きしづらいのです。<br><br>　もしかすると[%NAME_SELF%]は自分のことを飽きっぽいと思っているかもしれませんが、そうではありません。ただ「本物の愛」を探し続けていて、その探し方が少し大胆なだけなのです。ですが4月は、そんな行き当たりばったりの恋に終止符が打たれるでしょう。なぜなら、ついに心の底から運命を感じる人との恋が始まるからなのです。',
'　[%NAME_SELF%]は自分の感情を抑えがちなので、恋愛に対しては受け身で片思いのまま終わる恋も少なくなかったのではないでしょうか。でもこの時期はあなたの素直な感情が自然と周囲に伝わるようになります。そのため、想いを寄せている相手から連絡があり、話が盛り上がるなんてこともあるでしょう。人間関係も広がっていくので、いい人と知り合う機会にも恵まれます。<br><br>　また、[%NAME_SELF%]の中で「恋愛はこうでなければいけない」といったこだわりが少しずつなくなるので、心の底から恋を楽しめるようになります。この4月は、軽やかで心躍るような恋が待っているでしょう。',
'　恋愛においても[%NAME_SELF%]は割り切った考えを持っていて、相手に深くのめり込むことはそれほど多くないでしょう。ひとりでいることを楽しめますし、恋をしていない自分に対して「寂しい」とか「恥ずかしい」といった感情を持つことはありません。<br><br>　ですが、この時期は人と関わる機会が多くなります。人と接する中で[%NAME_SELF%]自身の魅力が引き出されて、生き生きと輝くようになるのです。ですから、好意を持って歩み寄ってくる人も増えてくるでしょう。そういった人とは友達からのお付き合いになりますが、恋に発展する可能性が限りなく高いのです。',
'　[%NAME_SELF%]は愛する人を無条件で受け入れられる深い愛情の持ち主です。愛する人のためならどんなことでもできると思っているため、都合よく扱われたり騙されたりすることもあったのではないでしょうか。愛情深さゆえに、恋をするとどうしても振り回されやすくなってしまうのです。<br><br>　ですが、この時期は天職を見つけて決意を持って自分の道を進むことになります。あなたの中に宿った強い意志は、相手を見る目にも反映されます。自信を持って「この人だ」と確信を持てる人と恋をするのです。まさに運命とも呼べるような出会いが、[%NAME_SELF%]を待っているでしょう。',
		),
		);
?>