<?php
/**
 * menu_id : nw22_037
 * 島田秀平：一人用 3月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_037',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53w036',
			'nif_menukey'		 => 'unsei_2022_037',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220224',
			'title'				 => '島田秀平がズバリ断言【2022年3月】あなたの仕事/お金/恋/チャンス',
			'caption'			 => '2022年3月、春は出会いと別れの季節だと言いますが、あなたにとってどのような月になるでしょう？　あなたの仕事や職場の人間関係、お金回り、新しい出会いや恋の予感、そして巡ってくるチャンスについてお伝えいたします！',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2022年3月◆あなたの仕事や職場の人間関係について',
            '2_min_title' => '2022年3月◆あなたを巡るお金について',
            '3_min_title' => '2022年3月◆あなたに訪れる新しい出会いや恋の予感について',
            '4_min_title' => 'ここに注目していてください。あなたに巡ってくるチャンスの兆し',
		);

// 小メニューロジック
$logic = 'c';

// Next枠
$next = array( "nw22_035", "nw22_036", "nw22_038", "nw22_039", "nw22_040" );

// 一部見せテキスト
$free = array(
		array( "nw22_037_1", 
'　2022年3月は、[%NAME_SELF%]の斬新的なアイデアが高く評価されそうです。そのことがあなたにとって大きな飛躍となりますよ。これまであなたが長年温めてきたアイデアは、この月実現させるといいでしょう。勇気を出して、自分からどんどん発案してみてください。<br><br>　人間関係において……',
'　この3月は、いろんな人から相談を持ち掛けられることでしょう。仕事のことや人間関係のことで、あなたの考えやアドバイスが欲しいという人が、大勢あなたのもとにやってくるのですよ！　この月のあなたは人の悩みに寄り添うことで、自分の中にある愛を大きく広げていくでしょう。それがきっかけとなって、社会的な……',
'　この月は、いつもの仕事の中に、喜びや楽しみを次々と発見できますよ！　これまで当たり前のように進めていた作業でも、「この仕事をしてきたから、自分は成長できた……」と心から感謝したくなります。そうして上司や同僚、周囲の人たちに対しても、「ありがとう」という気持ちがわいてくることでしょう。……',
'　[%NAME_SELF%]のまじめさや几帳面さが、この3月に大いに発揮されることでしょう。これまであなたは地道に努力を重ねながらも、なかなか報われないことや評価されないと感じることが多かったかもしれません。ですがあなたは着実に成果を上げてきたのですよ！　その結果としてあなたは重要なポジションに……',
'　この3月は、[%NAME_SELF%]が積極性を発揮するのに良いときです！　自分から進んで新しいつながりを求めていきましょう。そうすれば人脈が大きく広がっていきますよ。そうして仕事でも新しいことやこれまで取り組んだことのないものに、前向きにチャレンジしていってください。そんなあなたの姿を見て……',
'　この月の[%NAME_SELF%]は、自分から進んで人間関係をより深いものに変えていくことができそうです！　たまには上司や先輩の愚痴話につきあったり、部下や後輩の悩みごとを聞いたりするのもいいですね。思い切ってあなたからお茶に誘ってみてください。そうすることで、あなたに対する信頼度が確実に……',
'　この月の[%NAME_SELF%]は、穏やかな気持ちで過ごすことが大切です。そしてこれから自分がどうしたいか、どんなふうになりたいか一人でゆっくり考えるのにとても良い時期ですよ！　その結果として人間関係がどんどん広がり、あなたを必要としている人たちが集まってくることでしょう。……',
'　この月は、[%NAME_SELF%]の隠れた能力や才能が一気に花を咲かせることになります！　あなたがグループや組織の中で、皆のまとめ役として責任ある立場を任されることが発端となるでしょう。<br><br>　なのでこの3月は、たとえ気が乗らなかったとしても、上司や先輩から何かを任されたら……',
'　この3月は、今までの自分を振り返るようにしてみてください。ふと気づくとここまで頑張ってきたのだなと、感慨深くなりそうですよ！　そしてこれまであなたを励ましてくれた人たちや、厳しくても親身になってくれた人たちの存在に気が付くことでしょう。たとえ耳の痛い一言を気化されていたのだとしても、今のあなたを……',
		),
		array( "nw22_037_2", 
'　この3月の金運は、全体的に上昇しそうです！　ただ仕事が忙しくなればなるほど、金銭感覚が少し麻痺してしまうかもしれません。なので不要不急の支出はなるべく抑えるように心がけるといいですね。そうすればいつの間にかお金が貯まっていくでしょう。時間にゆとりのあるときは、家計簿をつけてみるなどして……',
'　[%NAME_SELF%]にとって社会的関心のあることや、人のために役立つような活動にお金を使うことで、金運が大きくアップしていきますよ！　この3月は自分の欲や利益よりも、世の中に対する愛がかなり高まります。そうして困っている人たち、助けを求めている人たちに、大きく貢献できることでしょう。そしてあなたの……',
'　この3月は、「楽しむこと」で[%NAME_SELF%]の金運を大きくアップさせていきます。仕事も遊びも、徹底的に楽しむことを心がけてみてください。そのためには、たとえ苦手なことであっても、楽観的な気持ちで進めてみることが大事です。たとえば日頃それほど親しくない人に、自分から話しかけてみるのも……',
'　この3月は、お金が際限なく出ていってしまいそうですね。欲しいものを見つけたとたん、その場ですぐ買ってしまったり、無計画に散財してしまったりして、自分でもどうしてなんだろうと落ち込むことになりそうです。もし仕事や人間関係で何かストレスや苦痛を感じているのなら、自分の本心ときちんと向き合うことが……',
'　この月は、入ってくる金額が増える分、出て行くお金も同じように増えるかもしれません。いつどこでこんなにお金を使ってしまったのか、自分でも把握できず、ストレスだらけの3月になってしまいかねません！　自分にとって必要な経費がどのくらいなのか、この3月しっかりと決めておくことが大切です。支出を切り詰めたい……',
'　この月は油断するとあっという間に予算オーバーになってしまいそうな運気です。「このくらいなら大丈夫だろう……」と、どんぶり勘定でお金を使わないように気をつけましょう。人付き合いにしても、相手をよく選ぶようにしてください。あなたにばかりお金を払わせたりするような人、いつも高い店に連れていったりする……',
'　この3月は、普段のお金の使い方について、改めて考えることになりそうです。「給料前になるといつも手元に残るお金が少ない」、「嗜好品を買ってばかり」というようなことがはっきりしてくるでしょう。そうして自分がこれからどんなふうになりたいか、どういうことにお金を使うべきか、目的がしっかりと定まって……',
'　この3月は、ただ黙々と目の前の仕事をこなしているだけだと、なかなか金運に影響がでないかもしれません。誰かを喜ばせたり感謝の一言を送ったりすることで、あなたの金運はみるみる上昇していきますよ！　「何をやっても変わらない」、「働くだけの毎日」という考えは、そろそろ手放した方が良さそうです。そうするには……',
'　この月は、自分にとって本当に必要なものを見出していくことで、金運がアップしていきます！　過去1年間にまったく使わなかったようなものは、思い切って捨てるのもいいですね。また断れないからと仕方なくお付き合いしている人、上辺だけでつながっている人との関係も、この時期見直してみましょう。……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_037_1", 
'　2022年3月は、[%NAME_SELF%]の斬新的なアイデアが高く評価されそうです。そのことがあなたにとって大きな飛躍となりますよ。これまであなたが長年温めてきたアイデアは、この月実現させるといいでしょう。勇気を出して、自分からどんどん発案してみてください。<br><br>　人間関係においては、別れも出会いも同じくらいありそうです！　長年親しくしていた人が転勤や異動になり、寂しい思いをするかもしれません。その人とはこれからもメールや電話で近況報告し合うといいでしょう。そしてその分新たな出会いもありそうなので、楽しみにしておいてくださいね。',
'　この3月は、いろんな人から相談を持ち掛けられることでしょう。仕事のことや人間関係のことで、あなたの考えやアドバイスが欲しいという人が、大勢あなたのもとにやってくるのですよ！　この月のあなたは人の悩みに寄り添うことで、自分の中にある愛を大きく広げていくでしょう。それがきっかけとなって、社会的な奉仕活動に関心がわいてきますよ。余暇や休日に、ボランティア活動に参加してみるといいでしょう。そうすることで今後の仕事や人間関係に良い影響がもたらされます！　<br><br>　この月は、あなたの愛をどんどん広げるようにしてくださいね。',
'　この月は、いつもの仕事の中に、喜びや楽しみを次々と発見できますよ！　これまで当たり前のように進めていた作業でも、「この仕事をしてきたから、自分は成長できた……」と心から感謝したくなります。そうして上司や同僚、周囲の人たちに対しても、「ありがとう」という気持ちがわいてくることでしょう。<br><br>　そんなあなたの思いが、周りの人たちとの絆をさらに深めていきそうです。そして「いろいろと迷惑を掛けることもあるけれど、これからもよろしく」という思いで、この3月から気持ちよく仕事を進めていけますよ。',
'　[%NAME_SELF%]のまじめさや几帳面さが、この3月に大いに発揮されることでしょう。これまであなたは地道に努力を重ねながらも、なかなか報われないことや評価されないと感じることが多かったかもしれません。ですがあなたは着実に成果を上げてきたのですよ！　その結果としてあなたは重要なポジションについたり、やりがいのあるプロジェクトを任されるようになります。<br><br>　そしてこの3月、人間関係も良好になってきますよ。あなたの人柄の良さが周りの人たちに温かく伝わることでしょう。今まであなたのことを誤解していた人たちとも、すんなり和解することができますよ！',
'　この3月は、[%NAME_SELF%]が積極性を発揮するのに良いときです！　自分から進んで新しいつながりを求めていきましょう。そうすれば人脈が大きく広がっていきますよ。そうして仕事でも新しいことやこれまで取り組んだことのないものに、前向きにチャレンジしていってください。そんなあなたの姿を見て、周りも応援したくなるんですよ。「あなたの力になりたい」、「協力させてほしい」という人たちが大勢集まってくることでしょう。<br><br>　この月は今までと打って変わって、仕事も人間関係もより活発なものに変わっていきます！',
'　この月の[%NAME_SELF%]は、自分から進んで人間関係をより深いものに変えていくことができそうです！　たまには上司や先輩の愚痴話につきあったり、部下や後輩の悩みごとを聞いたりするのもいいですね。思い切ってあなたからお茶に誘ってみてください。そうすることで、あなたに対する信頼度が確実にアップすることでしょう。そして何よりもあなた自身が人間的に大きく成長していくことになりますよ！　ですのでまずいつも顔を合わせている人たちと、できる限り交流を持つようにしてみてください。<br><br>　あなたの懐の広さや人柄の良さが、相手にじんと伝わっていきます。',
'　この月の[%NAME_SELF%]は、穏やかな気持ちで過ごすことが大切です。そしてこれから自分がどうしたいか、どんなふうになりたいか一人でゆっくり考えるのにとても良い時期ですよ！　その結果として人間関係がどんどん広がり、あなたを必要としている人たちが集まってくることでしょう。<br><br>　そうして上辺だけのお付き合いの人や、あなたに利益だけを求めてくるような人たちとは距離を置くことになりそうです。「自分は何があっても大丈夫」と意志を強く持つことで、この月は有意義に過ごせるでしょう。そしてこれからの自分に自信が持てるのですよ。',
'　この月は、[%NAME_SELF%]の隠れた能力や才能が一気に花を咲かせることになります！　あなたがグループや組織の中で、皆のまとめ役として責任ある立場を任されることが発端となるでしょう。<br><br>　なのでこの3月は、たとえ気が乗らなかったとしても、上司や先輩から何かを任されたら、快く引き受けてみてください。それがあなたの才能を強く引き出し、キャリアとして生かすことができるでしょう。それをやり遂げた後、今度は大きなプロジェクトを任されることになりますよ！　そうしてあなたのポジションが、大きくアップすることでしょう。',
'　この3月は、今までの自分を振り返るようにしてみてください。ふと気づくとここまで頑張ってきたのだなと、感慨深くなりそうですよ！　そしてこれまであなたを励ましてくれた人たちや、厳しくても親身になってくれた人たちの存在に気が付くことでしょう。たとえ耳の痛い一言を気化されていたのだとしても、今のあなたを確立させるために、必要なことだったはずです。<br><br>　そうしてこれからも周りの人たちと一緒に頑張っていこうと、決意を新たにすることでしょう。そうして今までのつらいことは水に流し、すがすがしい気持ちで仕事や人間関係に向き合っていってください。',
		),
		array( "nw22_037_2", 
'　この3月の金運は、全体的に上昇しそうです！　ただ仕事が忙しくなればなるほど、金銭感覚が少し麻痺してしまうかもしれません。なので不要不急の支出はなるべく抑えるように心がけるといいですね。そうすればいつの間にかお金が貯まっていくでしょう。時間にゆとりのあるときは、家計簿をつけてみるなどして、お金の管理をしてみてください。そうすれば金運がさらにアップしていきますよ。<br><br>　また財布を新調したり、新しく預金口座を開いたりすると、良い緊張感が生まれます。そしてさらなる金運を呼び込むことでしょう。',
'　[%NAME_SELF%]にとって社会的関心のあることや、人のために役立つような活動にお金を使うことで、金運が大きくアップしていきますよ！　この3月は自分の欲や利益よりも、世の中に対する愛がかなり高まります。そうして困っている人たち、助けを求めている人たちに、大きく貢献できることでしょう。そしてあなたのお金に対する価値観までががらりと変わります！　そしてあなたが本当に求めているものが、はっきりするのですよ。<br><br>　「少しでも世の中に役立てていきたい」という優しさが、あなたの人生に恩恵をもたらすことでしょう。',
'　この3月は、「楽しむこと」で[%NAME_SELF%]の金運を大きくアップさせていきます。仕事も遊びも、徹底的に楽しむことを心がけてみてください。そのためには、たとえ苦手なことであっても、楽観的な気持ちで進めてみることが大事です。たとえば日頃それほど親しくない人に、自分から話しかけてみるのもいいですね。また今まで引き受けたことのない役割に、自分から積極的に挑戦してみるのもいいでしょう。<br><br>　そうすることであなたはどんどん自信がついてきます。そしていつの間にか昇進することになって、収入までがぐんと増えますよ！',
'　この3月は、お金が際限なく出ていってしまいそうですね。欲しいものを見つけたとたん、その場ですぐ買ってしまったり、無計画に散財してしまったりして、自分でもどうしてなんだろうと落ち込むことになりそうです。もし仕事や人間関係で何かストレスや苦痛を感じているのなら、自分の本心ときちんと向き合うことが大切です。そうしてメンタル的に落ち着いてきたら、金銭面も安定していきますよ！　<br><br>　だからといって我慢ばかりは禁物です。自分のちょっとした楽しみごとには快くお金を使ってください。そうして自分の心を満たしていきましょう。',
'　この月は、入ってくる金額が増える分、出て行くお金も同じように増えるかもしれません。いつどこでこんなにお金を使ってしまったのか、自分でも把握できず、ストレスだらけの3月になってしまいかねません！　自分にとって必要な経費がどのくらいなのか、この3月しっかりと決めておくことが大切です。支出を切り詰めたいばかりに、必要な生活費や人間関係まできっちりしすぎてしまうと、金運はますます停滞するかもしれません。<br><br>　この3月は出会いや別れで、人との絆を痛感する時期です。人とのコミュニケーションには惜しみなくお金を使うように、計画を立ててみてください。',
'　この月は油断するとあっという間に予算オーバーになってしまいそうな運気です。「このくらいなら大丈夫だろう……」と、どんぶり勘定でお金を使わないように気をつけましょう。人付き合いにしても、相手をよく選ぶようにしてください。あなたにばかりお金を払わせたりするような人、いつも高い店に連れていったりするような人との関係は、解消するのが賢明ですね！　<br><br>　いくら付き合いだからといって、断れないような関係をいつまでも続けていくと、お金も逃げていきます。誠実な付き合いのできる人を大切にすることで、金運は安定していきますよ。',
'　この3月は、普段のお金の使い方について、改めて考えることになりそうです。「給料前になるといつも手元に残るお金が少ない」、「嗜好品を買ってばかり」というようなことがはっきりしてくるでしょう。そうして自分がこれからどんなふうになりたいか、どういうことにお金を使うべきか、目的がしっかりと定まってきますよ！　<br><br>　また、この月は長期的な計画を立てるのには適切な時期です。これから自分はどんな人生を送りたいか、なるべく具体的にイメージしてみましょう。そうしていくことで、支出がだんだんと価値のあるものへと変わっていくでしょう。',
'　この3月は、ただ黙々と目の前の仕事をこなしているだけだと、なかなか金運に影響がでないかもしれません。誰かを喜ばせたり感謝の一言を送ったりすることで、あなたの金運はみるみる上昇していきますよ！　「何をやっても変わらない」、「働くだけの毎日」という考えは、そろそろ手放した方が良さそうです。そうするにはまず自分の存在価値を認めることなのですよ。<br><br>　そしてあなたは周りから感謝されていることに気づいてください。そして周りの助けがなければ、ここまで頑張れなかったはずです！　この月は普段当たり前に感じているものに、価値を見出してみましょう。',
'　この月は、自分にとって本当に必要なものを見出していくことで、金運がアップしていきます！　過去1年間にまったく使わなかったようなものは、思い切って捨てるのもいいですね。また断れないからと仕方なくお付き合いしている人、上辺だけでつながっている人との関係も、この時期見直してみましょう。<br><br>　ただ自分に投資するお金を惜しんではいけません。スキルアップのために受けている講習や、運動のために通い始めたジムなどはなるべく続けるようにしましょう。そのように自分のために使ったお金は、大きな恩恵となって戻ってきますよ！',
		),
		array( "nw22_037_3", 
'　この月は、自分の良いところを思い切ってアピールしてみてください！　話し方や服装のセンスなど、これまで誰かに褒めてもらったところに磨きをかけるといいですね。そうすれば、思わず[%NAME_SELF%]に一目ぼれする異性が何人か現れそうですよ。そして自分に自信を持てることでしょう。<br><br>　あなたに近づいてきた異性の中で、心を動かされる人がいたら、その人の得意分野を見つけることです。仕事や趣味などについて、あなたからどんどん質問してみると、相手は喜んで答えてくれるでしょう。そうして会話が弾んで、距離が少しずつ縮まっていきますよ。',
'　この月の[%NAME_SELF%]は、「誰かの役に立ちたい」という気持ちがかなり高まります！　そんなあなたに優しさを感じて、心の内を話したり、悩みごとを相談したりする人が増えていきますよ。そうして親身になって話を聞いてくれるあなたに対して、恋心を抱く異性も現れることでしょう。あなたもいつの間にか、相手を幸せにしたいという気持ちが深まっていきそうです。<br><br>　ただ相手に尽くしたいばかりに、あれもこれもとしょい込まないように注意してくださいね。そうして適度な距離を保ちながら、幸せな関係を育んでいきましょう。',
'　この3月、[%NAME_SELF%]の心はかなりリラックスしています。異性と楽しく会話したり、自分の本心を聞いてもらったりして楽しく過ごせそうですよ！　そうして意中の人からお茶に誘われたり、「今度映画でも行きませんか？」と声を掛けられたりすることがありますよ。そこから恋愛に発展することもありますよ！　<br><br>　ただ相手とはよく話をするように心がけましょう。相手の甘い一言についその気になってしまって、周りが見えなくなることがあるかもしれません。相手が何を求めているか、自分がどうしたいか、会話を重ねることではっきりします。',
'　この月の[%NAME_SELF%]は、誠実さを大切にすると良い出会いが期待できそうです。あなたの真摯な態度を見て、「つきあってみたい」と感じる異性が大勢現れることでしょう。もし好きな人がいるなら、自分の気持ちや感情を相手にアピールするよりも、相手の気持ちを優先に考えるようにしてアプローチしてみてください。そうすればあなたの心遣いが誠意となって、相手に温かく伝わりそうです。そして関係がスムーズに進展していくことでしょう。<br><br>　そのようにして相手に見返りを期待しないまっすぐな姿勢が、愛情運をさらに高めていきますよ！',
'　この3月は、出会いが増える時期となります。ピンとくる人と出会ったら、あなたのほうから積極的に声をかけてみるといいですね！　相手の出方をじっと待っているよりも、思い切って行動に移した方がうまくいくでしょう。<br><br>　すでにパートナーがいる人も、あなたがどんどん相手をリードしていくことです。不満に思っていること、不安に感じていることがあれば、この月に思い切って打ち明けてみるといいでしょう。また相手と遠出してみることで絆がますます深まります。壮大な景色を二人で堪能することで、お互いの良さを見直すことができますよ！',
'　この3月は、[%NAME_SELF%]のこれまでの生活スタイルを変えるようにすることで、恋の出会いがどんどんめぐってきそうです！　趣味を始めてみたり、通勤コースを変えたりして、あなたの視界に映るものを少しずつ変えてみてください。そうすればいいなと思える異性が、あなたの目に留まるようになります。そしてこれまで付き合ったことのないタイプの人からアプローチされることもありますよ！　<br><br>　もし今、「出会いがない」と落胆しているのであれば、生活習慣を変えることが何よりなのです。この3月は出会い運が活発なので、自分から積極的に行動してみてくださいね！',
'　この月は、[%NAME_SELF%]を慕って近づいてくる人が、同性異性を問わず多くなりそうです。相談ごとを持ち掛けられたり、ちょっとしたレジャーに誘われたりして、何かと引っ張りだこになることでしょう。異性の中には、密かにあなたに想いを寄せる人もいるようです。友人だと思っていた人に、突然告白されたりすることもありますよ！　<br><br>　ただ勢いに乗ってその場で返事を即答しないように気をつけてください。自分と相手の置かれている立場はもちろん、周りの人たちのことも多少は考える必要がありそうです。そうした上で、楽しく交際するようにしましょう。',
'　この月は、仕事とプライベートをなるべくはっきりさせることが大切です。いつも顔を合わせている上司や先輩に、恋心を感じることがありそうなのですよ！　また部下や後輩があなたに想いを寄せているということを、どこかで知るのです。もし職場の誰かと恋に落ちたとしても、まずは自分の立場やこれからのことをよく考えて決める必要がありそうですね。また周りの目も少しは気にした方がいいかもしれません。<br><br>　もし出会いが欲しいと思っているなら、なるべく仕事と離れた場所で求めるのが無難です。友人に紹介してもらったり、お見合いをしたりするのもいいでしょう。',
'　この3月、思い切って人間関係を整理することで良い出会いがもたらされそうです！　すでに破綻しているような関係にこだわるのはもうやめにしましょう。少し勇気を出してみるだけで、あなたは自分に自信を持てるはずです。そうして心から吹っ切れたときに、あなたを心から気に入る異性が現れることでしょう。そうしてお互いを高め合えるような関係を目指すと理想的ですね。<br><br>　そのようにしてこの3月に本物の出会いを見つけるなら、まずはあなたの心をすっきりさせることです。自分はどうしたいか常に問いかけてみてください！',
		),
		array( "nw22_037_4", 
'　この月は、仕事で関わる人に対して、自分の個性や長所をアピールするように心がけてみてください。そうすることで、自分の才能を生かすチャンスが広がっていくことでしょう。「これから自分はこういうことをやっていきたい」という意気込みを、いつでも主張できるように準備しておくといいですね！　<br><br>　これからあなたの持っているセンスや才能は、十分に生かされていきますよ。独立起業した人や一線で活躍している人と、積極的に話をしてみるのもいいでしょう。そうすることで、あなたの人生は望む方向へとどんどん進んでいきますよ。',
'　この月は、[%NAME_SELF%]の慈愛精神はかなり高まります！　あなたの周りに困っている人がいたら、放っておけなくなりますよ。そうしてあなたが献身的になって誰かに寄り添っている姿勢を、上の立場の人が見ていることでしょう。そしてそのことがきっかけとなって、責任役を任されたり、指導的立場に抜擢されたりして、あなたの立ち位置もかなりランクアップしますよ！　そうして仕事にかなり熱が入ることでしょう。<br><br>　「あなたがいるから助かった」、「あなたに教えてもらえて良かった」という人たちの言葉が、これからのあなたを支えてくれますよ。',
'　この月は、[%NAME_SELF%]の創造力をかきたてられるような機会が多くなります！　文章を書くのもいいですし、写真を撮ったり絵を描いたりするのもいいですね。そのような芸術活動や創作活動を深く楽しむことで、この月のあなたの可能性がさらに大きくアップしていきますよ！　<br><br>　ただそれを一人で味わうのは少しもったいないかもしれません。できるだけ多くの人に、あなたの作品を見てもらうようにしてください。SNSなどであなたの作品をアップさせてみるのもいいでしょう。そうしてモチベーションが上がるとともに、そのセンスを評価する人があなたに声を掛けてくれますよ！',
'　この3月は、チャンスを広げていくためには、安定性を重視することです。危険をはらむような目標を立てたり、取り組んだことのないものにチャレンジしたりするのは、この月はなるべく控えたほうがいいでしょう。まず確実に実現できるようなテーマに絞って、全力を尽くすようにしてください。<br><br>　そしてさらなるチャンスを呼び込むためには、誠実な人間関係を築いていくことです！　約束や時間をきちんと守るだけで、あなたの信頼度は確実にアップしますよ！　あなたに巡ってくるチャンスは、意外に身近なところからもたらされていくのです。',
'　この月は、何事にも果敢にチャレンジすることで、大きくチャンスが広がっていきます。生活のパターンもあれこれ変化をつけるようにしてください。いつもの通勤コースを変えてみるとか、運動を始めてみるとか……。そうすることであなたを必要としてくれる人と偶然どこかでめぐり会えたり、同じ価値観を持つ人と知り合ったりして、あなたにとって実り多い3月となりますよ！　<br><br>　そのようにして自分からどんどん変化を求めていくことで、人脈までが大きく広がることでしょう。そこからあなたの才能やセンスを引き出してくれる人に出会えるのです。',
'　[%NAME_SELF%]の家族との関係を、この3月に見直してみてください。そうすることであなたの運勢全般が大きくアップしていくことにつながります。まずはできるだけ家族とコンタクトを取るようにして、一緒に過ごす時間を少しずつ増やすことですよ。<br><br>　そうすることで心の安らぎが得られそうですね。これまで悩んでいたことが嘘みたいに解決されることもあります！　この家族の支えがあるから今まで頑張ってこられたということに、改めて気づくでしょう。そうして自分に自信がついて、次々と才能を生かすチャンスが訪れるのですよ！',
'　この月、[%NAME_SELF%]と共通点を持つ人と、何らかの形で出会うことがありますよ！　たとえば同業種の人、同じ趣味を持っている人など……。その人と親睦会などで偶然席が隣になったり、ちょっとした集まりに居合わせたりして、話が盛り上がりそうですよ。そうした人たちと交流を深めることで、あなたは心強く感じることでしょう。そして仕事で行き詰まったときや、悩みごとができたとき、その人たちの存在が温かく感じられますよ。<br><br>　なので3月は人との出会いを大切にしてみてください。あなたの気さくな態度を気に入った人が、大きなチャンスをもたらしてくれます！',
'　この月は、プロ意識を持って取り組むことで、大成するチャンスがめぐってきます！　せっかく大きな仕事の依頼がきているのに、「自分なんてまだまだ……」なんて謙遜ばかりしていると、足をすくわれてしまいかねません。「自分はそれなりにキャリアや経験を積んできた」という意気込みで、チャンスをつかんでみてください。<br><br>　あなたは今まで十分に努力をしてきたはずです。たとえそれが地味な役回りだったとしても、誰かが必ず見てくれていることでしょう。この3月は自分に誇りを持って仕事に取り組みましょう。そうしていよいよ飛躍できるときがやってくるのです！',
'　この3月は、何かに対するこだわりを捨てるようにしましょう。そうしてまっさらな気持ちで仕事に取り組んだり、人と接していったりすることが大切です。自分の利益や欲などを一切手放して、社会や人に役立つことを意識すれば、ごく自然に大きな成果へとつながっていくはずです。まずは自分の中にあるこだわりを整理することから始めてみてください。そうすれば徐々に自分がどうしたいか、どうありたいかはっきりしてくるでしょう。<br><br>　これまであなたには、たくさんのチャンスがめぐっていたことに気づくはずです。今度は確かな目でそのチャンスを見極め、ものにしていきましょう！',
		),
		);
?>