<?php
/**
 * menu_id : nw22_035
 * 星ひとみ：一人用 3月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_035',
			'contents'			 => 'hoshihitomi_zap',
			'img_name'			 => 'zap_hoshihitomi',
			'teller_name'		 => '星ひとみ',
			'isp_mid'			 => '53w034',
			'nif_menukey'		 => 'unsei_2022_035',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220224',
			'title'				 => '当たりすぎて、恋も仕事も思い通り！　星ひとみが占う2022年3月運勢',
			'caption'			 => '2022年3月は、あなたにとってどんな月になるのでしょうか？　あなたの恋愛はどうなるのか？　気になる出会い運は？　それに仕事のこともどうなっていくのか知りたいですよね。また、具体的にあなたの生活がどう変化するのか、そして運気を上げるコツもお伝えしましょう。',
            'base_1_title_self' => 'あなたの天星',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の天星',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2022年3月◆あなたの恋愛と出会いについて',
            '2_min_title' => '2022年3月◆あなたの仕事はどうなる？　チャンスはある？',
            '3_min_title' => '2022年3月◆あなたの生活はこんなふうに変化します',
            '4_min_title' => '2022年3月◆〇〇に気をつけることで運気が良くなります',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nw22_036", "nw22_037", "nw22_038", "nw22_039", "nw22_040" );

// 一部見せテキスト
$free = array(
		array( "nw22_035_1", 
'　あのね、今の[%NAME_SELF%]は自分を充実させるために時間を使ったほうがいいんです。もし焦りや強い思いがあるのなら、そのエネルギーを外に向けるよりも自分の内面を磨くこと向けたほうがいいでしょうね。そうすれば[%NAME_SELF%]の魅力が一段と強くなって、運命の相手を……',
'　そうですね、[%NAME_SELF%]は流れに逆らわず、少し離れた場所から自分を眺める気持ちでいるといいですよ。流れを遮って自分がしたいことを押し通そうとすると上手くいかないので、できるだけリラックスして成り行きに任せましょう。<br><br>　気になる相手がいるからといって、[%NAME_SELF%]から……',
'　今まで我慢してきた[%NAME_SELF%]は、そろそろ気分転換したくなっているんじゃないでしょうか。何度も会いたい相手と、なんとなく気まずい相手の区別もつくようになったはず。新しい出会いを求めるなら、まずは異性関係をきれいにリセットしたほうがいいでしょう。<br><br>　[%NAME_SELF%]には……',
'　できるだけ恐れず、前向きになってくださいね。[%NAME_SELF%]はこれからたくさんの人たちと出会うんです。その中には少し苦手だと思う相手もいるでしょう。でもね、今はあまり勘が冴えていないときなの。その苦手な相手こそが、[%NAME_SELF%]の運命の相手という可能性もあるんですよ。心を広く持って……',
'　なにか美味しいものを食べにいきましょう。または新しい料理を作ってSNSに上げてみて。そうすれば[%NAME_SELF%]の恋愛運はグッと上昇するんです。今は美味しいものが恋愛に彩りを添えてくれる時期。食べたことのないものを探しているうちに、素敵な出会いがあるでしょう。<br><br>　恋人のいる……',
'　そうね、[%NAME_SELF%]は出会いに恵まれるみたい。その中には、これから人生を共にする運命の相手もいるでしょう。ただ運気が良すぎるせいか、展開が早くて流れについていくのが大変になるかも。だからといって適当に流されるのはよくありません。<br><br>　この時期の[%NAME_SELF%]は……',
'　あのね、運気は上昇中なんです。でも[%NAME_SELF%]は今までの頑張りで溜まった疲れが表に出てきてしまう時期なの。ゆっくり休んで癒やしを意識するといいでしょう。もし恋人との関係が悪くなってきたら、しばらく距離を置くようにしましょう。<br><br>　そのせいで相手が去ってしまっても、つらいけれど……',
'　[%NAME_SELF%]には今、最高潮のモテ期が来ていますよ。とても気の合う素敵な恋人ができたり、異性からチヤホヤされたりする楽しい時間が待っているんです。今なら好きな相手に告白してOKをもらうことだってできるの。やりたかったことがあるのなら、この時期に実現させましょう。<br><br>　すでに……',
'　今の[%NAME_SELF%]は、幸せに慣れてしまい最高の毎日が当たり前のように感じているみたい。恋人が優しくしてくれて話を聞いてくれて、しかもプレゼントをくれるのは当然のことだと思っているんじゃないですか？　感謝の気持ちを忘れると、失敗しやすくなるので注意してください。<br><br>　余計なことを……',
'　疎遠になっていた相手と、また距離が縮むような出来事が起こりますよ。[%NAME_SELF%]は再びチャンスを掴む時期なんです。いざこざがあって気まずくなった相手でも、今ならなんとかヨリを戻せますよ。反省の姿勢と謙虚な気持ちがあれば、きっと想いは伝わります。<br><br>　恋人がいる人は……',
'　これまで[%NAME_SELF%]が積み上げてきたものが、結果となって見えてくるときです。お付き合いをしている人は、結婚について意識が向くのでプロポーズの成功率が高まるはずですよ。高級な贈り物をして、それとなく雰囲気作りに気を使うとお互いの気持ちがひとつになります。<br><br>　今は新しい……',
'　[%NAME_SELF%]は、今までの苦労に見合うだけの幸せを手にします。恋人との結婚を考えているのなら、この時期までに話をまとめてくださいね。とても信じられないような幸福感に包まれて、楽しい時間が送れますよ。相手への感謝を忘れないでください。<br><br>　今しか……',
		),
		array( "nw22_035_2", 
'　[%NAME_SELF%]はきっとやりたいことや夢があるのに、自分の力がまだまだ足りないと気付いてしまったと思うんです。でも落ち込まなくてもいいの、気付く能力があったということは、そこまで理解力が高まっている証拠だから自分を信じてあげてくださいね。足りない部分は勉強すればいいし、焦らずに……',
'　なるほど、[%NAME_SELF%]はとても想像力が豊かになっているようですね。次々とアイデアが浮かんで、早く仕事に繋げたいとワクワクしているんじゃないでしょうか。でもね、今はそのタイミングじゃないんです。<br><br>　[%NAME_SELF%]の考え方はとても画期的なので、もう少し……',
'　そうですね、[%NAME_SELF%]の仕事はもうすぐ別のものに変わっていくみたい。もし事務職に就いていたなら、営業や管理職のような畑違いの部署に異動することになるんです。そこは今までとは勝手が違う場所。不安になったり重圧に押しつぶされそうになる気持ちはわかりますが、変化を受け入れて……',
'　今までのやり方にこだわってはダメ。[%NAME_SELF%]は新しい価値観を受け入れられる人なんです。どんなに状況が変わっても、恐れずにチャレンジしていく気持ちが大切ですよ。結果が出るのはまだまだ先ですが、失敗しても大丈夫なので落ち着いて取り組みましょう。<br><br>　ひとりでは無理だと……',
'　[%NAME_SELF%]は、自分が最も輝く場所で働けることになるみたい。学ぶべきことがたくさんあるから、毎日がめまぐるしく過ぎていくでしょう。でもね、その忙しさをとても楽しく感じるの。自分に合う仕事ができると、つい夢中になってしまいますよね。失敗しても大丈夫なので、思う存分働きましょう。……',
'　目的が見えてきて心が決まった[%NAME_SELF%]は、迷いなく集中して働けますよ。もし夢があるなら、今のうちに憧れの世界に関わるように行動しておいて。みんな必死で努力しているんですから、現場の速度や温度に触れることができれば、足りないものを自覚するきっかけになります。<br><br>　また独立を考えている人は……',
'　今までがむしゃらに働いてきた[%NAME_SELF%]。この時期はゆっくりしてみましょうか。目標まであともう少しのところですが、問題を洗い出して軌道修正すべきかどうか検討するといいですよ。もしかすると見落としていたことに気づくかも。トラブルが起きたら適切に処理しましょう。<br><br>　ひとつ問題を解決しても……',
'　あのね、[%NAME_SELF%]はこの時期とても注目されるでしょう。今までの努力が、とうとう形になるんです。悩みの種がなくなって目立つ業績を上げたり、仕事で大抜擢されたり、運気は絶好調。周囲からの評価も高くなって、期待されるエースのような存在になるでしょう。<br><br>　夢を掴むために……',
'　[%NAME_SELF%]って、運気は引き続き良いんですが、気の緩みが出てきやすい時期になっているのね。だから簡単な流れ作業でも、ひとつズレてとんでもないミスをしたり、数字の入力を間違えたりしてしまうの。周囲の意見をしっかり聞いて、冷静にひとつずつ業務をこなしていきましょう。<br><br>　失敗すると……',
'　あのね、[%NAME_SELF%]は恵まれているんです。やり直しができるんですから、以前上手くできなかったことに再び挑戦して挽回するの。そうすれば手伝ってくれる人たちがどんどん増えますよ。自分の失敗を掘り返すのは勇気がいるかもしれませんが、思い切ってチャレンジしてみてください。<br><br>　今は新しいことではなく……',
'　ずっと努力していた[%NAME_SELF%]は、そろそろ仕事でいい結果が出る時期ですね。今までの苦労が報われて、思ったより高い評価を受けますよ。今はできるだけ仕事を優先させて。なぜなら昇給や昇進だけでなく、大きな企画に携わるチャンスがやってくるんです。<br><br>　そのときにたまたま休暇を取っていたら……',
'　[%NAME_SELF%]は、この時期を迎えるために今まで努力を重ねてきたんです。苦労した分だけ満たされる感覚は大きくなりますよ。仕事で能力を認められ高い場所に引き上げられるので、自分にご褒美をあげてもいいでしょう。<br><br>　ただ、忘れてはいけないのが周囲に感謝することなんです。助けてくれた人たちを……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_035_1", 
'　あのね、今の[%NAME_SELF%]は自分を充実させるために時間を使ったほうがいいんです。もし焦りや強い思いがあるのなら、そのエネルギーを外に向けるよりも自分の内面を磨くこと向けたほうがいいでしょうね。そうすれば[%NAME_SELF%]の魅力が一段と強くなって、運命の相手を導いてくれるはず。<br><br>　もし恋人や好きな人がいるのなら、会えない時間を使って体を鍛えたり資格を取ったりしてみるといいかもしれませんね。仕事も恋愛も完璧にしようとするとイライラして思わぬ落とし穴があるかもしれませんし、お互い忙しいなら無理をしないことが大切ですよ。',
'　そうですね、[%NAME_SELF%]は流れに逆らわず、少し離れた場所から自分を眺める気持ちでいるといいですよ。流れを遮って自分がしたいことを押し通そうとすると上手くいかないので、できるだけリラックスして成り行きに任せましょう。<br><br>　気になる相手がいるからといって、[%NAME_SELF%]からアピールをすると運気が下がってしまいますよ。向こうから話しかけられた後、それに応える形で行動してくださいね。基本的には受け身の姿勢がいいの。薦められたら受けてみて、呼ばれたら行ってみることが大切なんです。それまではじっと待っていてください。',
'　今まで我慢してきた[%NAME_SELF%]は、そろそろ気分転換したくなっているんじゃないでしょうか。何度も会いたい相手と、なんとなく気まずい相手の区別もつくようになったはず。新しい出会いを求めるなら、まずは異性関係をきれいにリセットしたほうがいいでしょう。<br><br>　[%NAME_SELF%]にはお付き合いしているつもりがなくても、周囲からは仲の良い異性がいると勘違いされているんです。誰だってトラブルは避けたいもの。お相手がいると新しい出会いはやってこないでしょう。すでに恋人がいる人は、二人でリフレッシュできるデートを考えてみてください。',
'　できるだけ恐れず、前向きになってくださいね。[%NAME_SELF%]はこれからたくさんの人たちと出会うんです。その中には少し苦手だと思う相手もいるでしょう。でもね、今はあまり勘が冴えていないときなの。その苦手な相手こそが、[%NAME_SELF%]の運命の相手という可能性もあるんですよ。心を広く持って、自分のタイプではなくても交流してください。<br><br>　もうお相手が決まっている人は、デートで行ったことのない場所に向かいましょう。新鮮な気持ちになって、恋人との関係が深まるので、しっかり気持ちを伝えて。失敗してもいいから素直になりましょう。',
'　なにか美味しいものを食べにいきましょう。または新しい料理を作ってSNSに上げてみて。そうすれば[%NAME_SELF%]の恋愛運はグッと上昇するんです。今は美味しいものが恋愛に彩りを添えてくれる時期。食べたことのないものを探しているうちに、素敵な出会いがあるでしょう。<br><br>　恋人のいる[%NAME_SELF%]はお互いをよく知るチャンス。想いを言葉にして伝えなければ、相手からどんな反応が返ってくるかなんてわかりませんよ。自分勝手な想像で満足してはダメ。実際に確認するんです。その会話の積み重ねで、二人の信頼関係や親近感が高まっていきますよ。',
'　そうね、[%NAME_SELF%]は出会いに恵まれるみたい。その中には、これから人生を共にする運命の相手もいるでしょう。ただ運気が良すぎるせいか、展開が早くて流れについていくのが大変になるかも。だからといって適当に流されるのはよくありません。<br><br>　この時期の[%NAME_SELF%]は決めることがたくさんあるんです。しっかり考え、素早く判断することを心がけて。恋人や配偶者がいる人は、結婚を決めるなら今がチャンス。前もっていらないトラブルを避ける準備をしておいてくださいね。しばらく連絡していない異性のアドレスは、思い切って消しましょう。',
'　あのね、運気は上昇中なんです。でも[%NAME_SELF%]は今までの頑張りで溜まった疲れが表に出てきてしまう時期なの。ゆっくり休んで癒やしを意識するといいでしょう。もし恋人との関係が悪くなってきたら、しばらく距離を置くようにしましょう。<br><br>　そのせいで相手が去ってしまっても、つらいけれど流れにまかせておいて。その恋人は運命の相手ではない証拠。また新しい出会いがやってきますから、リラックスして心と体の回復に集中しましょう。今は自分の来た道を振り返るときなんです。理想の方向でないと思ったら、進む速度を落としてください。',
'　[%NAME_SELF%]には今、最高潮のモテ期が来ていますよ。とても気の合う素敵な恋人ができたり、異性からチヤホヤされたりする楽しい時間が待っているんです。今なら好きな相手に告白してOKをもらうことだってできるの。やりたかったことがあるのなら、この時期に実現させましょう。<br><br>　すでに恋人がいる人は、結婚が話題に出てきたり、大恋愛をしたり、思い出に残る最高のデートができるので楽しみにしてくださいね。ただし、浮気で相手の心を傷つけてきた人は、思わぬ反撃にあうでしょう。周囲の人には優しく接することが、幸せへの近道です。',
'　今の[%NAME_SELF%]は、幸せに慣れてしまい最高の毎日が当たり前のように感じているみたい。恋人が優しくしてくれて話を聞いてくれて、しかもプレゼントをくれるのは当然のことだと思っているんじゃないですか？　感謝の気持ちを忘れると、失敗しやすくなるので注意してください。<br><br>　余計なことを言って喧嘩になったり、怒らせてしまっていつ仲直りすればいいかわからない、なんて残念ですよね。今は謙虚さと忍耐が必要。コロッと誘惑に負けないで欲しいんです。運気はいいだけに、出会ってすぐの相手と深い仲になると後から大問題になります。',
'　疎遠になっていた相手と、また距離が縮むような出来事が起こりますよ。[%NAME_SELF%]は再びチャンスを掴む時期なんです。いざこざがあって気まずくなった相手でも、今ならなんとかヨリを戻せますよ。反省の姿勢と謙虚な気持ちがあれば、きっと想いは伝わります。<br><br>　恋人がいる人は、前回の失敗を挽回する機会がやってきます。相手もしっかり気づいていますから、上手く対応できれば見直してもらえるはず。成長した自分を見せつけ感心させることで、二人の関係はグッと近づきます。同窓会のお知らせが来たら、とりあえず参加表明してください。',
'　これまで[%NAME_SELF%]が積み上げてきたものが、結果となって見えてくるときです。お付き合いをしている人は、結婚について意識が向くのでプロポーズの成功率が高まるはずですよ。高級な贈り物をして、それとなく雰囲気作りに気を使うとお互いの気持ちがひとつになります。<br><br>　今は新しい出会いの可能性はないんですが、知り合いや同僚など慣れ親しんだ人たちの中に、[%NAME_SELF%]を高評価している相手がいるみたい。あまりお洒落をしていなかった人は、清潔感のある服装にこだわってみて。髪型は話のきっかけになるので、ガラッと変えてみましょう。',
'　[%NAME_SELF%]は、今までの苦労に見合うだけの幸せを手にします。恋人との結婚を考えているのなら、この時期までに話をまとめてくださいね。とても信じられないような幸福感に包まれて、楽しい時間が送れますよ。相手への感謝を忘れないでください。<br><br>　今しか楽しめないことがたくさんありますから、もったいないと後の楽しみに取っておこうとしないで、しっかり満喫するんですよ。何もかもが上手くいく時期なので、できることがあればやり切ることが大切。自分の好きな音楽の感想をSNSに書くと、同じ趣味の仲間からコメントがもらえます。',
		),
		array( "nw22_035_2", 
'　[%NAME_SELF%]はきっとやりたいことや夢があるのに、自分の力がまだまだ足りないと気付いてしまったと思うんです。でも落ち込まなくてもいいの、気付く能力があったということは、そこまで理解力が高まっている証拠だから自分を信じてあげてくださいね。足りない部分は勉強すればいいし、焦らずに少しずつ成長していけばいいんです。<br><br>　もし周りがすごい人ばかりに見えてしまっても、自分は自分なのだから、前に向かってゆっくりじっくり進んでいけばいいと思うの。そうやって学んだことが、これから[%NAME_SELF%]にチャンスを運んできてくれますよ。',
'　なるほど、[%NAME_SELF%]はとても想像力が豊かになっているようですね。次々とアイデアが浮かんで、早く仕事に繋げたいとワクワクしているんじゃないでしょうか。でもね、今はそのタイミングじゃないんです。<br><br>　[%NAME_SELF%]の考え方はとても画期的なので、もう少し突き詰めて具体的な企画書を作ってみましょう。また責任者にそれとなく求める企画の傾向を聞いたり、提出する時期を見計らったりして、採用されるための工夫を凝らしてくださいね。この時期浮かんでくるアイデアは、素晴らしいものばかりなので、しっかりメモしておくといいでしょう。',
'　そうですね、[%NAME_SELF%]の仕事はもうすぐ別のものに変わっていくみたい。もし事務職に就いていたなら、営業や管理職のような畑違いの部署に異動することになるんです。そこは今までとは勝手が違う場所。不安になったり重圧に押しつぶされそうになる気持ちはわかりますが、変化を受け入れてくださいね。<br><br>　これは[%NAME_SELF%]への期待がある証拠。ここでしっかり頑張ることができれば、周囲からの評価が上がります。結果を出すことで評判が決まるので、これから仕事運は少しずつ良くなっていきますよ。気持ちを切り替えて、前向きに進みましょう。',
'　今までのやり方にこだわってはダメ。[%NAME_SELF%]は新しい価値観を受け入れられる人なんです。どんなに状況が変わっても、恐れずにチャレンジしていく気持ちが大切ですよ。結果が出るのはまだまだ先ですが、失敗しても大丈夫なので落ち着いて取り組みましょう。<br><br>　ひとりでは無理だと思ったら、友達に頼ってみるのも勇気。周りの人たちに助けを求めていいんです。これまでのことは過去のこと、新しい[%NAME_SELF%]はみんなに助けてもらうという選択肢を持ってくださいね。周りの人たちといい関係を築き前向きに働いていれば、思わぬミスを防げます。',
'　[%NAME_SELF%]は、自分が最も輝く場所で働けることになるみたい。学ぶべきことがたくさんあるから、毎日がめまぐるしく過ぎていくでしょう。でもね、その忙しさをとても楽しく感じるの。自分に合う仕事ができると、つい夢中になってしまいますよね。失敗しても大丈夫なので、思う存分働きましょう。<br><br>　[%NAME_SELF%]に何ができて何ができないのか、世の中は実際にやってみないとわからないことだらけなんです。自分なりの目標を作って働けば、足りていないと感じる部分が見えてくるはず。今は得意分野を追求するより、弱点をなくすようにしましょう。',
'　目的が見えてきて心が決まった[%NAME_SELF%]は、迷いなく集中して働けますよ。もし夢があるなら、今のうちに憧れの世界に関わるように行動しておいて。みんな必死で努力しているんですから、現場の速度や温度に触れることができれば、足りないものを自覚するきっかけになります。<br><br>　また独立を考えている人は、今がそのとき。決断してしまえば、もの凄いパワーが湧いてくるんです。慎重に、かつ迅速に動くことを心がけてください。今後の働き方を変えるなら、今がベスト。とにかく行動して、気になる会社があれば応募してみるといいでしょう。',
'　今までがむしゃらに働いてきた[%NAME_SELF%]。この時期はゆっくりしてみましょうか。目標まであともう少しのところですが、問題を洗い出して軌道修正すべきかどうか検討するといいですよ。もしかすると見落としていたことに気づくかも。トラブルが起きたら適切に処理しましょう。<br><br>　ひとつ問題を解決しても、まだ油断は禁物。前に進みたい気持ちはあると思いますが、そこはグッと我慢して、取りこぼしがないかよく確認するんです。運気自体は上昇中なんですが、[%NAME_SELF%]自身が疲れてしまっているので、気晴らしに好きなことをしてみましょう。',
'　あのね、[%NAME_SELF%]はこの時期とても注目されるでしょう。今までの努力が、とうとう形になるんです。悩みの種がなくなって目立つ業績を上げたり、仕事で大抜擢されたり、運気は絶好調。周囲からの評価も高くなって、期待されるエースのような存在になるでしょう。<br><br>　夢を掴むためにコツコツ準備してきた人には、思い通りの現実がやってきます。緊張しないで、最高の時間を楽しんでくださいね。ただし、チャンスはすぐそこにあるんですが、自分から取りにいかなければ手にすることはできないの。さぼっていないでしっかり努力してください。',
'　[%NAME_SELF%]って、運気は引き続き良いんですが、気の緩みが出てきやすい時期になっているのね。だから簡単な流れ作業でも、ひとつズレてとんでもないミスをしたり、数字の入力を間違えたりしてしまうの。周囲の意見をしっかり聞いて、冷静にひとつずつ業務をこなしていきましょう。<br><br>　失敗すると落ち込みたくなるけれど、心が乱れると余計にミスを連発してしまうんです。深呼吸したり水を飲んだりして、まずは落ち着いてください。心を無にして、今この瞬間に必要なことをするの。失敗から学ぶことができれば、運気はまた上がっていきます。',
'　あのね、[%NAME_SELF%]は恵まれているんです。やり直しができるんですから、以前上手くできなかったことに再び挑戦して挽回するの。そうすれば手伝ってくれる人たちがどんどん増えますよ。自分の失敗を掘り返すのは勇気がいるかもしれませんが、思い切ってチャレンジしてみてください。<br><br>　今は新しいことではなく、以前に途中で終わっていたことや、失敗したことに取り組むと運気が上がるんです。これまで努力を重ねてきた[%NAME_SELF%]なら、きっと大丈夫ですよ。再挑戦を成功させて、苦手意識を取り払って。そして職場で再評価してもらいましょう。',
'　ずっと努力していた[%NAME_SELF%]は、そろそろ仕事でいい結果が出る時期ですね。今までの苦労が報われて、思ったより高い評価を受けますよ。今はできるだけ仕事を優先させて。なぜなら昇給や昇進だけでなく、大きな企画に携わるチャンスがやってくるんです。<br><br>　そのときにたまたま休暇を取っていたら、別の人に回されてしまうかも。タイミングは掴めるはずなので、これまでの業務をしっかりまとめておいてくださいね。引き継ぎの鮮やかさも有能さの証となります。気がついたことがあれば、こまめに上司に報告してやる気をアピールしましょう。',
'　[%NAME_SELF%]は、この時期を迎えるために今まで努力を重ねてきたんです。苦労した分だけ満たされる感覚は大きくなりますよ。仕事で能力を認められ高い場所に引き上げられるので、自分にご褒美をあげてもいいでしょう。<br><br>　ただ、忘れてはいけないのが周囲に感謝することなんです。助けてくれた人たちをないがしろにして、自分ひとりの手柄にするのは良くありませんので、いただいた報酬を使って仲間内でお祝いをしてくださいね。お菓子を配ったり、みんなが喜ぶようなお返しを考えるといいかも。そのセンスで[%NAME_SELF%]の評価が変わってきますよ。',
		),
		array( "nw22_035_3", 
'　[%NAME_SELF%]の生活は、ごく平穏に過ぎていきますね。今まで華やかだったお友達との交流も少し抑え気味になるので、自分と向き合う時間が生まれるの。ずっと外に向かっていた意識が、今度は内側に向いてくるんですね。自分には何が足りないのかと考えて、もっと成長したいと感じるんです。<br><br>　そう、変化は自分で作っていけばいいの。理想の自分を思い浮かべて、ひとりで過ごす時間を自分のために使ってあげてくださいね。[%NAME_SELF%]はこれから成長していく存在なの。専門誌を読んだり、ウォーキングをはじめたりして、自分を高めていきましょう。',
'　大丈夫、[%NAME_SELF%]は大きいトラブルに巻き込まれることはないでしょう。穏やかな日々を過ごすことができますよ。この時期は、溜まった疲れをゆっくり癒やして、自分の体をしっかり整えるチャンスなんです。治したい部分があるのなら、今のうちに病院に行っておいてください。<br><br>　もし気分が落ち込みがちになったら、ホットミルクやバナナなどを食べてお気に入りの本を読んでみるといいでしょう。心と体のメンテナンスに集中すれば、だんだんと運気が上がっていきますよ。そのうちに大きな仕事を任されますから、体力をつけておきましょう。',
'　今[%NAME_SELF%]は気持ちが上向きになってきていますよね。やってみたいことがたくさんあって、心が弾んでいるはず。まずは身の回りを整理して、素早く動けるように準備するといいでしょう。<br><br>　家の中にあるものをすぐ取り出せるようにしておけば、探す時間が無駄にならずに済みますよ。着たい服を手前にしまっておいたり、要らないものを処分してさっぱりするんです。また音沙汰がなくなった友達には、無理に声をかけないようにしてくださいね。向こうから連絡が来るまでそっとしておいて。自分からは動かないで、備えて待つことが大切です。',
'　そうですね、[%NAME_SELF%]の生活はこれからどんどん忙しくなっていくみたい。新しい出会いや新しい生活が待っていますよ。楽しいことに夢中で、疲れたり落ち込んでいる暇はないでしょう。<br><br>　今までとは違う[%NAME_SELF%]になるために、自分では選ばないような色の服を着たり、SNSでどんどん面識のない人たちに話しかけるといいかもしれませんね。失敗はするかもしれませんがいい勉強になるので、思いついたことはできるだけ行動に移してみるの。それが運気アップに繋がっていくんです。いい友達に恵まれたら、感謝の気持ちを忘れないでください。',
'　この時期、[%NAME_SELF%]はたくさんの人たちと出会います。気になることや目についたものがあれば、必ずチェックするようにして。今はとにかく実際に体験することが大切なんです。たくさん経験を積むことで、想像していたものと本当は違うんだと、自分の感覚を調整していきましょう。<br><br>　もし失敗しても、それは貴重な経験として[%NAME_SELF%]を成長させてくれるものになるの。だから少し嫌なことがあっても、新しいものを探すことに臆病にならないでくださいね。すぐに結果は出ませんが、できるだけ気持ちを外に向けることが運気アップに繋がります。',
'　そうね、[%NAME_SELF%]はもちろんのこと、周囲が慌ただしく変化していきますよ。はじめはついて行くだけで大変かもしれません。でもね、本当の転機は[%NAME_SELF%]を中心に起こるんです。自分でも行きたい場所とかやりたいことが、心の中で形になってきた感覚があるでしょう。<br><br>　自分の道が決まったら、転職や引っ越しで生活が180度変わってしまう可能性があるんです。新しい職場や新しい部屋で新しい生活をはじめることになるので、何もかもが新しい情報として自分の中にどんどん入ってきますよ。少し疲れてしまうかもしれませんが耐えましょう。',
'　この時期は、生活のリズムを取り戻すときなんです。今までの忙しさで、[%NAME_SELF%]は体に無理をさせてきたんじゃないですか？　知らず知らずのうちに疲れが溜まっているので、ゆっくり休んでペースを落としましょう。<br><br>　どうしても気持ちが焦って休めないと思っても、急に職場の方針が変わったり、担当していた仕事から降ろされたりして急停止するみたい。思い入れがあると少しつらいかもしれませんが、それは[%NAME_SELF%]を休ませるためなんです。イライラせずに気持ちを切り替えて、健康診断や虫歯治療など、自分のために時間を使ってください。',
'　そう、[%NAME_SELF%]はもの凄く忙しい生活になるようですね。それはこれまでの仕事や恋愛が実を結ぶから。とても大きな幸せがやってきますよ。勘が鋭くなって、正しい選択ができるようになるんです。どんどん自分の好きなことをして、想像もできない結果を楽しんでください。<br><br>　毎日がサプライズの連続で、ドラマのような恋愛にうっとりする瞬間があるかもしれません。仕事で栄転したり仲間内でとても尊敬されるような出来事がありますよ。そのせいで気分が上がりますので、自然に自信に満ちてくるはず。お誘いがあれば、ぜひ受けてください。',
'　そうね、今の[%NAME_SELF%]は基本的には気分良く過ごせる好調な運気なんです。そのせいか少し気が大きくなって、してはいけないことについ手を出してしまうの。何気ない些細なことでも、慎重に考えてから行動に移しましょう。<br><br>　この時期は[%NAME_SELF%]に迷いが生まれやすくなっていて、なぜか一番頼ってはいけない相手に相談したり、いらないものばかり買ってしまうんです。しばらく静かな場所で気持ちを落ち着けて、本当に必要なものについて考えましょう。謙虚さを身に付けて、あまり怒らないようにしてください。今は目立たないことが大切です。',
'　[%NAME_SELF%]は久しぶりの友達や昔の恋人、前の職場の同僚などにバッタリ会う機会があるみたいですよ。久しぶりに会えば、懐かしさや思い出話で盛り上がるはず。そのやりとりの中に、とても役に立つ情報があるんです。昔の知り合いに誘われたら、断らないで連絡を取り合うようにしてください。<br><br>　今まで行き詰まっていた問題に、いい解決策が見つかる可能性がありますので、悩んでいたことが嘘のように気持ちよく物事が進みはじめますよ。運気は好調なので、再チャレンジといえそうなことがあれば、どんどん挑戦して克服していってください。',
'　[%NAME_SELF%]はこれまでの成果が高く評価され、大幅に収入アップしそうです。立場が上がっていくにつれ付き合う相手のランクが上がりますから、やっぱり身に付けるものにはこだわらないといけなくなるの。高級ブランドの服やカバン、家や車を買うのなら今がそのときなんです。<br><br>　そして[%NAME_SELF%]の変化は、気持ちの面でも目に見えて変わってきますよ。恋人がいる人は結婚を考えるタイミング。今はお付き合いしている人がいないとしても、急に思い立ってお見合い結婚がしたくなるかも。自分がふとやりたいと思ったことは、今すべきことの証です。',
'　[%NAME_SELF%]は気持ちの変化を自分でも驚くほど感じるみたいです。達成感で今までのストレスが全部吹き飛んでしまって、いい思い出や感謝の気持ちでいっぱいになるんです。喜びを発散するために、お気に入りの音楽を聴いてしばらく楽しい時間に浸ってみて。[%NAME_SELF%]はこれまでより多くの人に頼りにされるようになりますから、忙しい時期はしばらく続きますよ。<br><br>　転居を考えているのなら、今のうちに行動に移して。悩んでいる人は思い切って決めてしまいましょう。落ち着ける場所を作って、これからくるであろう大きな仕事に備えてくださいね。',
		),
		array( "nw22_035_4", 
'　そうですね、[%NAME_SELF%]はとにかく無理をしないで、リラックスすること。外に向かって行きたい気持ちが膨らんで、ウズウズしているかもしれませんが、今はグッと我慢しましょう。まずは自分をよく知ることが運気を上げてくれるの。自分ってどんなタイプか、意外とわかっていない人が多いんです。<br><br>　だから自分を知らないまま、何度も同じ失敗を繰り返したり、ストレスを抱えてしまうんですね。きちんと自分を知ってあげられれば、無理せず生きていけるようになりますよ。まずはじっと座って呼吸を感じ、内なる自分と語り合ってみましょう。',
'　[%NAME_SELF%]は今、力を蓄えるとき。頭の中にはいろいろなアイデアが浮かんでいるかもしれませんが、それはまだ自分だけの秘密にしておきましょうね。浮かんだアイデアはメモにまとめ、企画書として相手を納得させられる水準まで作り込むといいでしょう。<br><br>　大事なのはタイミングなんです。いい企画だからいつ提出しても採用されるというものではなく、いい企画だけど今は必要ないと言われてしまうこともあるんです。しばらくは手元で温めておいて、出すべき瞬間がきたらバシっと決めましょう。相手から催促されたときこそが提出のときです。',
'　少し落ち着いて。[%NAME_SELF%]は自分の中にパワーが湧いてきて、すぐにでも活躍したいと思っていますよね。でも今は焦らないことが大切なんです。やりたいことがあるのなら、まずは準備に集中したほうがいいでしょう。<br><br>　[%NAME_SELF%]には片付けるべき問題があるはず。そちらを優先して、今のうちに完璧に対処しておいてくださいね。後回しにして忘れていることがあれば、手遅れにならないように取り掛かってみて。ついでに仕事をする場所をきれいに掃除してみてください。幅を取っていた不要なファイルがあれば、思い切って捨ててしまいましょう。',
'　この時期の[%NAME_SELF%]は、思い切って進むことが大切。慎重になりすぎないことですよ。いつもはよく考えて下調べをしたほうがいいんですけど、今はそうじゃないの。失敗してもいいから、そのままの勢いで飛び込んでいってください。<br><br>　ポイントは、今までのやり方を変えること。過去に同じことをして成功したとか、失敗したとかは考えないでくださいね。自分のひらめきを信じて、新しいことに立ち向かっていく気持ちが、[%NAME_SELF%]を成長させてくれるでしょう。友達を増やすことを優先して、趣味のサークルなどにどんどん参加してみてください。',
'　交友関係が忙しい[%NAME_SELF%]は、つい日常生活がおろそかになりがち。寝る時間を惜しんだり食べることに気を使わなくなっているんじゃないですか？　今はたくさん働いてたくさん遊ばないといけない時期なので、体調を崩したら元も子もなくなってしまいます。<br><br>　無理をしないで、しっかり栄養補給してくださいね。行動した結果の失敗は自分のためになるんですが、体調管理の失敗は誰のためにもならないと思うの。ゆっくり休む時間も意識して作りましょう。自分では完璧に備えたつもりでも、思わぬ落とし穴はあるものなので注意してください。',
'　[%NAME_SELF%]は今かなりいい運気なんです。仕事や生活だけではなく、人間関係で告白したいこと、整理しておきたいしがらみがあれば対処してくださいね。この時期に決断したことは、すべてが最高の流れで上手くいくでしょう。<br><br>　ただし細かいことだからといって後回しにすると、いざというときにトラブルになって、チャンスを逃すきっかけになるの。気になっていることには、必ずどうするか決めて行動しておくといいですよ。心の中で思うだけでなく、行動に移すことが大切なんです。[%NAME_SELF%]から去っていく相手は、素直に見送るのがベストです。',
'　そうね、[%NAME_SELF%]はあと少しのところまで来ているんです。でも今は結果までは辿りつかないから、精神的に追い込まれがちなの。まずは深呼吸をして、冷静になりましょう。<br><br>　結果がわかるのはもう少し先です。今は無理をしないで休むことが、[%NAME_SELF%]にとって必要なの。心と体が疲れていると判断ミスしがちになりますから、せっかく積み上げたものを自分で壊してしまう危険があるんです。またすぐ忙しくなりますから、その前に自分の体を癒やしておきましょう。運気は上がっているので、このまま前に進むために少しだけ休憩をとってください。',
'　運気が最も良くなっている[%NAME_SELF%]。今なら思い通りのことや、無理だと思って諦めていたことがなんだってできるでしょう。流れは完全に味方になっているんです。あとは掴みにいくだけ。そうなの、大切なことは自分から行動を起こすこと。待っていてはダメなんです。<br><br>　この時期はとてもいいことが起こるとされているんですが、自分から動かないで怠けていると、真逆の運気になってしまうの。せっかくいい状況なんですから、できるだけ動き回ってください。そうすれば、[%NAME_SELF%]はとてもいい運に後押しされ、幸せな時間を過ごせるでしょう。',
'　落ち着いてくださいね。[%NAME_SELF%]は注意力が低くなって、ミスをしやすい時期なんです。運気はまだまだ良いんですから、ここを乗り切れば前向きになれるはず。少しでも疑問を感じたら、決断は先延ばしにして、よく考えるといいですよ。<br><br>　迷いがあるときは立ち止まって考えること。理不尽なことも起こりますが、今は戦わないほうが賢い選択なんです。流れに逆らわないことが大切。[%NAME_SELF%]は怒りっぽくなっているので、周囲の人たちとの関係も微妙な状態になりがちです。助けてくれる仲間とは、できるだけいい関係を保つようにしてください。',
'　この月、[%NAME_SELF%]は再チャレンジすることで運気がアップするんです。再会したり再婚したり、再びチャンスがやってくる意味は、今度こそ成功できる可能性があるから。面倒だと思わないで、真正面から克服してください。<br><br>　ただし、巡ってくる出来事の中には、有り難くないこともあるんです。前に体を壊した経験がある人は、症状の再発に気をつけて。これまでに無理を重ねていた人は、念入りに自分の体の気になる部分を治療しておくといいですよ。とくに虫歯や腰痛など、治療に時間がかかるものは、早めに取りかかるように意識してください。',
'　[%NAME_SELF%]はお金の使い方を学ぶといいみたい。生活費に使う分だけでなく、貯金する分や運用する分など、分けて考えることを覚えるんです。そうすれば一段高い場所に進むことがができますよ。<br><br>　ただ、思い切って決断するのはいいことなんですが、新しいことをはじめるのは少し待って。あくまでも今は結果を受け取る時期なんです。物事には順番がありますから、タイミングを見誤ると、上手くいくはずの計画にも思わぬ邪魔が入ってしまったりするの。この時期は、今までの継続を意識して、最高の結果を出すために全力で集中してくださいね。',
'　これまでずっと頑張ってきた[%NAME_SELF%]は、仕事や恋愛、生活の中でこれ以上ないくらいの十分な評価を受けて満足感に浸れますよ。今までの苦労が多かった人ほど、感慨深いものがあるはず。この喜びは、チームのみんなで仲良く分けあってくださいね。<br><br>　協力してくれた人たちに感謝の言葉を伝えるのなら、文章よりも声で届けましょう。謙虚な気持ちを忘れずに、これからのことを考え、できるだけたくさんの人たちにお礼をしておくと運気がアップしますよ。新たに手に入れたものは独り占めせず、みんなで分け合って今後に備えておきましょう。',
		),
		);
?>