<?php
/**
 * menu_id : nw22_075
 * 水晶玉子：一人用 11月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_075',
			'contents'			 => 'suisho_zap',
			'img_name'			 => 'zap_suisho',
			'teller_name'		 => '水晶玉子',
			'isp_mid'			 => '',
			'nif_menukey'		 => '',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20221027',
			'title'				 => '恋も仕事もうまくいく！ 水晶玉子の究極占[あなたの2022年11月運勢]',
			'caption'			 => '2022年もあと2カ月。11月のあなたの運勢はどうなるのか……。仕事はうまくいくの？　恋はどうなる？　水晶玉子があなたが気になる運勢をズバリ鑑定します！　あなたに訪れる変化、恋や仕事がうまくいくためのコツまで全てお話ししましょう。',
            'base_1_title_self' => 'あなたの本命宿',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の本命宿',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2022年11月、あなたに訪れる変化',
            '2_min_title' => '2022年11月にあなたがぶつかりやすい問題',
            '3_min_title' => '2022年11月、〇〇することで、あなたの仕事はうまくいきます',
            '4_min_title' => '2022年11月は恋もうまくいきます！　あなたが幸せになるために必要なこと',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "nw22_073", "nw22_074", "nw22_076" );

// 一部見せテキスト
$free = array(
		array( "nw22_075_1", 
'　11月の[%NAME_SELF%]は潜在意識に影響され、無意識のうちに自分でも想像していなかったような体験をするでしょう。しかし、不安に思う必要はありません。あなたはその体験を通して、目標を見つけられます。あなたが動き出すことで、新たな交流が始まるでしょう。<br><br>　また、今まで……',
'　11月の[%NAME_SELF%]には人間関係で大きな変化が訪れます。あなたにとって、誰が大切な人であるかもわかる時期なので、勇気を持って今よりひとつ相手との関係性を進めてみるとよいでしょう。<br><br>　一方で、あなたが苦手に思っている相手とも、今まで以上に関わりを持たなければ……',
'　11月の[%NAME_SELF%]は健康面で変化が訪れるでしょう。仕事を頑張りすぎて体調を崩しがちになってしまいます。腹部をはじめ、腸や肝臓に注意してください。少しでも体に異変を感じたら、すぐに病院を受診しましょう。早めに対応することで大事に至らずにすみます。<br><br>　ストレスを感じて……',
'　11月の[%NAME_SELF%]にはドキドキするような恋の展開が待っています。パートナーがいない人には、刺激的な出会いやときめくシチュエーションでの再会があるでしょう。しかし、本気の恋というよりは、一時期を楽しめる遊びに近い恋です。<br><br>　友達や同僚から突然告白されることも……',
'　11月のあなたは家族から不動産や仕事などを受け継ぐ可能性があります。戸惑うかもしれませんが、堂々としていることでよい方向に向かいます。<br><br>　ただし、受け継ぐ事に不安や疑問がある場合には、その気持ちを家族にしっかり伝えることが大切です。自分の思っている事を有耶無耶にせず、はっきり……',
'　11月の[%NAME_SELF%]は新しいことをはじめたくなります。内面に秘めた気持ちを形にするため、文章や絵など自己表現のできることに惹かれていくでしょう。今まで得た知識や教養が作り出すものに影響を与えます。ただ作って満足するのではなく、発信することで新たな世界の扉が開きます。……',
'　11月の[%NAME_SELF%]には経済面で変化が訪れます。臨時収入が入ったり、収入源が増えたりするでしょう。収入源が増えることで今後の収入も安定していきます。<br><br>　収入が増えれば今まで購入を控えていたものにも手が届くようになりますが、無駄遣いをせずにしっかりとお金の管理を……',
'　11月の[%NAME_SELF%]にはとても素敵な転機が訪れます。恋愛であったり、仕事であったり、あなたにぴったりと合った変化がはじまるでしょう。何かが変わっていく兆しを見つけたら、迷わず掴みに行ってください。積極的にチャンスをものにすることで明るい未来があなたを待っています。……',
'　11月の[%NAME_SELF%]は友情に変化が訪れるようです。交友関係が変わったり、仲の良かった友達と疎遠になったりします。ですが、心配することはありません。その時々で付き合う友達は変わっていきます。<br><br>　今、あなたの周りにいる人は今の[%NAME_SELF%]にとって必要な……',
'　11月の[%NAME_SELF%]は人生を豊かにするもの・ことに出会えます。それは趣味だったり、さまざまな人との出会いだったりします。今まで見たことのないような華やかな世界を見ることにもなるでしょう。<br><br>　あなたは少し保守的なところがあるので、新しいことに飛び込んでいくのをあまり……',
'　プライベートや仕事を通してなど出会い方はさまざまですが、11月の[%NAME_SELF%]は今まで関わってこなかった権威がある人と親しくなっていきます。あなたにその気がなくても関係が深まっていくため、自然と今まで縁のなかった世界に入っていくでしょう。<br><br>　少し変わったことが好きな……',
'　11月の[%NAME_SELF%]は大胆な決断をします。それは仕事かもしれませんし、恋愛かもしれません。あなたは繊細ではありますが、胆が据わっているところがあり、時々周りがびっくりするような決断をします。周囲が止めたとしても、あなたが決めたことなら迷わず貫き通しましょう。……',
		),
		array( "nw22_075_2", 
'　11月のあなたは人生の転換期を迎えるようです。あなたの目の前には困難なことが立ちはだかり、途方に暮れてしまうかもしれません。しかし、今のあなたには困難に挑むだけの力があります。何も怖がらずに立ち向かいましょう。<br><br>　この時期は今までのやり方が通用せずに悩んだとしても、積極的に……',
'　11月の[%NAME_SELF%]は、あなたが望んでいないのに誰かと対立してしまうようです。原因は些細なことかもしれませんが、思いの外、大事になってしまうでしょう。<br><br>　仕事でのトラブルだった場合には、すぐに周りに助けを求めてください。必ずフォローをしてくれる人が現れます。家族間の……',
'　11月の[%NAME_SELF%]は仕事のストレスがピークに達するようです。知らず知らずのうちに仕事を頑張りすぎて疲れが溜まっているので心と体を休めましょう。<br><br>　あなたは普段から真面目に仕事に取り組んでいるので、周りからの信頼も厚いはず。あなたが困っているとわかれば、同僚は間違い……',
'　11月の[%NAME_SELF%]は何かと好奇心がうずいて、ちょっとした冒険をしたくなっています。ギャンブルに興味がなかったのにパチンコにハマったり、投資の経験がないのに株を買ってみたりと今までのあなたからは考えられないような行動に出がちです。<br><br>　思いのままにやりたいことを……',
'　11月のあなたは今後の人生について真剣に向き合う時期にきています。自分の人生だけでなく、家族など身近な人のことを踏まえた上でしっかり考えていく必要があるでしょう。生き方をはじめ、仕事や人付き合いなど、さまざまな観点から人生を見ることが大切です。<br><br>　[%NAME_SELF%]にとって……',
'　11月の[%NAME_SELF%]はコミュニケーションが上手く取れず、人間関係にひずみができてしまいます。あなたには悪気はなく、周りも困惑しているだけであったとしても、気づいたらひとりなんてこともありそうです。そんなときは孤独を感じて落ち込むのではなく、前向きに対処しましょう。……',
'　11月の[%NAME_SELF%]はついつい無駄遣いをしてしまいがちです。商品を目にしたら欲しい！　とその時は強く思うのですが、実際に買って手元に来ると、どうしてこんなものを買ってしまったのだろう……と思ってしまいます。<br><br>　もし、何かが欲しくなったら、一度立ち止まってみましょう。……',
'　11月の[%NAME_SELF%]は些細なことでも悩んでしまうようです。悩みは迷いを生みます。そして、決断をしなければならない局面で的確な判断ができなくなったり、遅れたりしてしまうのです。心に悩みや迷いが生じたら、一歩引いたところから自分を見つめてみましょう。問題を解決するヒントが……',
'　人に会うことが多くなり、趣味の場やサークルなど社会的なつながりが増えます。しかし、出会う人が増えることで人間関係に関する悩みが出てきてしまうようです。楽観的なあなたでも折に触れ、考え込んでしまいます。<br><br>　苦手意識を持ってしまう相手とは無理に仲良くする必要はありません。適切な距離を保ち……',
'　11月は人間関係のトラブルが起こってしまうようです。今まで上手くいっていると思っていただけに[%NAME_SELF%]には衝撃的な出来事でしょう。<br><br>　あなたにとって相手が本当に必要な人なのか、本当は疎遠になっても問題がない相手なのかをしっかり見極めるときにきています。自分の人生に……',
'　信頼を勝ち取って今のポジションにいるあなたは、力を持った人とも対等に渡り合っていくようになります。ですが、自由気ままでいることが何より好きな[%NAME_SELF%]には、息苦しく感じてしまうはず。そんなときは、趣味に没頭したり美味しいものを食べに行ったりして、ストレスを発散しましょう。……',
'　11月の[%NAME_SELF%]はやる気に満ちあふれています。ですが、やりたいと思ったことをすぐにできる環境にはありません。もどかしくてイライラすることも多く、ストレスが溜まりやすくなっています。<br><br>　また、今の[%NAME_SELF%]はセックスや金銭にまつわるトラブルに……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_075_1", 
'　11月の[%NAME_SELF%]は潜在意識に影響され、無意識のうちに自分でも想像していなかったような体験をするでしょう。しかし、不安に思う必要はありません。あなたはその体験を通して、目標を見つけられます。あなたが動き出すことで、新たな交流が始まるでしょう。<br><br>　また、今まで興味のあった物事に挑戦するのにも適した時期です。長距離の移動をともなう旅行や海外への渡航も思いきって行ってみるとよいでしょう。<br><br>　11月はあなたにとって実りのある時期です。めまぐるしく日々が過ぎ去り、戸惑うことがあっても迷わずに受け入れてみましょう。',
'　11月の[%NAME_SELF%]には人間関係で大きな変化が訪れます。あなたにとって、誰が大切な人であるかもわかる時期なので、勇気を持って今よりひとつ相手との関係性を進めてみるとよいでしょう。<br><br>　一方で、あなたが苦手に思っている相手とも、今まで以上に関わりを持たなければならなくなります。どこが苦手なのかを分析して接することで、関わり方のヒントがわかるでしょう。<br><br>　さまざまな人と接点を持つ時期なので、冷静に周りを見ることが重要です。一時期の感情に流されることなく、相手によってどのような接し方をするべきか判断しましょう。',
'　11月の[%NAME_SELF%]は健康面で変化が訪れるでしょう。仕事を頑張りすぎて体調を崩しがちになってしまいます。腹部をはじめ、腸や肝臓に注意してください。少しでも体に異変を感じたら、すぐに病院を受診しましょう。早めに対応することで大事に至らずにすみます。<br><br>　ストレスを感じている場合には、リラックスする時間を作ったり、無理のない程度に体を動かしたりするとよいでしょう。体の事を考えて自分を最優先してください。<br><br>　体調面の不安は、体と向き合うことで解消できます。心配しすぎず、しっかりと改善していきましょう。',
'　11月の[%NAME_SELF%]にはドキドキするような恋の展開が待っています。パートナーがいない人には、刺激的な出会いやときめくシチュエーションでの再会があるでしょう。しかし、本気の恋というよりは、一時期を楽しめる遊びに近い恋です。<br><br>　友達や同僚から突然告白されることもあり得るため、身近な人と恋を楽しむなんてことも。ちょっとした好奇心から関係を進めてもよいでしょう。<br><br>　パートナーがいる人は、冒険心を刺激され、パートナー以外の人と束の間の恋を選んでしまう事もあり得ます。あなたにとって、誰が一番大切かをよく考えて行動しましょう。',
'　11月のあなたは家族から不動産や仕事などを受け継ぐ可能性があります。戸惑うかもしれませんが、堂々としていることでよい方向に向かいます。<br><br>　ただし、受け継ぐ事に不安や疑問がある場合には、その気持ちを家族にしっかり伝えることが大切です。自分の思っている事を有耶無耶にせず、はっきり意思表示をする事で解消されるでしょう。<br><br>　[%NAME_SELF%]はもともと話をまとめたり、周りの人を引っ張ったりすることに長けています。家族と話し合いの場をもつ場合は、あなたが中心になって話を進めてみてください。家族全員が納得する結果を導き出せるでしょう。',
'　11月の[%NAME_SELF%]は新しいことをはじめたくなります。内面に秘めた気持ちを形にするため、文章や絵など自己表現のできることに惹かれていくでしょう。今まで得た知識や教養が作り出すものに影響を与えます。ただ作って満足するのではなく、発信することで新たな世界の扉が開きます。<br><br>　作っていく過程で最新の技術やトレンドを取り入れると、さらにクオリティの高い作品ができるでしょう。続けていくことでお金を稼げるまでに成長する可能性も秘めています。<br><br>　心の赴くままにモノづくりを楽しむことで、思いもしなかった道に進めるでしょう。',
'　11月の[%NAME_SELF%]には経済面で変化が訪れます。臨時収入が入ったり、収入源が増えたりするでしょう。収入源が増えることで今後の収入も安定していきます。<br><br>　収入が増えれば今まで購入を控えていたものにも手が届くようになりますが、無駄遣いをせずにしっかりとお金の管理を行うことが大切です。お金を使うときは計画的に使いましょう。<br><br>　また、増えた収入で新たなことにチャレンジしてもいいですし、副業の準備金にするのもおすすめです。あなたは堅実でお金の管理に関わることに向いているので、経理などの仕事にも目を向けるとよいでしょう。',
'　11月の[%NAME_SELF%]にはとても素敵な転機が訪れます。恋愛であったり、仕事であったり、あなたにぴったりと合った変化がはじまるでしょう。何かが変わっていく兆しを見つけたら、迷わず掴みに行ってください。積極的にチャンスをものにすることで明るい未来があなたを待っています。<br><br>　やりたかったことを始めたり、新しく目標を見つけたり、楽しいことがどんどん舞い込んできます。自分の気持ちに素直になることも今のあなたには必要です。<br><br>　意思表示をしっかりすることで叶えられる夢もあるので、思いはしっかりと口に出していきましょう。',
'　11月の[%NAME_SELF%]は友情に変化が訪れるようです。交友関係が変わったり、仲の良かった友達と疎遠になったりします。ですが、心配することはありません。その時々で付き合う友達は変わっていきます。<br><br>　今、あなたの周りにいる人は今の[%NAME_SELF%]にとって必要な人です。周りにいる友達を大切にしましょう。<br><br>また、新しく知り合う人たちの中にこれから友情をはぐくんでいける人もいます。積極的に話しかけて気の合う仲間を見つけるのもよいでしょう。この時期に深まった友情は末永く続きます。お互いを必要とする関係になるので大事にしましょう。',
'　11月の[%NAME_SELF%]は人生を豊かにするもの・ことに出会えます。それは趣味だったり、さまざまな人との出会いだったりします。今まで見たことのないような華やかな世界を見ることにもなるでしょう。<br><br>　あなたは少し保守的なところがあるので、新しいことに飛び込んでいくのをあまり好みません。ですが、この時期は思いきって、経験したことのない趣味や場所に飛び込んでみましょう。<br><br>　新たに出会った人たちとは誠実な付き合いをすることで、これからの人生によい影響を与えます。また、これを機にあなた自身もステップアップしていくでしょう。',
'　プライベートや仕事を通してなど出会い方はさまざまですが、11月の[%NAME_SELF%]は今まで関わってこなかった権威がある人と親しくなっていきます。あなたにその気がなくても関係が深まっていくため、自然と今まで縁のなかった世界に入っていくでしょう。<br><br>　少し変わったことが好きなあなたは次第に興味を惹かれていきます。気がついたときには、自分から率先して知っていこうとするでしょう。人生の学びにもなるので、11月が過ぎた頃にはワンランク上のあなたになっているはずです。<br><br>　この時期だけは自分本位になりすぎないようにだけ注意しましょう。',
'　11月の[%NAME_SELF%]は大胆な決断をします。それは仕事かもしれませんし、恋愛かもしれません。あなたは繊細ではありますが、胆が据わっているところがあり、時々周りがびっくりするような決断をします。周囲が止めたとしても、あなたが決めたことなら迷わず貫き通しましょう。<br><br>　人生の転換期に差し掛かっているので、不安に思ってしまうこともあります。ですが、この時期に決断したことは間違いではありません。<br><br>　あなたは少し気分屋さんなところがあるので決心しても気持ちが揺らぐこともありそうですが、目標や夢に向かって突き進みましょう。',
		),
		array( "nw22_075_2", 
'　11月のあなたは人生の転換期を迎えるようです。あなたの目の前には困難なことが立ちはだかり、途方に暮れてしまうかもしれません。しかし、今のあなたには困難に挑むだけの力があります。何も怖がらずに立ち向かいましょう。<br><br>　この時期は今までのやり方が通用せずに悩んだとしても、積極的にチャレンジすることで乗り越えていけます。成長できるチャンスだと前向きに捉えることが大切です。<br><br>　とても大変な時ではありますが、あなたがしっかり努力すれば、生まれ変わったかのようにこれまでよりずっと魅力的なあなたに変身できます。',
'　11月の[%NAME_SELF%]は、あなたが望んでいないのに誰かと対立してしまうようです。原因は些細なことかもしれませんが、思いの外、大事になってしまうでしょう。<br><br>　仕事でのトラブルだった場合には、すぐに周りに助けを求めてください。必ずフォローをしてくれる人が現れます。家族間の問題だった場合には、相手の気持ちをしっかり聞く事で解決の糸口を見つけられるでしょう。<br><br>　自分の気持ちを優先したくなったとしても一歩引いて現状を見ることで冷静な判断ができるはずです。あなたにとって超えられない試練ではないので、自信を持って取り組みましょう。',
'　11月の[%NAME_SELF%]は仕事のストレスがピークに達するようです。知らず知らずのうちに仕事を頑張りすぎて疲れが溜まっているので心と体を休めましょう。<br><br>　あなたは普段から真面目に仕事に取り組んでいるので、周りからの信頼も厚いはず。あなたが困っているとわかれば、同僚は間違いなく力になってくれます。仕事を抱えすぎているのなら、早めにSOSを出しましょう。<br><br>　ひとりではできない事でも誰かと一緒なら乗り越えられます。無理なことは無理だと甘えましょう。頼られた方もあなたが頼ってくれたことを嬉しく思ってくれるので心配はいりません。',
'　11月の[%NAME_SELF%]は何かと好奇心がうずいて、ちょっとした冒険をしたくなっています。ギャンブルに興味がなかったのにパチンコにハマったり、投資の経験がないのに株を買ってみたりと今までのあなたからは考えられないような行動に出がちです。<br><br>　思いのままにやりたいことをやっているため、常に危険とも隣り合わせなので注意しましょう。今の状態は一時期的なものであると自覚を持つことが大切です。<br><br>　創造力にも恵まれているので、絵を描いたりDIYをしたりなど身近なモノづくりをはじめてもよいでしょう。思いかげない楽しみを見つけられます。',
'　11月のあなたは今後の人生について真剣に向き合う時期にきています。自分の人生だけでなく、家族など身近な人のことを踏まえた上でしっかり考えていく必要があるでしょう。生き方をはじめ、仕事や人付き合いなど、さまざまな観点から人生を見ることが大切です。<br><br>　[%NAME_SELF%]にとって自分の居場所は、あなた自身の基礎となる場所でもあるため、生活の基盤についても熟考しましょう。<br><br>　これからのことに不安を抱くかもしれませんが、何も心配はいりません。壁にぶつかったら誰かが助けてくれます。余計な事にとらわれずに前向きに進んでいきましょう。',
'　11月の[%NAME_SELF%]はコミュニケーションが上手く取れず、人間関係にひずみができてしまいます。あなたには悪気はなく、周りも困惑しているだけであったとしても、気づいたらひとりなんてこともありそうです。そんなときは孤独を感じて落ち込むのではなく、前向きに対処しましょう。<br><br>　あなたは細かいところに目を向けられる人です。周りの人の一挙手一投足を観察し、自分何が足りていないかを確認しましょう。<br><br>　人との関わり方や協調性に気をつければ、仕事も次第にスムーズに進みます。プライベートでも相手のことを常に気に掛けるようにしましょう。',
'　11月の[%NAME_SELF%]はついつい無駄遣いをしてしまいがちです。商品を目にしたら欲しい！　とその時は強く思うのですが、実際に買って手元に来ると、どうしてこんなものを買ってしまったのだろう……と思ってしまいます。<br><br>　もし、何かが欲しくなったら、一度立ち止まってみましょう。考えても欲しいのであれば購入すると決めるだけで、無駄遣いは減らせます。<br><br>　それでもやっぱりいらないと思うようであれば、欲しいと思ったときから一晩置きましょう。翌日も欲しいと思ったら購入するなど、ルールを決めることで余計なお金を使わずに済みます。',
'　11月の[%NAME_SELF%]は些細なことでも悩んでしまうようです。悩みは迷いを生みます。そして、決断をしなければならない局面で的確な判断ができなくなったり、遅れたりしてしまうのです。心に悩みや迷いが生じたら、一歩引いたところから自分を見つめてみましょう。問題を解決するヒントが見つかるはずです。<br><br>　もし、今までの自分から変わりたいと思っていたら、今がそのチャンスでもあります。臆病な自分を脱ぎ捨て、考えすぎてしまう癖を変えられる時です。<br><br>　ラッキーとアンラッキーが入り混じる時期ではありますが、勇気を持って一歩前進してみてください。',
'　人に会うことが多くなり、趣味の場やサークルなど社会的なつながりが増えます。しかし、出会う人が増えることで人間関係に関する悩みが出てきてしまうようです。楽観的なあなたでも折に触れ、考え込んでしまいます。<br><br>　苦手意識を持ってしまう相手とは無理に仲良くする必要はありません。適切な距離を保ち、他愛ない会話を楽しむ程度にしましょう。距離感さえ間違えなければ、争いが起きることもなく、ちょうどよい関係性のままでいられます。<br><br>　モヤモヤした気持ちが晴れないときは散歩やランニングをして気持ちをリセットしましょう。',
'　11月は人間関係のトラブルが起こってしまうようです。今まで上手くいっていると思っていただけに[%NAME_SELF%]には衝撃的な出来事でしょう。<br><br>　あなたにとって相手が本当に必要な人なのか、本当は疎遠になっても問題がない相手なのかをしっかり見極めるときにきています。自分の人生に不要であれば、お付き合いを終えてもよいでしょう。<br><br>　相手が大切な人だと思ったなら、きちんと話し合うことが大切です。今回、意思疎通がスムーズにいかなかった理由を明らかにし、お互いの気持ちを理解できれば、今後同じような困難に出遭うことはないでしょう。',
'　信頼を勝ち取って今のポジションにいるあなたは、力を持った人とも対等に渡り合っていくようになります。ですが、自由気ままでいることが何より好きな[%NAME_SELF%]には、息苦しく感じてしまうはず。そんなときは、趣味に没頭したり美味しいものを食べに行ったりして、ストレスを発散しましょう。<br><br>　あなたは生まれ持った強運の持ち主なので、自分がこうと決めたことはどんな苦難が待っていても達成できます。その結果の今なので、自信を持って次の目標に向かってください。<br><br>　ただし、ストレスが溜まりすぎると体調にも影響が出てしまうので注意しましょう。',
'　11月の[%NAME_SELF%]はやる気に満ちあふれています。ですが、やりたいと思ったことをすぐにできる環境にはありません。もどかしくてイライラすることも多く、ストレスが溜まりやすくなっています。<br><br>　また、今の[%NAME_SELF%]はセックスや金銭にまつわるトラブルに遭いやすいので気をつけましょう。おいしい話には裏があると思っていて正解です。早めに周囲に相談し、解決すれば問題はありません。<br><br>　なかなか思い通りにならない時期ではありますが、今を耐え抜けば、あなたがやりたかったことが実現する明るい未来が待っているので腐らずに過ごしましょう。',
		),
		array( "nw22_075_3", 
'　11月の[%NAME_SELF%]は困っている後輩や同僚にアドバイスを求められることがあります。少し辛辣な言い方になってしまうかもしれませんが、しっかり助言をすることで感謝されるでしょう。言い方がきつすぎたと感じたときは、後でフォローを入れれば間関係を円滑に保てます。<br><br>　あなたが仕事で悩んだときは、迷わず上司や先輩に相談すると解決のヒントがもらえるでしょう。この時期のあなたは悩むよりも果敢に挑むことで求める成果を得られるので、すぐに実践することが大事です。<br><br>　いつでも素直に意見を受け入れ、聞く耳を持つことも忘れないでください。',
'　[%NAME_SELF%]は自分の気持ちに忠実でマイペースなところがあります。そのため、ひとりで仕事をする方が向いていると思っているかもしれません。ですが、11月のあなたは周りの人たちと協力して仕事をする事で大きな成果を残せます。<br><br>　たくさんの人と仕事をともにすることで、今まであなたが気づかなかった仕事のやり方などを見つけられるでしょう。業務を通して社交性も培われ、ひとつ上のステージに勧めます。<br><br>　苦手な人やあまり話したことがない人とも積極的に交流を持つのもおすすめです。人に対しても仕事に対しても新たな発見があるでしょう。',
'　11月は仕事で頑張りすぎないことが大切です。[%NAME_SELF%]は仕事熱心で何事もスピーディにこなす要領のよさを持っています。ですが、常に手を抜かずに働いていれば、疲れやストレスが溜まっていってしまいます。<br><br>　この時期はミスが重なることもありますが、次に活かせれば問題はないので気にする必要はありません。フォローをしてくれる同僚もいるため、安心して業務を進めていけるでしょう。<br><br>　いつもの自分ではないような掴みどころのない不安を抱くかもしれませんが、じっくり仕事に向き合うことで自然とモヤモヤは消えていくので心配は不要です。',
'　聡明な[%NAME_SELF%]は自分が求められていることを把握し、実践できる強さを持っています。そのため、11月の[%NAME_SELF%]は特に人間関係を円滑に保てるでしょう。業務もスムーズに進みも周りからも感謝されます。<br><br>　あなたの頑張りでチームワークがよくなることで、ワンステップ上の仕事も難なくなこなす事が可能です。昇進のチャンスや昇給アップなど嬉しい結果にもつながるでしょう。<br><br>　創造力も豊かになる時期なので、仕事に必要なアイデアも次々と思いつきます。アイデアマンとして職場で重宝されること間違いなしです。思いついた案は書き留めておきましょう。',
'　11月の[%NAME_SELF%]は自分のことだけでなく、周りをしっかり見られるので、チームを引っ張っていくことが課せられます。職場のチームワークがよくなることで業務がスムーズに進み、それにともなって成果もついてくるでしょう。その結果、あなたの評価も上がります。<br><br>　[%NAME_SELF%]が任される仕事は多岐にわたりますが、その中に不動産に関する業務があったら特に力を入れてください。あなたは不動産と縁があるので後々の収穫につながります。<br><br>　もし、仕事につまずいてしまったら、冷静に分析をしましょう。分析に基づいて改善することでよい方向に向かいます。',
'　11月の[%NAME_SELF%]はクリエイティブな能力が高まっています。言葉に置き換えるのが難しいことでも、難なく形にしていけるため、プレゼン資料や企画書を作るのに適した時期であるといえるでしょう。<br><br>　また、取引先に送るメールの文章などもわかりやすく書けるので、スムーズに仕事を進められます。次第にあなたの評価も上がり、キャリアアップも近づいてくるでしょう。<br><br>　今まであなたがコツコツと積み上げてきたものが、ここにきて花開きます。自信を持って、自分が成し遂げたかったことを目標に掲げて邁進していきましょう。必ず結果がついてきます。',
'　11月はお金に対しての管理意識が高くなります。営業や経理などお金に関わる仕事をしている場合には、業務に関する目的意識が明確になるため、仕事の出来がよくなるでしょう。お金に関わる仕事ではない場合は、請求書や領収書など金銭管理の雑務がスムーズにこなせるようになります。<br><br>　ミスなく仕事を進めていけることで、周りからの信頼度が上がるでしょう。<br><br>　あなたはお金に関わる仕事で成功しやすいので、興味があるなら転職を考えるのもよい時期です。まずは、どんな仕事があるかを調べてみるところからはじめてみましょう。',
'　11月の[%NAME_SELF%]には転職のチャンスが訪れています。もし、今就いている職業に不満があるなら、転職活動をしてみるとよいでしょう。あなたは研究職や職人的な仕事に向いています。仕事を緻密にこなせる人なので、細やかさが活かせる仕事もおすすめです。<br><br>　得意なことを仕事にすると誰よりも成果を出せるため、自分の得意なことを今一度考えてみるのもよいでしょう。<br><br>　あなたは周りの人にも恵まれているので、転職に悩んでいたら信用できる人に相談してみてください。あなたの背中を押してくれる心に響くアドバイスをくれるはずです。',
'　11月の[%NAME_SELF%]は判断力に優れています。仕事を計画的にこなすため、もともと周りからの信頼は厚いですが、一瞬で判断をしなければならない状況でも的確なジャッジが下せるため、周りからさらに頼られる存在になるでしょう。<br><br>　あなたは行動力があり、どんどん仕事を進めていけるため、積極的に業務にあたる姿に羨望の眼差しを向けている人もいます。<br><br>　ですが、同僚がそのスピードについていけずに、振り回されていると感じてしまうことがあるでしょう。定期的にひとりよがりになっていないか立ち止まって確認する癖をつけてください。',
'　11月は仕事運が上向きます。[%NAME_SELF%]は計画的にコツコツと仕事を進められる人です。職場の人間関係にも恵まれ、部下や後輩はあなたを慕っています。<br><br>　心当たりがない場合は、表立って見えていないだけです。あなたの仕事が忙しくなったときには、[%NAME_SELF%]に憧れている部下や後輩が力になってくれるので遠慮せずに手伝ってもらいましょう。<br><br>　良好な関係を保つことで、あなたが中心になって案件を動かしたりプレゼンで採用されたり、仕事上でのステップアップが叶います。大変なときこそ、周りと一緒に力を合わせて乗り切りましょう。',
'　11月の[%NAME_SELF%]には仕事の成功が待っています。研究職やアイデアが重要視される職業などが向いているので、今そのような仕事に就いている人は今の仕事で大きな成果を出せるでしょう。それ以外の仕事に就いてる人は資料や企画書などでセンスのよさを発揮し、一目置かれそうです。<br><br>　この時期はひとりで黙々と仕事をするのではなく、同僚と協力することでより一層結果を出せます。面倒だと思ってもチームで進めましょう。<br><br>　大変なことも多くて弱音を吐きたくなることもあるでしょうが、絶え間なく努力をすれば、将来につながります。',
'　[%NAME_SELF%]は芸術に関わる仕事や相手の気持ちを推し測るスキルが必要な職業に向いています。今、その仕事に就いているなら思う存分、力を発揮できます。もし、違う職業なら転職も視野に入れるのもよいでしょう。<br><br>　あなたはトップに立って物事を進めていくよりも参謀的な立場を好むため、一歩下がったところでサポートするのが性に合っています。緻密な計算をし、しっかりフォローしましょう。<br><br>　この時期に学んだことは仕事に活かしやすいので、資格取得をするのもおすすめです。勤勉なあなたなら、あっという間に目標を達成できるでしょう。',
		),
		array( "nw22_075_4", 
'　11月の[%NAME_SELF%]にはあなたが憧れるような人との出会いが待っています。この時期のあなたは、今まで感じたことのない情熱を恋に注ぐことになるでしょう。<br><br>　パートナーがいない人にとっては、新たな恋の始まりになります。用心深いところがあるあなたですが、立ち止まらずに自分の気持ちの盛り上がりに正直に従いましょう。<br><br>　パートナーがいる人は熱い思いによって、相手との関係性に変化が生じるときでもあります。結婚に進むこともありますが、別れを選択してしまうこともあるでしょう。自分たちにとって一番よいと思える決断を信じることが大切です。',
'　11月の[%NAME_SELF%]は恋愛や結婚に変化が訪れる時期です。何か大きな出来事があるというわけではなく、関係性を深めていける穏やかなときであるといえるでしょう。<br><br>　あなたは誠実でとても一途です。ですが、相手にとっては、その一途さが独占欲が強いと映ってしまうなんてことも。パートナーがいる人は、相手の重荷にならないように注意しましょう。<br><br>　シングルの人は、あなたのまっすぐなところを見てもらえています。積極的なところがあるあなたですが、あからさまなアピールをせずに、ほどよい距離感を保つように心がけることで進展が期待できます。',
'　11月の[%NAME_SELF%]は好意を持たれやすくなります。特に年下の相手と縁があるため、後輩や部下といった関係性の人と進展があるでしょう。シングルの人は年下が恋愛対象ではなかったとしても、誘われたら食事やデートに行くのがおすすめです。時間をともに過ごすことで仲良くなれます。<br><br>　パートナーがいる人は、相手からの愛情を感じる出来事があるでしょう。自分の気持ちに迷いがあったとしても、パートナーの思いを感じることで自然とモヤモヤは消えていきます。<br><br>　気楽に恋を楽しむことが次のステップに進む近道です。難しく考えずに今を楽しみましょう。',
'　11月の[%NAME_SELF%]にはとびきり素敵な恋愛のチャンスが訪れます。あまりに夢のようなシチュエーションなので迷うこともあるでしょうが、思いきって飛び込むとよいでしょう。ただし、真剣な恋に発展する確率は低いのでそのことは胸にとどめておく必要があります。<br><br>　気持ちのつながりを大切にするあなたなので、一時期の盛り上がりで楽しむよりは長く続く関係を望むかもしれません。長続きする秘訣は、相手にも長期間お付き合いをしたいと最初に伝えておくことです。<br><br>　パートナーがいる方は火遊びをせずに相手に尽くすことで関係性がよくなるでしょう。',
'　11月の[%NAME_SELF%]は自分が何かをしてあげたくなるような人に惹かれます。寂しがり屋で甘えん坊なあなたは自分と似たタイプに心を奪われ、つい甘やかしてしまうでしょう。相手が気を使わなくてすむようなタイプであれば、その甘やかしは加速します。<br><br>　いつのまにか二人の世界を作り上げ、濃密な時間を過ごせる関係にはなりますが、あまりにも相手に合わせすぎるとあなたが疲れてしまうので注意が必要です。<br><br>　パートナーがいる人は素直な気持ちを伝えることでより一層仲を深められます。結婚の話が出たらストレートに思いをぶつけましょう。',
'　11月の[%NAME_SELF%]は知性のある相手に惹かれるようです。異性に求める理想が高いあなたは、教養の高い相手の話を聞くだけで夢見心地になってしまうかもしれません。恋を上手く進めるためには、相手の賢さだけでなく、性格もしっかり見るようにしましょう。<br><br>　シングルの人は共通の趣味を持っている人と縁があるときです。趣味を通して仲を深めるとよいでしょう。パートナーがいる人は、一緒にいる時間を増やすことでさらに相手を愛おしく思えます。<br><br>　相手をサポートすることで好きという気持ちが伝わりやすいので、さりげなくサポートするとよいでしょう。',
'　11月の[%NAME_SELF%]はあなたの天性のパーソナリティを好んでくれる人との縁があります。恋愛において、優柔不断なところがあるあなたは、相手からのアプローチにどう応えるべきか悩んで態度で示せないことでしょう。でも、安心してください。相手はあなたのそんなところも好きでいてくれます。<br><br>　パートナーがいる人は相手を冷静に見てしまう時期です。感情よりも理性が先にきてしまいますが、相手の素敵なところにも目がいくので穏やかな時間を過ごせるでしょう。<br><br>　お互い対等な立場を好む二人なので相性がとてもよく、円満な関係を続けていけます。',
'　[%NAME_SELF%]は恋をしてもあまり本心を表には出しません。11月はそんな[%NAME_SELF%]の内面をよく理解して好きになってくれる人が現れます。もしかしたら、すでに出会っているかもしれません。あなたの身近なところにあなたの良き理解者がいれば、その人です。<br><br>　気になる人がいたら積極的にアプローチをしましょう。ただし、あなたは好きになると、相手にのめりこむところがあるので、重くならないように気をつけてください。<br><br>　パートナーがいる人はそろそろ結婚の話が出てきそうです。あなたが乗り気なら、積極的に話を進めるとよいでしょう。',
'　11月の[%NAME_SELF%]には恋の急展開が待ち受けています。シングルの人は突然素敵な人と出会ったり、思わぬ人から告白をされたりします。友達だと思っていた人から好意を寄せられるなんてこともあるので、驚くかもしれません。<br><br>　パートナーがいる人は濃密な時間を過ごすことで、一気に結婚まで話が進む可能性があります。自分の気持ちに素直に従って、決断するとよいでしょう。<br><br>　いつもは追いかけ恋をしたいあなたですが、この時期だけは追いかけられるのもよしとしてください。追いかけられることで知れる喜びもあることがわかります。',
'　現実主義の[%NAME_SELF%]は、恋に夢見ることはあまりありません。ですが、11月だけは違います。ふとした瞬間にきゅんとして恋に落ちてしまうでしょう。シングルの人は身近な相手のふとした優しさや思いやりに心が揺れるかもしれません。<br><br>　パートナーがいる人は意識して愛情表現をしましょう。素直に気持ちを伝えるのが得意ではない[%NAME_SELF%]ですが、ドライすぎると相手が不安になり関係がぎくしゃくしてしまいます。<br><br>　恋愛において大きな進展はありませんが、この時期から徐々によい方向に向かっていくので焦りは禁物です。ゆっくりと恋を楽しみましょう。',
'　11月は年上の人とよい関係を築けそうです。仕事や趣味を通して、次第に距離が縮まっていきます。クールな[%NAME_SELF%]はあまり感情を表に出しません。ですが、この時期は好意を持ったら、迷わず意思表示しましょう。<br><br>　シングルの人はアピールすることで新たな恋のきっかけを得られます。ただし、束縛な嫌いな[%NAME_SELF%]ですから、独占欲が強い相手だけは選ばないように気をつけてください。<br><br>　また、パートナーがいる人は愛情表現を忘れずにしましょう。あなたから愛を感じられなくなったら、相手の心はあなたから離れていってしまいます。',
'　11月の[%NAME_SELF%]はセックスアピールを感じる相手に惹かれます。シングルの人は心の赴くままに恋をしましょう。ただし、セックスにまつわるトラブルが起きる可能性があります。相手が既婚者ではないかなど、きちんと確認してから関係を進めないと、知らない間に不倫相手にされていたなんてこともあり得ます。<br><br>　パートナーがいる人は気になる相手ができてしまい、三角関係に陥りそうです。理性を持って対応することで快楽に溺れずにすむでしょう。<br><br>　どんなときでも相手を一番に考えることが、[%NAME_SELF%]の恋を長続きさせるには大切です。',
		),
		);
?>