<?php
/**
 * menu_id : nw22_052
 * 木村藤子：一人用 5月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_052',
			'contents'			 => 'fujiko_ccs',
			'img_name'			 => 'ccs_fujiko',
			'teller_name'		 => '木村藤子',
			'isp_mid'			 => '53w051',
			'nif_menukey'		 => 'unsei_2022_052',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220425',
			'title'				 => '【2022年5月運】木村藤子が導く運命◆恋/仕事/お金と注意すべきこと',
			'caption'			 => '2022年5月、春から始まった新しい生活や環境にも少しずつ慣れてくる頃でしょうか。そうなれば「この先、自分がどうなっていくか」に思いを馳せる余裕も出てくるかもしれません。少し先を知る準備ができましたら、木村藤子の話に耳を傾けてください。',
            'base_1_title_self' => 'あなたの暦字',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の暦字',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2022年5月あなたの恋愛運～新たに訪れる恋のチャンス',
            '2_min_title' => '2022年5月あなたの仕事運～仕事運命はどうなる？',
            '3_min_title' => '2022年5月あなたの金運～訪れるお金の幸運',
            '4_min_title' => '【木村藤子の言葉】2022年5月……あなたが注意すべきこと',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "nw22_047", "nw22_048", "nw22_049", "nw22_050", "nw22_051" );

// 一部見せテキスト
$free = array(
		array( "nw22_052_1", 
'　2022年5月は、新しい出来事が動き出すでしょう。いても立ってもいられないような気持ちの高まりを、[%NAME_SELF%]の中で感じられます。それは新しい出会いがあなたを呼んでいるよい兆し……',
'　2022年5月の恋愛運は、少し落ち着いているでしょう。自分の周りだけがスピードダウンしたかのように感じるかもしれません。このような時期は無理に焦って動くよりも、チャンスを待つ方がよいでしょう。自分……',
'　2022年5月の恋愛運は好調で、物事が一斉に動き出すような、活発な運気となりそうです。興味を持った事には何でも挑戦してみると、そこから新しいご縁につながるでしょう。<br><br>　この時期は……',
'　2022年5月の恋愛運は、やや停滞した雰囲気になるでしょう。[%NAME_SELF%]の中で、安定を求める気持ちが高まりそうです。このような時期は、積極的に動くより、自分のペースを保つ事を優先……',
'　2022年5月は、とても活発な恋愛運になります。新しい出会いにも恵まれるでしょう。[%NAME_SELF%]の行動力が非常に高まり、自分から行動を起こす事でつかめる幸運もあります。自分の魅力を……',
'　2022年5月の恋愛運はとても好調のようです。[%NAME_SELF%]の魅力が増し、自然と周りから注目を集める事になるでしょう。誰にでも開放的な心で接すると、幸せな出会いを引き寄せられます。<br><br>　美術……',
'　2022年5月の恋愛運は、落ち着いた安定的な流れとなりそうです。新しい出会いを求めるよりも、今まで築いてきた周囲の人間関係を大切にすると幸運につながります。周りの人への感謝を忘れず、思いやり……',
'　2022年5月、自分の魅力に自信を持つ事が恋愛運を高めます。自分に似合うファッションや髪型などを研究してみると、新たな魅力を発見できるでしょう。堂々と落ち着いた振る舞いを心掛けると、周囲からの……',
'　2022年5月の恋愛運は、落ち着かない雰囲気になるでしょう。あなたの直観力が高まり、不思議と他人の気持ちや考えを読める事がありそうです。自分の恋愛より、他人の恋愛模様の方が気になって……',
		),
		array( "nw22_052_2", 
'　この月、あなたの行動力がいつも以上に高まります。仕事にも積極的に取り組んでいきたいと、前向きになれる時期です。誰かの指示を待っているよりも、自分から提案したり周りにはたらきかけたりしたいと思うように……',
'　仲間と協力して仕事を進めるのに適した運気のようです。一人で目立つよりも、周囲を盛りあげたいという気持ちが高まっています。誰かをサポートする役割を与えられたら、あなたは大いに活躍できるでしょう……',
'　楽しみながら仕事に取り組む事が、この時期のあなたのテーマとなります。今までやってきた事をただ繰り返すのではなく、さらに上を目指したいという向上心が強くなるでしょう。面白い工夫や斬新なアイデアも……',
'　仕事運では、一歩ずつ確実に前進し続ける、持久力が求められる時期となりそうです。それは決して楽な事ではありませんが、絶対にあきらめない強い感情が、あなたの中から湧いてくるでしょう。少し難しく見える課題……',
'　どこへ行ってもうまくいく、非常に強い仕事運のようです。転職に向けて動き出すにもよい時期と言えるでしょう。自ら主導権を握り、主体的に行動したい気持ちが高まります。挨拶は自分から先にするなど、何事も……',
'　5月の仕事運はおおむね好調です。一人で取り組むよりも、誰かと協力する事で、さらに運気が高まります。よりよいチームを目指す上で、自分で貢献できる事は何なのか、あなたは真剣に考えるようになるかも……',
'　5月の仕事運では、スキルアップに関する事が重要な鍵となります。自分の能力を磨いたり、知識を深めたりしたくなり、資格取得を目指して勉強を始めるにはふさわしい時期です。目標を定め、ゴールに向かって地道に……',
'　仕事運では、あなたの中でリーダーシップがうまく発揮できる時期となるでしょう。収入アップや昇進を望む気持ちも強くなります。自分から積極的に新規事業に挑戦するなど、攻めの姿勢で取り組むとさらに……',
'　仕事運はやや低迷気味のようです。いつもの仕事だからと油断すると、思わぬミスを引き起こす危険があります。また、つい気が散って仕事に身が入らない事もあるかもしれません。このような時期は、一度しっかり……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_052_1", 
'　2022年5月は、新しい出来事が動き出すでしょう。いても立ってもいられないような気持ちの高まりを、[%NAME_SELF%]の中で感じられます。それは新しい出会いがあなたを呼んでいるよい兆しですから、見落とさないでください。<br><br>　いつもと一本違う道を歩いてみたり、今まで入った事のないお店に足を踏み入れてみたりして訪れた新しい場所で、あなたに明るい笑顔を向けてくれる人がいるはずです。その人の笑顔を見ると、あなたも一緒に笑顔になってしまうでしょう。自然と会話もはずみ、あっという間に心の距離が近づきそうです。',
'　2022年5月の恋愛運は、少し落ち着いているでしょう。自分の周りだけがスピードダウンしたかのように感じるかもしれません。このような時期は無理に焦って動くよりも、チャンスを待つ方がよいでしょう。自分磨きに時間をかけるのもおすすめです。<br><br>　この月は、心の優しい、穏やかな人と縁があるでしょう。もしかすると、その人はあなたにとって身近な人物かもしれません。いつも[%NAME_SELF%]をそばで見守ってくれるような、包容力のある人です。その人の声には不思議な落ち着きがあり、会話をするだけであなたは心が安らぐのを感じるでしょう。',
'　2022年5月の恋愛運は好調で、物事が一斉に動き出すような、活発な運気となりそうです。興味を持った事には何でも挑戦してみると、そこから新しいご縁につながるでしょう。<br><br>　この時期は、周りの人とたくさんコミュニケーションを取るように意識してみてください。対面での会話だけでなく、メールやSNSのやり取りでも構いません。たくさんの人と接する事が、出会いの運気を高めます。いろいろな人とかかわる中で、特に会話がはずむ人物が見つかるはずです。サービス精神にあふれ、人を喜ばせる事が好きなその人と、[%NAME_SELF%]はすぐに意気投合できるでしょう。',
'　2022年5月の恋愛運は、やや停滞した雰囲気になるでしょう。[%NAME_SELF%]の中で、安定を求める気持ちが高まりそうです。このような時期は、積極的に動くより、自分のペースを保つ事を優先する方がよいでしょう。<br><br>　この月の新しい出会いは、職場や学校など、公の場での人間関係の中に潜んでいそうです。偶然席が隣になったり、同じプロジェクトに参加する事になったりと、意外なきっかけでご縁が結ばれるでしょう。目の前の課題に二人で取り組むうちに、いつしかお互いに尊敬の念が芽生えるはずです。着実に関係を深める事ができるでしょう。',
'　2022年5月は、とても活発な恋愛運になります。新しい出会いにも恵まれるでしょう。[%NAME_SELF%]の行動力が非常に高まり、自分から行動を起こす事でつかめる幸運もあります。自分の魅力を自然にアピールできるはずです。<br><br>　友だち同士の集まりなどがあれば、ぜひ積極的に参加しましょう。そこで初めて知り合う人の中に、なかなかみんなの輪に入れない人がいたら、あなたから声をかけてみてください。話してみると、その人が実はとても話題が豊富で面白い人物だと感じるはずです。その人とはすぐに打ち解け、楽しい時間を過ごせるでしょう。',
'　2022年5月の恋愛運はとても好調のようです。[%NAME_SELF%]の魅力が増し、自然と周りから注目を集める事になるでしょう。誰にでも開放的な心で接すると、幸せな出会いを引き寄せられます。<br><br>　美術館や演奏会など、アートに関する場所に新しい出会いがありそうです。身のこなしが優雅で、洗練されたファッションが似合う人物と知り合う可能性が高いでしょう。その人はとても優しく気づかいが上手で、一緒に過ごす時間はあなたの心に安らぎをもたらしてくれます。思いやりにあふれた、温かい関係をはぐくむ事ができるでしょう。',
'　2022年5月の恋愛運は、落ち着いた安定的な流れとなりそうです。新しい出会いを求めるよりも、今まで築いてきた周囲の人間関係を大切にすると幸運につながります。周りの人への感謝を忘れず、思いやりを持って接しましょう。<br><br>　この時期は、専門的な研究をしたり、金融関係など堅実な職業に就いたりしている人との縁がありそうです。もしかしたら、親戚や目上の人物から紹介があるかもしれません。[%NAME_SELF%]とその人は、しっかり対話をしながら少しずつお互いの距離を縮め、時間をかけて着実に関係を深めていくでしょう。',
'　2022年5月、自分の魅力に自信を持つ事が恋愛運を高めます。自分に似合うファッションや髪型などを研究してみると、新たな魅力を発見できるでしょう。堂々と落ち着いた振る舞いを心掛けると、周囲からの好感度もあがりそうです。<br><br>　この時期、あなたとご縁がありそうなのは、強いリーダーシップを持った人物でしょう。その人は何をするにも勢いがあり目立つので、[%NAME_SELF%]も知らず知らずのうちに注目してしまいます。その人のそばにいると、あなたは不思議と元気が湧いてきて、二人でいれば何も怖くないほどの心の安定を感じるでしょう。',
'　2022年5月の恋愛運は、落ち着かない雰囲気になるでしょう。あなたの直観力が高まり、不思議と他人の気持ちや考えを読める事がありそうです。自分の恋愛より、他人の恋愛模様の方が気になってしまうかもしれません。<br><br>　この月は、損得勘定を抜きにした、本当の意味での愛情が幸運をもたらします。他人の幸せをいつも願っているような、優しい心を持った人とご縁がありそうです。その人は、個性的な服装をしていたり、他の人とはどこか違った風変わりな雰囲気を身にまとっていたりします。[%NAME_SELF%]はその人の事が気になり、つい目で追ってしまうでしょう。',
		),
		array( "nw22_052_2", 
'　この月、あなたの行動力がいつも以上に高まります。仕事にも積極的に取り組んでいきたいと、前向きになれる時期です。誰かの指示を待っているよりも、自分から提案したり周りにはたらきかけたりしたいと思うようになるでしょう。<br><br>　そんなあなたの元に、リーダーに大抜擢されるような、大きなチャンスが突然舞い込んでくるかもしれません。リーダーという立場の責任を感じながらも、あなたはしっかりとその役目を果たす事ができるでしょう。[%NAME_SELF%]を応援したいと手を差し伸べてくれる仲間や、慕ってくれる後輩にも恵まれるはずです。',
'　仲間と協力して仕事を進めるのに適した運気のようです。一人で目立つよりも、周囲を盛りあげたいという気持ちが高まっています。誰かをサポートする役割を与えられたら、あなたは大いに活躍できるでしょう。<br><br>　どのようなときも優しい笑顔で人と接する[%NAME_SELF%]は、ただそこにいるだけでその場の空気が柔らかくなるような、癒やしの存在となれるはず。組織の中の調整役として、潤滑油のような役割を果たします。誰かが浮かない表情をしていたら、すぐに気付いて声をかけてあげるようなあなたの細やかな気づかいが、チームの救いとなるでしょう。',
'　楽しみながら仕事に取り組む事が、この時期のあなたのテーマとなります。今までやってきた事をただ繰り返すのではなく、さらに上を目指したいという向上心が強くなるでしょう。面白い工夫や斬新なアイデアもたくさん浮かんできそうです。<br><br>　毎日生き生きと楽しそうに仕事に取り組む[%NAME_SELF%]を見て、一緒に仕事をしたいと思う人がたくさん集まってきます。大勢の仲間に囲まれたあなたは、ますます仕事が楽しくなり、さらに成果をあげる事ができるでしょう。仲間同士で助け合い、知恵を出し合えば、どんなに難しい課題でもきっと乗り越えられます。',
'　仕事運では、一歩ずつ確実に前進し続ける、持久力が求められる時期となりそうです。それは決して楽な事ではありませんが、絶対にあきらめない強い感情が、あなたの中から湧いてくるでしょう。少し難しく見える課題にも、正面から向き合う事ができるはずです。<br><br>　誰もやりたがらないような面倒な仕事でも、嫌な顔をせず引き受ける[%NAME_SELF%]は、まさに縁の下の力持ち。誰もいないところでも手を抜かずに取り組むあなたの誠実さを、ちゃんと見ている人がいます。あなたの努力は、いずれ正当な評価を受けるでしょう。',
'　どこへ行ってもうまくいく、非常に強い仕事運のようです。転職に向けて動き出すにもよい時期と言えるでしょう。自ら主導権を握り、主体的に行動したい気持ちが高まります。挨拶は自分から先にするなど、何事も先手必勝で動きましょう。<br><br>　新しいプロジェクトに大抜擢されるなど、何かと忙しくなるかもしれません。能力の高い人たちと一緒に仕事をすれば、刺激的な経験もできそうです。新しい環境でも臆する事なく活躍する[%NAME_SELF%]は、周囲から一目置かれる存在となるでしょう。斬新な企画やアイデアも湧いてきて、注目を浴びそうです。',
'　5月の仕事運はおおむね好調です。一人で取り組むよりも、誰かと協力する事で、さらに運気が高まります。よりよいチームを目指す上で、自分で貢献できる事は何なのか、あなたは真剣に考えるようになるかもしれません。<br><br>　この時期のあなたは、非常に優れた調整能力を発揮できるでしょう。仲間内で対立が起こったとしても、上手にその場を収める事ができます。どちらか一方に肩入れする事なく、公平に真実を見極めようとする[%NAME_SELF%]の姿勢は、周囲からも信頼されるはずです。あなたがいる事でチームの結束は強くなり、より高い成果をあげられるでしょう。',
'　5月の仕事運では、スキルアップに関する事が重要な鍵となります。自分の能力を磨いたり、知識を深めたりしたくなり、資格取得を目指して勉強を始めるにはふさわしい時期です。目標を定め、ゴールに向かって地道に努力を続けましょう。<br><br>　また、常に冷静で落ち着いた行動を取る事で、周囲からの信頼を得られます。どんなに小さな問題も見過ごさず、徹底的に分析し、対策を講じる[%NAME_SELF%]は、周囲からとても頼りにされるでしょう。決して目立った働き方ではないかもしれませんが、あなたの能力は正当な評価を受けそうです。',
'　仕事運では、あなたの中でリーダーシップがうまく発揮できる時期となるでしょう。収入アップや昇進を望む気持ちも強くなります。自分から積極的に新規事業に挑戦するなど、攻めの姿勢で取り組むとさらに力が増すでしょう。<br><br>　あなたの熱意に周囲が引っ張られるような形で、よい相乗効果が生まれそうです。ライバルと競い合う中で、お互いにより高い目標に向かって進む事ができます。この時期は、勝ち負けにこだわらず、勝負自体を楽しむ事が運気を高めるはず。後から振り返ったときに、[%NAME_SELF%]は自分が一回り大きく成長した事を実感するでしょう。',
'　仕事運はやや低迷気味のようです。いつもの仕事だからと油断すると、思わぬミスを引き起こす危険があります。また、つい気が散って仕事に身が入らない事もあるかもしれません。このような時期は、一度しっかり休息を取る事も大切です。<br><br>　心身をリフレッシュできれば、新しい企画やアイデアがどんどん浮かんでくるようになります。自分の好きな事や得意な事に打ち込むと、創造的な力がさらに強まるでしょう。アイデアが浮かんだときには、なるべく時間を置かずに周囲へ伝えるようにすると、スムーズに受け入れてもらえそうです。',
		),
		array( "nw22_052_3", 
'　お金に関する流れについては、おおむね好調と言えるでしょう。お金が出たり入ったり、動き自体が活発になる時期ですので、自分自身でコントロールする事が鍵となります。管理する意識を強く持っていれば、心配する事はありません。<br><br>　友人や身近な人との会話の中で、新しい資産運用法など、何か有益な情報が入ってきそうです。その中に、面白そうで興味を引かれるものがあったなら、まずは自分で情報収集してみましょう。この時期に手に入れた情報や知識が確かなものであればあるほど、後々のよい影響へとつながるはずです。',
'　この時期の金運には、あまり大きな期待はできません。しかし見方を変えれば、損失を出す事もなく、今ある資産を守る力が高まっているとも言えます。それを念頭に置き、守りの姿勢を崩さない事が鍵となるでしょう。<br><br>　誰がいくら稼いでいるかとか、どのくらい貯金しているかとか、そういった話題が友人との間で多くなりそうです。それを聞いて、つい今の自分と比べて落ち込んでしまうかもしれませんが、決して焦る必要はありません。まずは情報を集め、自分の計画を立てましょう。そのためにも、常にリサーチする意識を持つ事が大切です。',
'　この時期の金運は活発となるでしょう。入ってくるお金も多いのですが、出ていくお金も多くなりそうです。特に、交友関係での出費が多くなるかもしれません。無理に出費を抑える必要はありませんが、時々見直す癖をつけるとよいでしょう。<br><br>　この時期の[%NAME_SELF%]は、新しい情報をつかむ力が高まっています。ニュースをこまめにチェックするなど、毎日の小さな積み重ねから、新しい気付きを得る事ができそうです。また、お金に関する本を読んだり、セミナーに参加したりするなど、学ぶ事にもよい時期となります。効率よく知識を吸収できるでしょう。',
'　攻めるより守りに徹する事が重要となる金運のようです。この時期に大きな買い物をしたり、重要な決断をしたりするのは、できれば避けた方がよいでしょう。まずは一度ゆっくり考える時間を取り、計画を立てる事を優先するのが得策です。<br><br>　この時期、[%NAME_SELF%]のところに集まりやすいのは、節約に関する情報です。自分のお金のつかい方を見直したり、分析したりする事への関心も高まります。見直しを行うと、自分にとって本当に必要なものが見えてくるでしょう。残すべきものと削るべきものをきちんと選別する事は、よい金運をつかむために必要な準備です。',
'　この時期の金運はとても好調で、思わぬところから臨時収入があるかもしれません。しかし、運勢がよいときほど気を引き締める事も大切です。大きな賭けに出たくなる事があっても、冷静に判断してから行動しましょう。<br><br>　この時期は、不動産に関する知識を身につける事ができそうです。いざというときのために、安心して相談できる専門家を見つけておくのもよいでしょう。将来を見据えて、しっかりとした計画を立てるためにも、今は情報収集に徹してください。数年後、自分はどのような暮らしをしたいか、明確なイメージをつくりましょう。',
'　この時期は、安定的でよい金運が期待できそうです。このよい運気を独り占めせず、誰かと分け合う心を持てれば、さらに幸運を手にする事ができるでしょう。募金や寄付をするにも適していると言えます。<br><br>　この時期、[%NAME_SELF%]に注目してほしいのは、お金をつかった支援をする事です。クラウドファンディングなど、最近では新しい支援の方法があります。まずはそういった事柄に興味を持ち、調べるところから始めてみましょう。誰かを応援する事の楽しさ、そしてそこからもたらされる達成感は、あなたの価値観をより豊かなものにしてくれるはずです。',
'　この時期の金運は、堅実なものとなるでしょう。あまり大きなお金を動かすには適していません。目先の損得にとらわれず、将来を見据えた計画を立てる事で運気が高まります。足元を固め、いつでも幸運を受け取れるように準備を整えましょう。<br><br>　この月は、今後の資産形成について考える時期となりそうです。株や不動産、投資信託など、いろいろな方法の中から自分に合ったものを探すとよいでしょう。必要であれば専門家に相談し、適切なアドバイスを受ける事も有効です。手に入れた情報を整理し、しっかりと自分の中に落とし込んでいきましょう。',
'　この時期は、安定したゆとりある金運となります。金銭面に余裕が出てくると高価なものを買いたくなるかもしれませんが、身の丈に合った生活を常に心掛けて、上手にコントロールできれば心配ありません。<br><br>　買い物をする前に、その商品について詳しく調べたり、別の商品と比較してみたりして、賢い買い物の仕方を学ぶとよいでしょう。迷ったときは一人で判断せず、家族や友人に相談してから決めるようにすると安心です。視野を広く持ち、いろいろな人の意見に耳を傾けるように意識すると、よりよい情報が[%NAME_SELF%]のところへ入ってくるでしょう。',
'　この時期の金運は、慎重さが鍵となります。日々の小さな収支で一喜一憂せず、将来に備えて貯蓄する事に意識を向けてみましょう。また、お金の貸し借りでのトラブルに巻き込まれやすい時期なので、感情に流されず、冷静に対応するように心掛けてください。<br><br>　収入アップを目標にするよりも、節約に目を向ける事で運が開いていく時期のようです。加入している保険の内容を確認したり、見直したりして、削るべき費用の洗い出しを行いましょう。節約に関する情報を集め、自分でも取り入れられる方法がないか検討してみるのもおすすめです。',
		),
		array( "nw22_052_4", 
'　この時期[%NAME_SELF%]に注意してほしいのは、自分のこだわりに固執して、身動きが取れなくなってしまう事です。自分の意見をどうしても譲れなかったり、頑固な面が出てきたりしやすくなりそうです。あなたにそのようなつもりはなくても、近寄り難い印象を周囲に与えてしまうかもしれません。<br><br>　もし表情が硬くなってしまったら、明るく笑う事を思い出してください。明るい笑顔で周囲と接すれば、緊張した空気もすぐにほぐれるはずです。肩の力を抜いて、ゆっくりと深呼吸して、いつもの自分を取り戻しましょう。',
'　この時期、[%NAME_SELF%]は周囲から自分がどう思われているか、必要以上に気になってしまいそうです。他人の顔色をうかがってばかりでは、あなたの心は次第に疲弊してしまうでしょう。<br><br>　人から好かれたいという願いは、誰もが持っているものです。しかし、そればかりにとらわれたら、自分を見失ってしまうでしょう。人は人、自分は自分と、きちんと境界線を引く事があなたの心を守ります。そのためには、ありのままの自分を認める事が大切です。自分を受け入れる強さを持てば、誰かに心を動揺させられる事もなく、平穏に過ごせるでしょう。',
'　[%NAME_SELF%]が何気なく取った行動や言動が、思わぬ批判を呼んでしまう事がありそうです。この時期のあなたは、よくも悪くも周囲からの注目を集めやすくなっています。常に誰かに見られているような緊張感から、あなたは少し気疲れしてしまうかもしれません。<br><br>　心の疲れが体に出る事はよくあるものです。この時期は特に、頭痛などの症状に気をつけてください。少しでも不調を感じたら、無理をせずに休む事を選択しましょう。お気に入りのお香をたいたり、ゆっくり湯船に浸かったりと、リラックスできる方法を準備しておくと安心です。',
'　この時期のあなたは、過去に起こった出来事に心がとらわれてしまう恐れがあります。行動を起こそうと思っても、失敗したときの思い出がふと頭の中に浮かび、その恐怖心から身動きが取れなくなってしまう事があるかもしれません。<br><br>　過去の結果を変える事は誰にもできません。しかし、未来を変える可能性は誰もが持っています。[%NAME_SELF%]の中にも、その力がちゃんと存在している事を思い出してください。過去の自分を、きちんと過去のものとして受け止め、今の自分を強く信じましょう。何も怖がる必要はありません。',
'　この時期のあなたはとても好奇心旺盛のようです。あれもこれもと興味を持つのは素晴らしい事ですが、許容量を超えないように注意しましょう。あまりにも多くの事に手を出し過ぎて、心身に不調をきたしては元も子もありません。<br><br>　[%NAME_SELF%]の中にある冒険心や自由を求める気持ちは、誰にも止められないでしょう。ただ、一つだけ忘れないでほしいのは、途中で歩みを止めてもよいという事です。立ち止まり、後ろを振り返れば、あなたを見守っている人が大勢いる事に気付くはず。周囲の温かさに感謝すると、前よりさらに力が湧いてくるでしょう。',
'　この時期は、[%NAME_SELF%]の中の子どもっぽさが表に出やすくなっています。ちょっとしたわがままならかわいいものですが、行き過ぎると、周囲を振り回し混乱させてしまうかもしれません。<br><br>　自分の事しか見えなくなってしまうのは、あなたの心に余裕がなくなっているサインです。そのようなときは、美しいものへ目を向けてみてください。たとえば、自然の中で雄大な景色を眺めたり、草花の香りをかいだりと、五感を最大限につかって美しさを味わうと、心のバランスを取り戻せます。見返りを求めずに周囲へ愛を与えられる大らかな姿勢を意識しましょう。',
'　この時期、将来についての不安を強く感じる事がありそうです。このまま今の仕事を続けていて大丈夫なのかといった、漠然とした不安に襲われる事があるかもしれません。<br><br>　そのようなときに思い出してもらいたいのは、未来を信じる力です。未来で笑っているために、まずは今の[%NAME_SELF%]が笑顔を取り戻す必要があります。未来は明るいと、実際に口に出してみると、不思議と希望が湧き起こってくるのを感じられるはずです。不安が取り払われ、前を向いて歩く事ができれば、幸運があなたの元へ巡ってくるでしょう。',
'　他人からよい評価を得る事ばかり気にし過ぎないように注意しましょう。自分をよく見せようと必要以上に見栄を張ると、後悔する結果を招く恐れがある時期です。<br><br>　他人の評価に振り回されないようにするために、まずは等身大の自分を認めてあげましょう。ありのままの[%NAME_SELF%]を受け入れる事で、自分の軸をしっかりと持つ事ができます。そうすると、自然と周りの人たちの事も受け入れられるようになり、感謝の気持ちが生まれるはずです。自分と他者とのバランスを取り、調和する事ができれば、伸び伸びと過ごせるようになるでしょう。',
'　ささいな失敗から、自分自身を強く責めてしまう事がありそうです。周囲は気にしていなくても、[%NAME_SELF%]は自分を許せず、いつまでも自己嫌悪に陥ってしまうかもしれません。<br><br>　どのような人にもよい面と悪い面があり、その両方を認めきちんと理解する事で、自分を肯定できるようになります。もし今の自分を受け入れる事が難しいと感じていたとしても、あなたはあなたのまま存在するだけで十分価値がある事を忘れないでください。自分を縛っているのは自分自身だと気付いたとき、あなたの心は解き放たれ、本当の自由を手にする事ができるでしょう。',
		),
		);
?>