<?php
/**
 * menu_id : nw22_056
 * シウマ：一人用 6月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_056',
			'contents'			 => 'shiuma2_zap',
			'img_name'			 => 'zap_shiuma2',
			'teller_name'		 => 'シウマ',
			'isp_mid'			 => '53w050',
			'nif_menukey'		 => 'unsei_2022_055',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220526',
			'title'				 => 'シウマが占う◆2022年6月あなたの運勢【恋・仕事・お金・過ごし方】',
			'caption'			 => '2022年6月のあなたの運勢はどのような動きがあるのでしょう？　 TVで話題の占い師シウマが、あなたに訪れる仕事とお金、恋や出会いでのご縁についてお伝えします。日々を幸せに過ごすためのメッセージを、どうぞ受け取ってください。',
            'base_1_title_self' => 'あなたの数字',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の数字',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2022年【6月のあなた】全体的な運気や運勢',
            '2_min_title' => '2022年【6月のあなた】恋や出会いでのご縁はある？',
            '3_min_title' => '2022年【6月のあなた】仕事やお金でのチャンスはある？',
            '4_min_title' => '2022年【6月のあなた】どう過ごすのが最善？',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nw22_053", "nw22_054", "nw22_055" );

// 一部見せテキスト
$free = array(
		array( "nw22_056_1", 
'　この月は、これまでの活動で溜まった疲れが出てきやすい時期です。ここで無理をすると、思わぬミスやハプニングを招いてしまうかもしれません。少しでも体調に不安を覚えたら、迷うことなくしっかり休息を取るようにしてください。<br><br>　また、体調管理のために[%NAME_SELF%]に合った……',
'　6月は、自分自身のことよりも周囲の人を気遣い、気にかけることが多くなります。この機会に、相手が今何を必要としているのかを見極める練習をしてみるといいでしょう。<br><br>　[%NAME_SELF%]のサポートと他者が求めるものとに食い違いがあると、せっかくの思いやりの気持ちや行動が……',
'　どこからともなく力が湧いてきて、何をするにも意欲的に取り組める時期です。やってみたいと思いながらも、なかなか手をつけられずにいるものはないでしょうか？　[%NAME_SELF%]がこの時期に始めたことは面白いほど順調に進んでいきますので、興味のあることを早々にリストアップして行動に移して……',
'　6月は、自然と人間関係が整理されていく月です。惰性で続いている人付き合いがなくなり、新しい人脈が展開されていくでしょう。長らく交流のあった人と距離ができるのは寂しく感じるかもしれませんが、[%NAME_SELF%]にとっては新たなステージの始まりです。<br><br>　人間関係に変化が起こる……',
'　6月は「自分の軸は何なのか」が、大切なキーワードになります。[%NAME_SELF%]のなかにはっきりとした判断基準がなければ、周囲の声に揺さぶられ、振り回されるばかりで疲れ果ててしまうでしょう。<br><br>　もし、[%NAME_SELF%]の中心となるようなものが思い当たらないなら……',
'　これまで積み重ねてきた[%NAME_SELF%]の惜しみない努力が実を結ぶときです。滞っていたことも、うそのように展開していくでしょう。何をやってもうまく波に乗れる時期なので、挑戦したいことがあれば積極的にチャレンジしてみてください。<br><br>　また、日々の生活のなかに、小さな習慣を……',
'　これまで時間やお金を費やし、地道に努力してきたことが大きく花開くときです。ときには「ずっとこんなことを続けていて大丈夫なのか？」と、不安になったこともあったでしょう。ですが、そんな過去もいい思い出になるときがやってきました。途中で投げ出さなくてよかったと心の底から思えるはずです。……',
'　6月は、物事を変化させることが運気の上昇に繋がります。以前から変えたいと思っていたものがあるなら、積極的にこの機会を活用するといいでしょう。部屋の小物をひとつ変えてみるといった、些細なことでも立派な変化です。[%NAME_SELF%]を取り巻く環境に新しい風を吹き込んでいきましょう。……',
'　この月は、身体の内側からエネルギーが湧き上がってくる感覚がして、何事にも前向きに取り組むことができる月です。これまで、やってみたいという思いが空回りするだけで、どうしてもやる気が起きなかったことに取りかかってみるといいでしょう。何をするにも行動に勢いがあるので、物事は自然と思い通りに進んでいく……',
		),
		array( "nw22_056_2", 
'　6月は、[%NAME_SELF%]の恋愛傾向について分析するには最適な月です。「あのときのあの考え自体は間違っていなかったけど、言い方は良くなかった」など、過去の反省点や改善点を冷静に見つめつつ、この先の恋愛にどう活かしていけばいいかを考える時間を持ってみるといいでしょう。……',
'　この月の[%NAME_SELF%]からは人当たりの良さがにじみ出てくるので、通りすがりに道を聞かれるなど、様々な場所で助けを求められることが多くなるでしょう。人が自然と引き寄せられてくる時期なので、出会いのチャンスも増えるはずです。他者と関わる機会があれば、思いやりを持って、親切に接するよう……',
'　過去には面倒な気持ちが先行して、せっかくの出会いのチャンスを逃してしまったことがあったかもしれません。ですが、この月は人との関わりを大切にすることが、後々の良きご縁に繋がっていきます。友人や知人から紹介の話があるようなら、前向きな気持ちで話を聞いてみましょう。<br><br>　さらに、この時期の……',
'　この時期は自分の主張を表現するよりも、気になる相手やパートナーの話に耳を傾け、しっかりと受け止めるようにしましょう。[%NAME_SELF%]の寛容な振る舞いが、二人の関係性をますます良い方向へ導いてくれます。<br><br>　たとえ相手が[%NAME_SELF%]とは相容れない意見を……',
'　この月は、無理のない範囲で一流のものに触れることを意識してみてください。[%NAME_SELF%]の感性に何らかの変化が起こることで、これまで関わっていた人とはまったく異なるタイプの人との繋がりが増えていくでしょう。<br><br>　気になる人やパートナーがいる人は、相手に甘えてみたかと思えば……',
'　この月は、[%NAME_SELF%]の理想の相手と知り合えるチャンスが巡ってきそうです。普段から自分の理想のタイプはどういう人なのかをできるだけ具体的に意識しておきましょう。<br><br>　パートナーがいる人は、「慣れ」によって何かが抜け落ちてしまっていないか確認してみてください。例えば……',
'　この月は、自然と[%NAME_SELF%]の人気運が高まる時期なので、何かと注目を浴びやすくなります。それに伴って、様々な人との出会いも多く、繋がりも広がっていくでしょう。この時期に出会った人と恋愛に発展する可能性も大いにあります。相手を選ぶ際、物質的な条件ではなく[%NAME_SELF%]が……',
'　[%NAME_SELF%]が相手に望む条件を一度見直してみてください。おそらく「以前はこう思っていたけど、今は違う気がする」というものが出てくるはずです。改めて周りを見渡してみると、新しい理想像に合った人が、すでに身近にいることに気づくかもしれません。<br><br>　また、パートナーがいる……',
'　楽しいハプニングが起こりそうな6月です。理想の相手との思いがけない出会いがあったり、ふとしたきっかけで気になる人との距離が縮まったり。また、[%NAME_SELF%]の魅力が高まる時期でもあるので、いつも通りの[%NAME_SELF%]でいるだけで、自然と人が惹き寄せられてくるでしょう。……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_056_1", 
'　この月は、これまでの活動で溜まった疲れが出てきやすい時期です。ここで無理をすると、思わぬミスやハプニングを招いてしまうかもしれません。少しでも体調に不安を覚えたら、迷うことなくしっかり休息を取るようにしてください。<br><br>　また、体調管理のために[%NAME_SELF%]に合った健康法を模索してみましょう。あまり難しく考えず、軽いウォーキングやストレッチなど、取り組みやすいものから始めてみるといいでしょう。日頃からその健康法を実践していれば、季節の変わり目など体調を崩しやすいときでも、健やかに過ごすことができるはずです。',
'　6月は、自分自身のことよりも周囲の人を気遣い、気にかけることが多くなります。この機会に、相手が今何を必要としているのかを見極める練習をしてみるといいでしょう。<br><br>　[%NAME_SELF%]のサポートと他者が求めるものとに食い違いがあると、せっかくの思いやりの気持ちや行動が台無しになってしまうかもしれません。相手とのコミュニケーションを通して、「何をどうしたいのか」ということをうまく掴めるようになれば、そのスキルは今後[%NAME_SELF%]の強い味方になるはずです。少し難しく思えるかもしれませんが、挑戦してみる価値は大いにあります。',
'　どこからともなく力が湧いてきて、何をするにも意欲的に取り組める時期です。やってみたいと思いながらも、なかなか手をつけられずにいるものはないでしょうか？　[%NAME_SELF%]がこの時期に始めたことは面白いほど順調に進んでいきますので、興味のあることを早々にリストアップして行動に移していきましょう。<br><br>　物事を始めるにあたって、必要になるお金のことが頭をよぎり、行動を止めてしまいそうになるかもしれません。ですが、ポジティブな目的のために使うお金は、巡り巡っていずれ戻ってきますので、気持ちよく手放すようにしましょう。',
'　6月は、自然と人間関係が整理されていく月です。惰性で続いている人付き合いがなくなり、新しい人脈が展開されていくでしょう。長らく交流のあった人と距離ができるのは寂しく感じるかもしれませんが、[%NAME_SELF%]にとっては新たなステージの始まりです。<br><br>　人間関係に変化が起こるからといって、この先も[%NAME_SELF%]に必要な人なのであれば、不自然に縁が切れることはないので安心してください。また、今まであまり関わりがなかったタイプの人との繋がりを大切にすることで、自分でも気づいていないスキルや才能が開いていく可能性があります。',
'　6月は「自分の軸は何なのか」が、大切なキーワードになります。[%NAME_SELF%]のなかにはっきりとした判断基準がなければ、周囲の声に揺さぶられ、振り回されるばかりで疲れ果ててしまうでしょう。<br><br>　もし、[%NAME_SELF%]の中心となるようなものが思い当たらないなら、身近な誰かや憧れの人物の真似をすることから始めてみましょう。おぼろげにでも「これかもしれない」というようなものが見つかれば、今からそれを育てていけばいいだけです。自分のなかに譲れない価値基準があるだけで、発する言葉や行動の安定感が増し、運気も大きく上昇していきます。',
'　これまで積み重ねてきた[%NAME_SELF%]の惜しみない努力が実を結ぶときです。滞っていたことも、うそのように展開していくでしょう。何をやってもうまく波に乗れる時期なので、挑戦したいことがあれば積極的にチャレンジしてみてください。<br><br>　また、日々の生活のなかに、小さな習慣を取り入れてみるといいでしょう。例えば、近所の人と軽くあいさつを交わしてみたり、少し足を止めて小さなゴミを拾ってみたり。そんな些細な行動が[%NAME_SELF%]の気持ちを明るく前向きにしてくれるはずです。毎日をいい気分で過ごすことが、運気上昇の後押しをしてくれます。',
'　これまで時間やお金を費やし、地道に努力してきたことが大きく花開くときです。ときには「ずっとこんなことを続けていて大丈夫なのか？」と、不安になったこともあったでしょう。ですが、そんな過去もいい思い出になるときがやってきました。途中で投げ出さなくてよかったと心の底から思えるはずです。<br><br>　また、この月は様々なことに楽しんで取り組める時期でもあります。挑戦したいことがあるなら、尻込みせずに思い切ってチャレンジしてみましょう。[%NAME_SELF%]の貴重な経験が大切な財産となり、人生をより一層鮮やかにしてくれるはずです。',
'　6月は、物事を変化させることが運気の上昇に繋がります。以前から変えたいと思っていたものがあるなら、積極的にこの機会を活用するといいでしょう。部屋の小物をひとつ変えてみるといった、些細なことでも立派な変化です。[%NAME_SELF%]を取り巻く環境に新しい風を吹き込んでいきましょう。<br><br>　また、何らかの影響で[%NAME_SELF%]自身が変わらざるを得なくなった場合でも、この時期に起こったことであれば好運のサインです。たとえ好ましくない方向に変わったように見えても、自然と良い未来に繋がっていきますので、その時を楽しみにしていてください。',
'　この月は、身体の内側からエネルギーが湧き上がってくる感覚がして、何事にも前向きに取り組むことができる月です。これまで、やってみたいという思いが空回りするだけで、どうしてもやる気が起きなかったことに取りかかってみるといいでしょう。何をするにも行動に勢いがあるので、物事は自然と思い通りに進んでいくはずです。<br><br>　また、いつも以上に頭が冴え、直感が鋭くなるので、[%NAME_SELF%]が「これだ！」と思ったならそれが求める答えです。[%NAME_SELF%]の思うがままに物事を進めていけば、自然と良い流れに乗っていくことができるでしょう。',
		),
		array( "nw22_056_2", 
'　6月は、[%NAME_SELF%]の恋愛傾向について分析するには最適な月です。「あのときのあの考え自体は間違っていなかったけど、言い方は良くなかった」など、過去の反省点や改善点を冷静に見つめつつ、この先の恋愛にどう活かしていけばいいかを考える時間を持ってみるといいでしょう。<br><br>　また、この時期は様々な価値観や考え方をすんなりと受け入れることができるので、ブログやSNSなどで他者の体験談やアドバイスなどを参考に学びを得るのも一策です。そういった学びを通して、人の心の動きについて一層の理解を深めることもできるでしょう。',
'　この月の[%NAME_SELF%]からは人当たりの良さがにじみ出てくるので、通りすがりに道を聞かれるなど、様々な場所で助けを求められることが多くなるでしょう。人が自然と引き寄せられてくる時期なので、出会いのチャンスも増えるはずです。他者と関わる機会があれば、思いやりを持って、親切に接するよう心がけるといいでしょう。<br><br>　気心が知れたパートナーがいる人も、初めて会ったころを思い出し、改めて「丁寧に接してみる」ということを心に留めておいてください。[%NAME_SELF%]の優しい雰囲気が相手を癒やし、関係性はより一層深まっていくでしょう。',
'　過去には面倒な気持ちが先行して、せっかくの出会いのチャンスを逃してしまったことがあったかもしれません。ですが、この月は人との関わりを大切にすることが、後々の良きご縁に繋がっていきます。友人や知人から紹介の話があるようなら、前向きな気持ちで話を聞いてみましょう。<br><br>　さらに、この時期の[%NAME_SELF%]からは面白い話が飛び出してくることが多いので、周りの人との会話が弾むはずです。特定のパートナーがいてもいなくても、誰かと過ごすその場の空気を思う存分楽しむようにしてください。[%NAME_SELF%]の魅力が一層増していくはずです。',
'　この時期は自分の主張を表現するよりも、気になる相手やパートナーの話に耳を傾け、しっかりと受け止めるようにしましょう。[%NAME_SELF%]の寛容な振る舞いが、二人の関係性をますます良い方向へ導いてくれます。<br><br>　たとえ相手が[%NAME_SELF%]とは相容れない意見を持っていたとしても、はなから否定するのではなく「そういう考えもあるんだね」と、一旦受け止める姿勢が大切です。また、相手に対しても自分の考えを押し付けるのではなく「こうも考えられるよ」と、ニュートラルな態度で接することができれば、円滑なコミュニケーションを楽しめるでしょう。',
'　この月は、無理のない範囲で一流のものに触れることを意識してみてください。[%NAME_SELF%]の感性に何らかの変化が起こることで、これまで関わっていた人とはまったく異なるタイプの人との繋がりが増えていくでしょう。<br><br>　気になる人やパートナーがいる人は、相手に甘えてみたかと思えば急にそっけない態度で接してみたりと、ちょっとしたいたずら心が湧いてきそうな時期です。相手には不思議とそのギャップが魅力的に映るので、遠慮したり我慢したりすることなく、自由に[%NAME_SELF%]自身を表現してみてください。二人の関係性が進展していくはずです。',
'　この月は、[%NAME_SELF%]の理想の相手と知り合えるチャンスが巡ってきそうです。普段から自分の理想のタイプはどういう人なのかをできるだけ具体的に意識しておきましょう。<br><br>　パートナーがいる人は、「慣れ」によって何かが抜け落ちてしまっていないか確認してみてください。例えば、以前は相手の話にしっかり耳を傾けていたのに、いつからか適当な相づちだけで済ましてしまっている、といったようなことに気づくかもしれません。改めて、相手に丁寧に接することを意識してみましょう。新鮮な感覚がよみがえり、心も晴れやかになるはずです。',
'　この月は、自然と[%NAME_SELF%]の人気運が高まる時期なので、何かと注目を浴びやすくなります。それに伴って、様々な人との出会いも多く、繋がりも広がっていくでしょう。この時期に出会った人と恋愛に発展する可能性も大いにあります。相手を選ぶ際、物質的な条件ではなく[%NAME_SELF%]が一緒にいて心地いいかどうかで判断すると、この先嬉しい展開が期待できるでしょう。<br><br>　気になる相手やパートナーがいる人は、関係性に進展がある時期です。望む未来をしっかりと思い描き、理想に繋がるチャンスが目の前に現れたときには、ためらわず行動に移しましょう。',
'　[%NAME_SELF%]が相手に望む条件を一度見直してみてください。おそらく「以前はこう思っていたけど、今は違う気がする」というものが出てくるはずです。改めて周りを見渡してみると、新しい理想像に合った人が、すでに身近にいることに気づくかもしれません。<br><br>　また、パートナーがいる人は、相手との関わり方や時間の過ごし方に少し変化を加えてみるといいでしょう。例えば、何かの役割分担があるのであれば、担当を変えてみたり、今までにないようなデートプランを考えてみたり。そういった新たな刺激が二人をより良い方向に導いてくれるはずです。',
'　楽しいハプニングが起こりそうな6月です。理想の相手との思いがけない出会いがあったり、ふとしたきっかけで気になる人との距離が縮まったり。また、[%NAME_SELF%]の魅力が高まる時期でもあるので、いつも通りの[%NAME_SELF%]でいるだけで、自然と人が惹き寄せられてくるでしょう。<br><br>　「どんなことでも楽しむ余裕」が好運の鍵です。たとえ嬉しい出来事でも、不意に起これば動揺してしまうかもしれません。そういったときは、一旦深呼吸して目の前の状況を冷静に観察してみましょう。心の落ち着きを取り戻したら、楽しい時間を思う存分満喫してください。',
		),
		array( "nw22_056_3", 
'　この時期は何事も無理をせず、自分の手に負えないと思ったことは意地を張らずに人の助けを借りるようにしましょう。また、こつこつ地道に取り組む姿勢を身につけるには最適な時期です。今の[%NAME_SELF%]ができることを丁寧に続けていくことが、この先の好運に繋がっていきます。<br><br>　金運には恵まれるため、ついつい無駄遣いをしてしまいがちです。何かを購入する際は、それが本当に今の[%NAME_SELF%]に必要なものなのかをしっかりと見極めるようにしてください。お金を今まで以上に大切に扱うことができれば、今後の金運もいい流れに乗っていくでしょう。',
'　この時期は、[%NAME_SELF%]自身の仕事は比較的スムーズに進むため、大きな問題が起こることはないでしょう。ところが、周りには作業に行き詰まり、誰かの助けを待っている人がいます。なかには、サポートが必要なことを自分から切り出せずに困り果てている同僚や後輩もいるはずです。少しでも気になるようであれば、積極的に声をかけ、手伝いを買って出てみましょう。<br><br>　なかなか言い出せずに困っていたところに現れた[%NAME_SELF%]は救世主として感謝されるはずです。もし、今後あなたに困ったことが起こるようであれば、必ず周囲からの助けが入るでしょう。',
'　営業やプレゼンなど、人前に出て[%NAME_SELF%]のアイデアや意見を広く発表するには最適な時期です。これまで温めてきた企画があるのなら、この機会に思い切って提案してみましょう。自分でも驚くほどに、思いや考えをスムーズに表現できるので、上司や取引先にも企画の魅力が十分に伝わるはずです。<br><br>　また、この時期は友人や知人だけでなく、初対面の人を含む様々な人との関わりが多くなるため、いつもより出費がかさむかもしれません。ですが、その分有益な情報を得られたり、人脈が広がったりと、有意義な時間を心から満喫できるでしょう。',
'　周りの誰かの発言をきっかけに、面白いアイデアを思いつくことがありそうです。何か企画を考える際は、ひとりで黙々と机に向かうのではなく、周囲の意見を積極的に取り入れながらイメージを膨らませてみてください。<br><br>　また、この時期の[%NAME_SELF%]はとても直感が冴えているので、様々なひらめきが次々と降りてきそうです。発想を行動に移す際、些細なことに意識を向け過ぎてしまうと判断に迷いが生じてしまうので、思ったことは即座に行動に移すようにしましょう。仕事がうまく回り始めるにつれ、必然的に金運も良い流れに乗っていくでしょう。',
'　[%NAME_SELF%]が地道に積み上げてきた実績から、新しい仕事を任される機会に恵まれそうです。チャンスが巡ってきたときのために、これまでの経験を振り返り、スキルの棚卸しをしておきましょう。「できること、できないこと」「経験はないが、挑戦してみたいこと」など、自分のなかで整理ができていれば、どんな仕事が舞い込んでも慌てることはないはずです。<br><br>　また、この時期は今の自分より少し上のレベルを目指すようにしてみましょう。何事にも向上心を忘れず取り組めば、知らず知らずのうちにレベルアップしている[%NAME_SELF%]自身に気づくはずです。',
'　[%NAME_SELF%]がこつこつ地道に取り組んできたことがようやく形になる時期です。周りからも高い評価を得ることができるでしょう。その結果、今までとは比べものにならないくらい大きな仕事を任されるチャンスも巡ってきそうです。今の[%NAME_SELF%]ならどんな仕事も難なくこなせますので、迷うことなく引き受けましょう。<br><br>　仕事運の上昇に比例して、金運もいい時期です。自分がどんなものにどれだけお金を使っているかといった、お金の流れを改めて確認してみましょう。無駄な支出が減ることで収支のバランスが整い、金運はより一層上昇していきます。',
'　[%NAME_SELF%]が思っている以上の成果が出せそうな6月です。その功績によって、大きな仕事や新しいプロジェクトを任されるといったことがあるかもしれません。何より、肩の力を抜いて仕事を楽しむというスタンスが功を奏します。必死に結果を残そうとすると、身体が緊張してしまい、頭もうまく働きません。適度に気分転換を挟むなどして、仕事に取り組むようにしましょう。<br><br>　仕事運と同様に、金運にも恵まれるので、スキルアップのためにお金を使ってみるといいでしょう。この時期の自己投資は、[%NAME_SELF%]の未来にとって良い循環を生むことになります。',
'　「惰性で続けている古い習慣」と聞いて思い当たるものはないでしょうか？　この時期はそういったものを手放すのに最適です。無意識に続けていた非効率なやり方を見直すことで、滞りのあった作業がスムーズに動き出すこともあるでしょう。<br><br>　また、転職を考えている場合は、理想の仕事や職場に巡り合う可能性が極めて高いです。[%NAME_SELF%]の望む環境を具体的にイメージしておきましょう。転職までは考えていないという場合でも、未経験の業務に携われる機会があれば、進んで飛び込んでみてください。その先に[%NAME_SELF%]の飛躍のチャンスが待っています。',
'　この時期の[%NAME_SELF%]には勢いがあるので、どんなことでも意欲的に取り組むことができるでしょう。その結果、期待以上の成果が得られるはずです。自分でも不思議なくらい判断に迷いがないため、物事はスムーズに進んでいくでしょう。<br><br>　ただし、あなたのスピードに周りの人が困惑してしまう可能性があります。ときには、周囲の様子を確認する余裕を持つようにしましょう。何か滞っている業務や作業があるなら、その担当者としっかりコミュニケーションをとるようにしてください。今の[%NAME_SELF%]であれば、どんな問題でも難なく解決できるはずです。',
		),
		array( "nw22_056_4", 
'　この月は、外向きの活動よりも、情報収集や知識の習得といった内向きの活動に向いています。以前から気になってはいるものの、参加をためらっているセミナーや講座はないでしょうか。勇気を持って一歩を踏み出し、学びを深めてみてください。この時期に学んだことからは、予想以上に得るものがあるはずです。また、資格取得の勉強などにも集中して取り組むことができるでしょう。<br><br>　知的な活動の成果は、目に見える形ですぐに確認できるものではありません。ですが、必要なものは確実に[%NAME_SELF%]のなかに蓄えられ、成長の糧になるはずです。',
'　いつも以上に周囲に目を配ることが運気の上昇に繋がります。この時期は、[%NAME_SELF%]が前面に出るというよりも、身近な誰かを支えるためのサポート役に徹することで好運の流れに乗っていけるでしょう。<br><br>　今の[%NAME_SELF%]は、気負うことなく自然体でサポート役をこなすことができるので、自分のスキルでは不十分なのではないかといった心配をする必要はありません。周囲とのコミュニケーションを踏まえ、冷静な状況判断ができれば、求められていることが直感的にわかるはずです。思ったことをそのまま行動に移すだけで物事は順調に進んでいくでしょう。',
'　6月は、[%NAME_SELF%]が思う以上に物事がスムーズに進んでいく月です。何かを思い立ったときは、即座に行動に移すようにしてみるといいでしょう。多くの人は新しいことにチャレンジする際、様々な言い訳を並べて、挑戦を諦めるために都合のいい理由を探しがちになります。<br><br>　ですが、この時期は運気が[%NAME_SELF%]を味方し、最大限にサポートしてくれます。恐れることなく、思い切ってはじめの一歩を踏み出してみてください。ほんの少し勇気を出して未知の世界に飛び込むだけで、視野が大きく広がり、今まで見たことのない景色にも出会えるはずです。',
'　様々な人とのコミュニケーションを楽しむといい時期です。インターネットやSNSなどのツールを最大限に活用することで、新たな情報を次々と得られ、[%NAME_SELF%]の世界が大きく広がっていくでしょう。<br><br>　コミュニケーションを通して、すでに良く知っていると思っていた家族や友人について、思いがけない発見があるかもしれません。相手を少しでも深く知ることで、これまで以上に良い関係性が築けるはずです。この月は「様々なことを知る月」と決めてしまいましょう。「知ること」で得たものが、[%NAME_SELF%]のかけがえのない財産になるはずです。',
'　この月の[%NAME_SELF%]は、様々な情報を敏感にキャッチするアンテナが冴えわたっています。取るに足らないものから有益なものまで、ありとあらゆる情報に意識が向きがちになるでしょう。<br><br>　自分のなかに取り込む情報によって、生活や人生の質は大きく左右されてしまいます。雑多で無益な情報の波に飲まれることのないよう、できるだけ良質の情報を選り分け、取り入れるようにしましょう。周囲の意見や考えに不必要に踊らされることなく、自分の頭で考え、ときには自分の心に問い、[%NAME_SELF%]に必要なものだけを手元に引き寄せるよう心がけてみてください。',
'　この時期は、嬉しい出来事が立て続けに起こり、自分自身の成長を心の底から味わうことができるでしょう。ただし、その喜ばしい出来事は、様々な立場で[%NAME_SELF%]を支えている多くの人のおかげで引き起こされているものです。<br><br>　すべてを自分の才能やスキルの賜物だとおごり高ぶってしまうと、今後の運気は頭打ちになってしまいます。目に見える形でサポートしてくれている人、または陰ながら応援してくれている人などに感謝の気持ちを忘れないようにしましょう。日頃の心がけ次第で、[%NAME_SELF%]の運気はますます上昇の波に乗っていくはずです。',
'　この時期は、何より「楽しい」という気分が好運をもたらします。日々を過ごすなかで、ときには好ましくないことが起こることもあるでしょう。そんなときでも、できるかぎり機嫌よく過ごし、周りの人たちを[%NAME_SELF%]が発する楽しい雰囲気に巻き込んでみてください。<br><br>　「[%NAME_SELF%]といると楽しい」という多くの人が、ひっきりなしに目の前に現れるでしょう。楽しい空気で満たされた場所には、心弾むような出来事が引き寄せられてくるものです。良い運は人が運んできます。楽しい場での様々な人との関わりが、良い未来に繋がっていくでしょう。',
'　この月は、家族とのコミュニケーションを大切にしてみてください。あまり家族との時間がとれていないと思うのであれば、わずかな間でも言葉を交わして会話を楽しむといいでしょう。<br><br>　その際、なるべく頑固にならないように意識しましょう。身近な人であればあるほど、わがままを言ってしまったり、自分の意見を通そうと意地になったりしがちです。[%NAME_SELF%]の言いたいことだけを一方的に話すのではなく、相手の意見や考えにもしっかりと耳を傾けるようにするといいでしょう。そのような心がけが、将来的に[%NAME_SELF%]自身の成長にも繋がります。',
'　この時期は、自分磨きに力を入れることが運気の上昇に繋がります。服装や髪型に今まで以上に気を使ってみるといったことだけでなく、内面を磨くことにも忘れずに取り組みましょう。<br><br>　内面を磨くというと難しそうに思えますが、[%NAME_SELF%]自身を成長させることだと考えてください。[%NAME_SELF%]が今持ち合わせているスキルのレベルアップに時間を割いたり、興味のある分野の知識を深めたりするといいでしょう。また、今の自分に不要なものを手放し、意図的に環境を変化させることも有効です。自然と心が整い、より良い運気が舞い込んでくるでしょう。',
		),
		);
?>