<?php
/**
 * menu_id : nw22_054
 * 島田秀平：一人用 6月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_054',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53w053',
			'nif_menukey'		 => 'unsei_2022_053',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220526',
			'title'				 => '島田秀平マジ当て占【2022年6月の運勢】あなたの恋愛/仕事/お金/対人',
			'caption'			 => '2022年6月は、あなたにとってどんな月になるでしょう？　あなたの恋も仕事も人間関係も、島田秀平がしっかり丁寧に鑑定していきます！',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => 'まずは気になる恋愛運！　2022年6月あなたの恋愛運',
            '2_min_title' => '2022年6月あなたの仕事運、今の流れは？　何に気をつけるべき？',
            '3_min_title' => 'お金に縁がある？　2022年6月あなたの金運',
            '4_min_title' => '2022年6月あなたの対人運は？　人間関係は具体的にどうなる？',
		);

// 小メニューロジック
$logic = 'c';

// Next枠
$next = array( "nw22_053", "nw22_055", "nw22_056" );

// 一部見せテキスト
$free = array(
		array( "nw22_054_1", 
'　この月は、[%NAME_SELF%]が積極的に行動することで、どんどん運気がアップしていきますよ。直感を信じて気になる方向に進んでいけば、ラッキーなことが待っている可能性が高いので、思い切っていっちゃいましょう！　新しい人と出会ったり、自分がしたいことを素直に言葉で伝えれば、期待通りの展開に……',
'　この月は、[%NAME_SELF%]が思いやりの心を持つことで、気になる相手との関係がうまくいくようになりますよ。自分の思いを貫くよりも、相手に寄り添うことを意識してみてくださいね。基本的にはかなりいい運気ですから、話を聞いたり相談に乗るような感じで、気になる人との距離を詰めちゃってください！……',
'　この月は、[%NAME_SELF%]が楽しいと思う方向に進むことで、いい結果に繋がります。難しく考えなくていいので、直感で行動するといいですよ。どんどん自由に動き回って、自分らしさを表現しちゃいましょう！　[%NAME_SELF%]がたくさん笑うことで、気になる人との距離も縮んで……',
'　この月は、[%NAME_SELF%]の中にある真面目さが前面に出てきますので、責任をとることを恐れないで前進すればいいことがありますよ！　自分から積極的に行かなくても、責任問題が向こうからやってきますから、逃げずに正面から受け止めるだけでいいんです。<br><br>　恋人がいる人は……',
'　この月は、[%NAME_SELF%]の積極的な決断や行動力が、恋愛運をアップさせてくれますよ。気になる相手がいたら、積極的に声をかけちゃいましょう！　大胆に行動することで、恋が[%NAME_SELF%]の思い通りに進んでいくはずですから、どうなるかわからなくても思い切って進んでくださいね。……',
'　この月は、[%NAME_SELF%]の中の愛情が溢れ出ることで、周囲との関係がスムーズになっていきますよ。大切な相手のために行動すれば、一気に距離が縮みますから、心の絆が強まってカップルになれちゃうかもしれませんよ！　自分のことより相手のためを思って動くことで、心が満たされるんですね。……',
'　この月は、[%NAME_SELF%]の中で「ひとりになりたい」っていう気持ちが、だんだん大きくなってくるみたいですね。自分の時間を大切にしたいっていう思いがありますから、それほど新しい出会いを求めてはいないかもしれません。むしろ趣味や学問の世界に自然と興味を引かれたり、哲学的なことを……',
'　この月は、[%NAME_SELF%]の影響力が強まって、好きな人にアピールすると高い確率で結果が出せる状態になっているんですね。気になる相手がいれば、どんどんアプローチしちゃってください！　チャンスがめぐってきたら、尻込みしないで積極的に掴みにいかないと損ですよ。<br><br>　他人同士だった人は友達になれますし……',
'　この月は、[%NAME_SELF%]の共感力がアップして、相手の気持ちに寄り添うことができるようになるんですね。デートにいくなら演劇や映画など、物語性の強いものを選んでみると盛り上がれますよ。相手の意見をしっかり聞いておけば、プレゼントすべきものがわかっちゃうかもしれません！……',
		),
		array( "nw22_054_2", 
'　6月の[%NAME_SELF%]は、新しい企画に関係することになるかもしれませんね。いい結果を出すためには、かならずしもマーケティングの調査情報に従う必要はありませんよ。自分のひらめきを信じて、直感的にいいと感じた道を選ぶと、期待通りの結果が出ちゃうんです！　<br><br>　この月は勇気を……',
'　6月の[%NAME_SELF%]は、チームワークを大事にすることで、いい仕事ができるようになっていきますよ。仲間の様子をしっかり見ることで、早めに問題の存在に気づけるんですね。寝不足だったり体調不良の同僚がいたら、悩み相談に乗ってあげるといいでしょう。<br><br>　リーダー的な存在ではなく……',
'　6月の[%NAME_SELF%]は、明るい気持ちになれるものを選んでいくことで、いい仕事ができるようになりますよ。ひらめきを大切にして、思う存分やりたいことを企画に反映させていくといいでしょう。いつもなら計画的に進めることでも、今は思いっきりやっちゃって大丈夫ですよ！　<br><br>　できるだけ外に向かって……',
'　6月の[%NAME_SELF%]は、一生懸命働くことで仕事運がアップしますよ。自分の目標を決めて、実現させるために行動することが大切なので、6月中に達成できるリアルな目標を立ててくださいね。手始めにできるところからどんどん取り組んじゃいましょう！　<br><br>　ちょっと多めかなって……',
'　6月の[%NAME_SELF%]は、転職活動をするといい職場が見つかる可能性が高いですよ。変化を恐れずに、外に向かって自分をアピールしちゃいましょう！　いつもとは違うことを意識的にやってみると、いい話が舞い込んでくるかもしれません。自分の力で世間を渡ってゆく面白さを実感できるはずですよ。……',
'　6月の[%NAME_SELF%]は、自分のことだけでなく、職場全体のレベルアップを意識して行動するといいですよ。作業効率を考えて動いたり、同僚の悩みを聞いてあげたりして、誰かのために気を配ってみましょう！　気がついたことがあればアドバイスしてあげたり、自分がいいと思う行動をすると……',
'　6月の[%NAME_SELF%]は、考えることで効率的に働いたり、計画を見直したりすることでうまくいくようになりますよ。調べものに時間をかけると、仕事の成果が上がるでしょう。専門分野に関する本を読んだり、業界の新聞に目をとおしたりすると、自分の目標がはっきりしてくるかもしれませんよ。知識や……',
'　6月の[%NAME_SELF%]は、プロ意識を持って行動することで、周囲からの協力が期待できますよ。新しい企画を考えたら、ぜひ自分で発表してくださいね。説得力が発揮されますから、チームのリーダーになったり、責任者の立場になっちゃうかもしれませんよ！　一生懸命に働くことでどんどん成果が出ますから……',
'　6月の[%NAME_SELF%]は、職場に変化が出る可能性が高いですね。別の部署に移ったり、関わっていた企画が無事終了することになりそうです。お客様に笑顔をもたらすような素晴らしい仕事ができますから、思いついたことがあったら、忘れないようにメモを取っておいたほうがいいですよ。……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_054_1", 
'　この月は、[%NAME_SELF%]が積極的に行動することで、どんどん運気がアップしていきますよ。直感を信じて気になる方向に進んでいけば、ラッキーなことが待っている可能性が高いので、思い切っていっちゃいましょう！　新しい人と出会ったり、自分がしたいことを素直に言葉で伝えれば、期待通りの展開になりますよ。自信を持って、自分をアピールしてくださいね。<br><br>　恋人がいる人は、デートではじめての場所に行けばいいことがありますよ。また、来年の計画を立てると、確実に絆が深まるでしょう。変化を恐れずに、どんどん前に進んでくださいね。',
'　この月は、[%NAME_SELF%]が思いやりの心を持つことで、気になる相手との関係がうまくいくようになりますよ。自分の思いを貫くよりも、相手に寄り添うことを意識してみてくださいね。基本的にはかなりいい運気ですから、話を聞いたり相談に乗るような感じで、気になる人との距離を詰めちゃってください！　<br><br>　恋人がいる人は、自分から話をするよりも聞き役になってあげることで、いい雰囲気になるようですね。今はとにかく、何でもかんでも受け止める役に徹するといいですよ。本音で話をすれば、二人の絆がさらに強く深いものになっていきますよ。',
'　この月は、[%NAME_SELF%]が楽しいと思う方向に進むことで、いい結果に繋がります。難しく考えなくていいので、直感で行動するといいですよ。どんどん自由に動き回って、自分らしさを表現しちゃいましょう！　[%NAME_SELF%]がたくさん笑うことで、気になる人との距離も縮んで行きますよ。<br><br>　気軽に話しかけたり積極的になれば、自然とデートの約束もできちゃいます。冗談を言ったり、面白い話をして周りの人を笑わせることができれば、好感度が上がっていくでしょう。近所で流行っている店に行けば、美味しいもので盛り上がって、楽しい時間がすごせますよ。',
'　この月は、[%NAME_SELF%]の中にある真面目さが前面に出てきますので、責任をとることを恐れないで前進すればいいことがありますよ！　自分から積極的に行かなくても、責任問題が向こうからやってきますから、逃げずに正面から受け止めるだけでいいんです。<br><br>　恋人がいる人は、結婚について考えてみるのもいいかもしれませんね。[%NAME_SELF%]が責任をしっかり引き受ける人間だということがわかれば、周りからの評価がかなり良くなりますよ。具体的に結婚の話が進んでいなくても、お互いの両親に挨拶をするくらいのことはしちゃうと好感度が上がるはずです。',
'　この月は、[%NAME_SELF%]の積極的な決断や行動力が、恋愛運をアップさせてくれますよ。気になる相手がいたら、積極的に声をかけちゃいましょう！　大胆に行動することで、恋が[%NAME_SELF%]の思い通りに進んでいくはずですから、どうなるかわからなくても思い切って進んでくださいね。チャレンジ精神がポイントになります。<br><br>　今までのやり方を変えて、自分らしくないと思っても、やるべきことをやるっていう前向きな姿勢が必要ですよ。本能的に恋をしやすくなっているので、自分を変える勇気さえ持てば、ロマンチックな展開を楽しめるようになるでしょう。',
'　この月は、[%NAME_SELF%]の中の愛情が溢れ出ることで、周囲との関係がスムーズになっていきますよ。大切な相手のために行動すれば、一気に距離が縮みますから、心の絆が強まってカップルになれちゃうかもしれませんよ！　自分のことより相手のためを思って動くことで、心が満たされるんですね。<br><br>　恋人や家族がいる人は、愛する人との時間を十分に取ってください。何か悩み事があれば、しっかり聞いてあげることが大切ですよ。深い部分までじっくり話し合うことで、安心感や信頼が生まれるので、保護者的な気持ちで優しさを見せるといいでしょう。',
'　この月は、[%NAME_SELF%]の中で「ひとりになりたい」っていう気持ちが、だんだん大きくなってくるみたいですね。自分の時間を大切にしたいっていう思いがありますから、それほど新しい出会いを求めてはいないかもしれません。むしろ趣味や学問の世界に自然と興味を引かれたり、哲学的なことを考えたりするほうがいいと感じたりするんですよ。<br><br>　恋人や家族がいる人は、ちゃんと自分の気持ちを説明してくださいね。急にひとりの世界に閉じこもってしまうと、誤解されちゃうかもしれませんよ。落ち着ける場所を見つけると、集中力がアップするでしょう。',
'　この月は、[%NAME_SELF%]の影響力が強まって、好きな人にアピールすると高い確率で結果が出せる状態になっているんですね。気になる相手がいれば、どんどんアプローチしちゃってください！　チャンスがめぐってきたら、尻込みしないで積極的に掴みにいかないと損ですよ。<br><br>　他人同士だった人は友達になれますし、友達から恋人にもなれちゃうかもしれません。恋人がいる人は、結婚の話を出せば、トントン拍子に進んでいく可能性がありますよ。大事なのは、相手任せにしないことなんですね。[%NAME_SELF%]がリードすることで、話がまとまっていくんです。',
'　この月は、[%NAME_SELF%]の共感力がアップして、相手の気持ちに寄り添うことができるようになるんですね。デートにいくなら演劇や映画など、物語性の強いものを選んでみると盛り上がれますよ。相手の意見をしっかり聞いておけば、プレゼントすべきものがわかっちゃうかもしれません！　<br><br>　恋人がいるなら、結婚を考えるチャンスですね。不安定な恋愛関係からケジメをつけて、より強い家族の絆になると、いろいろな視点から物事を見ることができるようになるはずです。家族がいる人は、相手の言うことに寛容になって、穏やかな時間を楽しんでくださいね。',
		),
		array( "nw22_054_2", 
'　6月の[%NAME_SELF%]は、新しい企画に関係することになるかもしれませんね。いい結果を出すためには、かならずしもマーケティングの調査情報に従う必要はありませんよ。自分のひらめきを信じて、直感的にいいと感じた道を選ぶと、期待通りの結果が出ちゃうんです！　<br><br>　この月は勇気を出して積極的に行動するといいですよ。やってみたいことがあれば、どんどんアイデアを出しちゃってくださいね！　自分の企画を売り込むと、採用される確率が高いので、自信を持って発表するといいでしょう。好奇心の向くままに、素直な気持ちで進んでくださいね。',
'　6月の[%NAME_SELF%]は、チームワークを大事にすることで、いい仕事ができるようになっていきますよ。仲間の様子をしっかり見ることで、早めに問題の存在に気づけるんですね。寝不足だったり体調不良の同僚がいたら、悩み相談に乗ってあげるといいでしょう。<br><br>　リーダー的な存在ではなく、全体のサポート役に回ることで、職場の環境が良くなって成果も上がっちゃいますよ！　情報収集が鍵になりますね。ただ、我の強い相手に合わせると振り回されてしまいますから、できるだけチームの和を乱さないように締めるところはしっかり注意してください。',
'　6月の[%NAME_SELF%]は、明るい気持ちになれるものを選んでいくことで、いい仕事ができるようになりますよ。ひらめきを大切にして、思う存分やりたいことを企画に反映させていくといいでしょう。いつもなら計画的に進めることでも、今は思いっきりやっちゃって大丈夫ですよ！　<br><br>　できるだけ外に向かって展開していくと成功しやすいので、積極的に新しい人と関わっていくことが重要になります。内にこもってしまうと、あまり良くないので、のびのびと自然体で行動してくださいね。仕事を楽しむことで、いい結果が後から付いてくるようになるでしょう。',
'　6月の[%NAME_SELF%]は、一生懸命働くことで仕事運がアップしますよ。自分の目標を決めて、実現させるために行動することが大切なので、6月中に達成できるリアルな目標を立ててくださいね。手始めにできるところからどんどん取り組んじゃいましょう！　<br><br>　ちょっと多めかなって思うくらいの仕事量を引き受けちゃっても大丈夫ですので、積極的に活動するといいですね。できるだけ集中して仕事に打ち込めば、周囲からの評価が高まって、大抜擢されちゃいますよ。ちょっと頑固になりやすいので、アドバイスされたときは、素直に聞くようにしましょう。',
'　6月の[%NAME_SELF%]は、転職活動をするといい職場が見つかる可能性が高いですよ。変化を恐れずに、外に向かって自分をアピールしちゃいましょう！　いつもとは違うことを意識的にやってみると、いい話が舞い込んでくるかもしれません。自分の力で世間を渡ってゆく面白さを実感できるはずですよ。<br><br>　ただ、行動しないでいると、状況のほうが変わって結果的に職場を変える方向にいく可能性があるんですね。ですから、なんとなく転職サイトをチェックするだけでも、やっておいて損はありません。もし名刺をもらったら、すぐに連絡を取るといいですよ。',
'　6月の[%NAME_SELF%]は、自分のことだけでなく、職場全体のレベルアップを意識して行動するといいですよ。作業効率を考えて動いたり、同僚の悩みを聞いてあげたりして、誰かのために気を配ってみましょう！　気がついたことがあればアドバイスしてあげたり、自分がいいと思う行動をすると、職場の雰囲気が良くなりますよ。<br><br>　ただちょっと気をつけたいのが、良かれと思って過保護になってしまうことなんですね。相手があまりいい反応をしてくれないときは、素直に切り上げて、様子を見るといいかもしれません。許すことを意識しながら行動しましょう。',
'　6月の[%NAME_SELF%]は、考えることで効率的に働いたり、計画を見直したりすることでうまくいくようになりますよ。調べものに時間をかけると、仕事の成果が上がるでしょう。専門分野に関する本を読んだり、業界の新聞に目をとおしたりすると、自分の目標がはっきりしてくるかもしれませんよ。知識や技術を身につけて、もっと上を目指しちゃいましょう！　<br><br>　ただし、自分の内面に夢中になりすぎて、連絡を忘れたり遅刻が多くなったりしては本末転倒ですから注意してくださいね。疲れたときは、ゆっくりとお風呂に浸かって癒やされるといいですよ。',
'　6月の[%NAME_SELF%]は、プロ意識を持って行動することで、周囲からの協力が期待できますよ。新しい企画を考えたら、ぜひ自分で発表してくださいね。説得力が発揮されますから、チームのリーダーになったり、責任者の立場になっちゃうかもしれませんよ！　一生懸命に働くことでどんどん成果が出ますから、結果的に高く評価されて、出世するきっかけになるでしょう。<br><br>　ただ、自分の能力が高まっていると、周りを置いてきぼりにしてしまうかもしれません。目標を見据えると視野が狭くなる場合もありますので、みんなの状況をしっかり確認してくださいね。',
'　6月の[%NAME_SELF%]は、職場に変化が出る可能性が高いですね。別の部署に移ったり、関わっていた企画が無事終了することになりそうです。お客様に笑顔をもたらすような素晴らしい仕事ができますから、思いついたことがあったら、忘れないようにメモを取っておいたほうがいいですよ。<br><br>　この月は、手がけていたプロジェクトの担当からはずれたり、大切にしていたものを手放すような出来事があるでしょう。でもそれは、次に繋がるきっかけのようなものなんですね。しっかり気持ちを切り替えて、新しい一歩に向けて整理整頓をするといいですよ。',
		),
		array( "nw22_054_3", 
'　[%NAME_SELF%]の金運は、行動することによって上向きになっていきますよ。今の収入に納得がいかないなら、思い切って転職活動をしちゃいましょう！　新しい資格を取ることにお金を使うなら、さらに金運がアップしていきますよ。<br><br>　[%NAME_SELF%]が「こうしよう！」と思って動けば、自然に必要な助けがもらえるようになるので、必要な情報をしっかり調べておいてくださいね。目標を立てて貯金すると、思うように金額が増えていくので、挑戦する価値があります。新しい電子マネーのサービスを使ったり、財布やカード入れを新しくするといいことがありますよ。',
'　[%NAME_SELF%]の金運は、ひとりで行動するのではなく、誰かと共同作業をすることでアップしていきますよ。また周囲の人に意見を聞くことで、耳寄りな情報が手に入る可能性が高いみたいですね。誰かに手伝いを頼まれたら、積極的に関わっていくようにしてみるといいことがありますよ！　<br><br>　美的センスがよくなってきますので、思い切ってインテリアを新調したり部屋の模様替えをすると、思わぬアイデアが生まれちゃうかもしれません。完璧を求めすぎないで、少し妥協するぐらいの気持ちでいれば、空気感が良くなってお金との繋がりが生まれるでしょう。',
'　[%NAME_SELF%]の金運は、今かなりいい感じになっていますよ。創造力がアップしていますから、文章を書いたり絵を描くなんてこともお金に繋がっていく可能性があります。SNSなどで作品をアップすれば、興味を示してくれる人がたくさんいるでしょう。大切なのは枠にハマらないことなんですよ。自分の内側から自然に湧き出てくるものを、心を無にして、純粋に形にしてみてくださいね！　<br><br>　また知り合いを増やしていく過程で、資産関係に詳しい人と出会う可能性がありますよ。軽い気持ちで資産運営の勉強をはじめると、金銭面でいいことがあるでしょう。',
'　[%NAME_SELF%]の金運は、無駄遣いを見直すことでいい方向に変わっていきますよ。真面目に貯金をしたり、家計簿をつけることで、お金に対する意識が具体的になるかもしれません。自分の中でルールを決めて、使っていい金額を決めたり、ネットショッピングをしばらく控えるとかでもいいですね。電子マネーやクレジットからちょっと離れて、現金と向き合うようにするといいですよ！　<br><br>　この月は、食料やトイレットペーパーなどの生活必需品を買うと、ラッキーなことがあります。家の中を整理整頓して、足りないものをリストアップしておきましょう。',
'　[%NAME_SELF%]の金運は、挑戦することでアップするみたいですよ。宝くじを買ってみたり、少額のギャンブルにチャレンジするなど、少し冒険をすることで臨時収入に繋がる可能性があります。逆に何もしなければ、手に入るものはありませんから、思い切って行動してみてくださいね！　<br><br>　この月は積極的に行動することで運が開けますから、お金に関する情報をしっかり収集して、チャンスがあれば逃さないようにしましょう。ちょっとしたアクシデントがあるかもしれませんが、焦らずに落ち着いて対処すれば問題ありませんから、安心してくださいね。',
'　[%NAME_SELF%]の金運は、行動によって変化するみたいですよ。人のためにお金を使えば、自分に返ってくるようになっていますね。誰かにプレゼントをしたり、親孝行なんかしちゃったらいいんじゃないでしょうか。芸術作品を買ってみるのも良いですね！　家族のためにリフォームをすると、転んで怪我したりということが防げて、結果的に良かったと思えるでしょう。<br><br>　余裕があれば寄付に回したり、ふるさと納税にチャレンジしてみるといいですね。お金を出すときに、みんなのためになるかどうか、ちょっと考えてから使うようにするといいでしょう。',
'　[%NAME_SELF%]の金運は、この月ちょっと趣味や勉強のために少し出費が多くなってしまうかもしれませんが、必要な経費だと思って出しちゃってくださいね。気になる分野に自由に触れてみて、自分の内面を豊かにしていきましょう！　<br><br>　資格や経済学の勉強をして、仕事に活かすことができれば、将来的に収入アップに繋がるかもしれません。自分の才能を伸ばすチャンスですから、思い切って行動するといいですよ。先を見据えた投資が、運気アップに繋がって行くんですね。静かな喫茶店にひとりで行くと、頭が冴えて読書や考え事がはかどるでしょう。',
'　[%NAME_SELF%]の金運は、結構上向きのいい状態になっていますよ。仕事を頑張った分だけ、経済的に余裕が出てきますから、税理士に相談したり投資について考えてみるといいかもしれませんね。貯金も大事なんですけど、今はお金の勉強をしてプロの意見を聞いたり、実際に大きな金額を動かしてみるといったこともしていったほうがいいんですよ。<br><br>　何事も経験ですから、不動産を買ってみたり、思い切って大きな買い物をしちゃいましょう！　大切なのは、ビジネスライクに判断することなんです。権力のある人と話せば、考え方の参考になりますよ。',
'　[%NAME_SELF%]の金運は、この月ちょっと出ていくほうが多くなっちゃうかもしれませんね。お金に執着がなくなっていますので、外国の支援金に寄付したり、世の中を良くするためにお金を使うことが多くなるでしょう。また何かを所有することにあまり意味を感じなくなってきますから、物を買うより、外国語を勉強したり哲学的な考え方を身につけるために投資していくことになるんですね。<br><br>　今はまだ実行に移すのは早いんですけど、旅行の計画を立てたりすると、精神的に明るい気持ちになれますから、いろいろなアイデアが湧いてくるようになりますよ。',
		),
		array( "nw22_054_4", 
'　[%NAME_SELF%]は今、とても前向きな気持ちになっていますから、どんどん人に話しかけていくといいことがありますよ。ほしかった情報が手に入ったり、何かと手助けしてくれる親友に出会う可能性が高いですね。新しい人との距離感もすぐつかめるので、スムーズに仲良くなれますよ。<br><br>　積極的に行動することで、たくさんの人が話しかけてきてくれますから、人脈を広げるチャンスです！　気になる人がいたら、考えるより先に声をかけるといいことがありますよ。マラソンをはじめたり、規則正しい生活をすると、印象がよくなって会話が膨らむでしょう。',
'　[%NAME_SELF%]は今、共感力が高まっていて、相手との心の繋がりを感じやすくなっているんですね。仲のいい人とは、話をするより聞くほうに集中するとうまくいきますよ。習い事などやりたいことがあったら、ひとりではじめるよりも、友達と一緒にチャレンジすると楽しい時間がすごせそうですね。<br><br>　苦手な人との関係は、できるだけバランスのいい状態にしておけば大丈夫でしょう。何もかも引き受けてしまわずに、情報を集めて客観的に交渉して平等な作業量にすれば、相手もちゃんとわきまえてくれるはずですよ。気持ちで負けないことが大切です。',
'　[%NAME_SELF%]は今、社交性がアップしていますので、気が向くままに交流していくことで人脈がどんどん広がっていきますよ。せっかくですから、チャンスはすべて活かすくらいの心意気で、前向きに行動してくださいね。いつもなら知り合いになれないような人と、仲良くなれちゃうかもしれませんよ！　<br><br>　肝心なのは、臆病にならないことなんです。誰かに誘われたら断るなんてことを考えずに、何にでも参加してしまいましょう。そうすれば、頭の回転が速くなって感覚が研ぎ澄まされていきます。お店選びで困ったときは、話題の場所に行くといいですよ。',
'　[%NAME_SELF%]は仕事や趣味の教室などで、責任者の立場になる可能性がありますよ。これはちゃんと受け入れたほうがいいので、苦手だとしても前向きに考えてみてくださいね。人と人のあいだに入って仲裁をしたり問題を解決することを学べば、人間的に大きく成長できるはずですよ！　<br><br>　今は少し自分の思い込みが強くなっちゃってますから、ほかの人の意見は素直に聞いたほうがいいですね。スタミナや忍耐力をつけるために、マラソンなんかしてみるといいかもしれませんよ。また待ち合わせでは、5分前行動を心がけると、かなり印象が良くなるでしょう。',
'　[%NAME_SELF%]は今、急な変化に対応する能力がアップしていますので、どんな状況でも機転を利かせたりアドリブで乗り切ることができますよ。いつも話さないような人と話してみれば、新しい世界が開けちゃうかもしれません。仲の良い友達とは違う相手とも、積極的に交流しちゃってくださいね！　<br><br>　新しい習い事をはじめたり、スポーツジムに行くと、気が合う仲間と出会えるでしょう。今の人間関係もちゃんと大事にして、こまめな連絡を取り続ければ、交友関係が広がって楽しい時間がすごせますよ。旅行の計画を立てるといいことがあるでしょう。',
'　[%NAME_SELF%]は今、周囲の人との関わりをとおして、自分の幸せを感じることができるようになっているはずですよ。誰かに相談をされたら、積極的に話を聞いてあげるといいでしょう。人との会話からいろいろな情報が得られますので、気を使ったりして親しくなりやすいんですね。相手のことを思ってアドバイスをすれば、周囲からの評価もアップしちゃいますよ！　<br><br>　自分のことは置いておいて、ほかの人を輝かせるような立ち位置で動けば、自然にリーダーに推薦されるような方向にいくでしょう。何かを頼まれたら、前向きに検討してくださいね。',
'　[%NAME_SELF%]は今、内なる自分に集中しているんですね。どちらかというと、ひとりでいたいと思っていますので、人付き合いがおっくうに感じてしまうかもしれません。友達には簡単に自分の気持ちを説明して、理解してもらうといいですよ。職場の同僚や上司には、報告や連絡を忘れないようにしてくださいね。<br><br>　瞑想をしたり自問自答の時間を作ると、今まで気づかなかった自分の本質が見えてくるので、知らずに苦手な道に迷い込んだり相性の悪い人と無理に付き合うっていうことがなくなってくるはずです。連絡帳の整理をすると、いいことがありますよ。',
'　[%NAME_SELF%]は今、目標としたもの以外に対する気持ちが、ちょっと薄れてしまっているかもしれませんね。ご近所付き合いや家族関係とか、少し希薄になっているなと感じたら、放置しないでできるだけ会話しておくといいですよ。ちょっと挨拶するだけでもいい関係が保てますから、愛想良く会釈してみてくださいね。<br><br>　職場では自分の考えをしっかり説明することで、みんなに理解してもらって協力体制が築けるようになるはずです。趣味がある人はプロになれる可能性がありますので、尊敬する相手に積極的に話を聞いて、上を目指してみるといいですよ。',
'　[%NAME_SELF%]は今、自分のことより相手の幸せを考えることができるようになっているんですよ。だから他人と争うようなこともなくなりますし、多少のことは許せる気持ちになっているんです。ほかの人の話を聞いて、物事をいろいろな角度から見ることができますから、事情を理解してトラブルを丸く収める能力がアップしていますよ。周囲の流れを見守って、揉めそうなところに気づいたら、話を聞いてあげてくださいね。<br><br>　こまめに誰かと話をして、知り合いをどんどん増やしていけば、援護射撃をしてくれる仲間が増えて話を聞いてもらえるでしょう。',
		),
		);
?>