<?php
/**
 * menu_id : nw22_040
 * 木村藤子：一人用 3月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_040',
			'contents'			 => 'fujiko_ccs',
			'img_name'			 => 'ccs_fujiko',
			'teller_name'		 => '木村藤子',
			'isp_mid'			 => '53w039',
			'nif_menukey'		 => 'unsei_2022_040',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220224',
			'title'				 => '【2022年3月運】木村藤子からの警鐘……あなたの恋/仕事/お金/注意',
			'caption'			 => '2022年3月は、2月以上に大切な時期になることでしょう……恋とお金、仕事の行方……そして、3月に注意すべき大切なこととは？　これより先、この藤子がお伝えすることは、あなたが今よりも幸せだと感じる未来の可能性……',
            'base_1_title_self' => 'あなたの暦字',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の暦字',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2022年3月～あなたの恋愛運',
            '2_min_title' => '2022年3月～あなたの仕事運',
            '3_min_title' => '2022年3月～あなたの金運',
            '4_min_title' => '【木村藤子の警鐘】2022年3月……あなたが注意すべきこと',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "nw22_035", "nw22_036", "nw22_037", "nw22_038", "nw22_039" );

// 一部見せテキスト
$free = array(
		array( "nw22_040_1", 
'　この月は、デートのお誘いやスケジュールの段取りは[%NAME_SELF%]がリードした方が進展しやすいでしょう。何か気になる事があれば、一人で考え込むよりも、相手にどんどん相談してみてください……',
'　[%NAME_SELF%]の行動よりも、相手や周りの状況に運気が左右されやすい月のようです。相性のよい人が思いもよらなかった場所に突然現れたり、急用でデートの予定がキャンセルになったりするかも……',
'　なかなか関係が進展しなかったり、これといった出会いがなかったりしても、この月はちょっとしたきっかけで変化が訪れそうです。じれったさにやきもきしていたなら、普段の行動を少し変えてみてください……',
'　どちらかといえば、守りに入る月になりそうです。もしかしたら、恋愛以外の事で慌ただしくなるかもしれません。一度つながった縁は簡単には切れませんので、まずは今すべき事から片付けましょう……',
'　3月は全般的に運気が活発なため、忙しくなってくると好機を見逃してしまうかもしれません。チャンスを確実にものにするために、オンとオフの区別をつけて、余裕を忘れないようにしましょう。<br><br>　人は……',
'　出会いに期待するなら、好みの人が行きそうな場所を事前に調べてから足を運んでみる事をおすすめします。[%NAME_SELF%]の趣味に合わせた場所だと、恋人よりも友だちに近い付き合い方に……',
'　何事にも一生懸命に打ち込む[%NAME_SELF%]の姿に惹かれる人が現れそうです。忙しくても、あえて一人でいる時間を増やしてみると、異性から話しかけられるチャンスをつくりやすくなるかも……',
'　事前の下準備が、この月の恋愛における鍵です。出会いの場を求めてやみくもに行動したり、行った事のないデートコースを行き当たりばったりで選んだりすると、骨折り損になってしまう可能性があります……',
'　異性には親しみやすさよりも、神秘的な雰囲気を意識的に出してみてください。考えている事を出会ったその日にすべて口にしてしまうのではなく、想像の余地をあえて残しておく余裕が大切です。<br><br>　3月……',
		),
		array( "nw22_040_2", 
'　3月は、仕事がかなり多忙になります。雑用は手の空いたときに済ませて、忘れてはいけない事はメモを取り……',
'　3月の仕事運は、スケジュール管理を重視すると向上します。特定の人に負荷が集中すると、業務の土台が……',
'　3月の仕事運は好調です。腰を落ち着けて仕事に打ち込めますので、手こずっている案件があったら、ぜひ……',
'　3月は、仕事運の流れに転機が訪れそうです。ごく当たり前に進めているルーチンワークを、そろそろ……',
'　3月の仕事運はとても好調のようです。入ってくる仕事を精力的にこなしていく事で、[%NAME_SELF%]……',
'　3月は仕事の量や内容よりも、職場の人間関係が重要となる月です。コミュニケーションを欠かさないように……',
'　3月の仕事運は上昇傾向にあります。少し難しいと思われる仕事にも精力的に取り組む事ができるでしょう……',
'　3月の仕事運は、少々起伏が激しくなる可能性があります。うまくいっているときは驚くほどスムーズですが……',
'　仕事の幅が広がりそうな月です。3月の仕事運を上昇させられるかどうかは、視野をどれだけ広げられるか……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_040_1", 
'　この月は、デートのお誘いやスケジュールの段取りは[%NAME_SELF%]がリードした方が進展しやすいでしょう。何か気になる事があれば、一人で考え込むよりも、相手にどんどん相談してみてください。<br><br>　3月の恋愛運は好調と言えます。もし気になる人がいるのであれば、あなたから積極的にアタックしていきましょう。共通の趣味があれば話題も広がりやすいのですが、あなたが興味を持っている事を紹介して、新しい趣味を一緒に楽しむのもおすすめです。そのためにもニュースや雑誌などに目を通す機会を増やして、情報収集のアンテナを広げておきましょう。',
'　[%NAME_SELF%]の行動よりも、相手や周りの状況に運気が左右されやすい月のようです。相性のよい人が思いもよらなかった場所に突然現れたり、急用でデートの予定がキャンセルになったりするかもしれません。<br><br>　3月の恋愛運がどうなるかは、相手次第で大きく変わるでしょう。よい方向に向かえばよいのですが、穏やかなお付き合いをしていた人に振り回される可能性もあります。もしけんかになりそうであれば、がむしゃらに我を通そうとせずに、一旦引いてください。視野を広げて、自分を取り巻く状況を客観的に見据えましょう。',
'　なかなか関係が進展しなかったり、これといった出会いがなかったりしても、この月はちょっとしたきっかけで変化が訪れそうです。じれったさにやきもきしていたなら、普段の行動を少し変えてみてください。<br><br>　3月の恋愛運は穏やかなペースで上昇し、チャンスの兆しとなる出来事もささやかなので、見逃さないよう注意しましょう。相手の話の内容や行動に少しでもいつもと違う様子が見られたときは、積極的に尋ねてみてください。質問から話題が広がり、共通の趣味が見つかったらしめたものです。そのときは忘れずに、次に会う約束をしましょう。',
'　どちらかといえば、守りに入る月になりそうです。もしかしたら、恋愛以外の事で慌ただしくなるかもしれません。一度つながった縁は簡単には切れませんので、まずは今すべき事から片付けましょう。<br><br>　3月の恋愛運は、よく言えば安定しているのですが、大きな進展は少し難しいかもしれません。もし恋愛から遠ざかりそうになったら、自分磨きに時間をかけるチャンスと切り替えましょう。普段つかっている日用品のランクをあげたり、美容院ではオプションを追加したりするなど、気分転換しながら自分の内面と向き合ってみてください。',
'　3月は全般的に運気が活発なため、忙しくなってくると好機を見逃してしまうかもしれません。チャンスを確実にものにするために、オンとオフの区別をつけて、余裕を忘れないようにしましょう。<br><br>　人は笑顔に惹かれるものです。3月の恋愛運も、ポジティブに過ごす事で上昇していきます。まず[%NAME_SELF%]自身が健やかに過ごせているかどうかを考えてみましょう。頑張り過ぎてしまいがちなときは、休息も忘れずに取るようにしてください。リラックスできる場所で素敵な出会いがあれば、とびきりの笑顔で話しかけられるでしょう。',
'　出会いに期待するなら、好みの人が行きそうな場所を事前に調べてから足を運んでみる事をおすすめします。[%NAME_SELF%]の趣味に合わせた場所だと、恋人よりも友だちに近い付き合い方になるかもしれません。デートのときはにぎやかな場所よりも、落ち着いていてムードのあるところを選んでください。<br><br>　3月は人間関係全体が好調で、恋愛運も例に漏れません。出会いの場も広がりそうですが、その中から恋愛に結びつく相手が現れるかどうかは、どういう場所に身を置くかで決まります。行動する範囲はしっかり考えましょう。',
'　何事にも一生懸命に打ち込む[%NAME_SELF%]の姿に惹かれる人が現れそうです。忙しくても、あえて一人でいる時間を増やしてみると、異性から話しかけられるチャンスをつくりやすくなるかもしれません。<br><br>　3月の恋愛運はかなり好調のようです。自分から動くよりも、あなたに引き寄せられてきた人を見極めるようにしてください。外見が素敵な人であっても、性格が合うかどうかをしっかりと考えましょう。もし理想を高くしてしまいそうになったら、相手を通して自分自身を見るようにすると冷静になれます。そうして、素敵な恋愛関係をはぐくんでいきましょう。',
'　事前の下準備が、この月の恋愛における鍵です。出会いの場を求めてやみくもに行動したり、行った事のないデートコースを行き当たりばったりで選んだりすると、骨折り損になってしまう可能性があります。<br><br>　3月の恋愛運は、意識して行動する事で向上していきますので、勘に頼って何となく動くより、きちんと下調べをして実行に移しましょう。普段よく立ち寄る場所へ行くときも日時をずらしたり、着ていく服を変えたりしてみると、出会いのきっかけになるかもしれません。意中の人を誘う場合は、営業時間や定休日などを前もって確認しておくと安心です。',
'　異性には親しみやすさよりも、神秘的な雰囲気を意識的に出してみてください。考えている事を出会ったその日にすべて口にしてしまうのではなく、想像の余地をあえて残しておく余裕が大切です。<br><br>　3月の恋愛運は、異性の好奇心をどう刺激するかがポイントとなります。[%NAME_SELF%]の隠れた魅力をもっと知りたいと相手に思わせると、仲はより濃密に進展するはず。また、あなた自身の好奇心も旺盛になりやすい月です。本屋など、知的好奇心を満たす場所で、共通の趣味を持つ人に出会う機会も増えるでしょう。仕掛けの多いオンラインイベントもおすすめです。',
		),
		array( "nw22_040_2", 
'　3月は、仕事がかなり多忙になります。雑用は手の空いたときに済ませて、忘れてはいけない事はメモを取り、連絡事項はメールなどの形に残るもので伝えるようにすると、トラブルを未然に防ぎやすくなるでしょう。<br><br>　周りも忙しくなると、本来自分の領域ではない業務もこなす事になるかもしれません。あらかじめ、ヘルプをお願いできそうな人に相談しておくのも手です。仕事以外の事を後回しにしてしまいそうになったら、旬の素材を食べたり、少し高級な服を衣替えに選んだりして、日常生活を通して季節感を意識するとストレス解消にもなります。',
'　3月の仕事運は、スケジュール管理を重視すると向上します。特定の人に負荷が集中すると、業務の土台が不安定になってしまうので、仕事の割り振りに不公平が生じないように心掛けましょう。<br><br>　スケジュールのすり合わせを行うミーティングには、忙しくてもできる限り参加するようにしてください。業務全体から自分の立ち位置を把握する事は大切です。自分が頑張れば大丈夫だからと必要以上に背負ってしまうのも、逆にすべて人任せにしてしまうのも、後にトラブルになる恐れがあります。情報は担当者全員で共有するようにしてください。',
'　3月の仕事運は好調です。腰を落ち着けて仕事に打ち込めますので、手こずっている案件があったら、ぜひこの月の完遂を目指してください。斬新な切り口で進展させる事ができるでしょう。<br><br>　[%NAME_SELF%]の仕事ぶりに感心した人から大きな仕事を任されても、臆せずにチャレンジする価値はあります。この月なら、その困難すら楽しんで乗り越えられるはずです。目標到達まで多忙な日々が続きますが、特にお願いしなくても協力者が現れるでしょう。自分の仕事が一段落したら、今度はあなたがその人の仕事を手伝ってあげてください。',
'　3月は、仕事運の流れに転機が訪れそうです。ごく当たり前に進めているルーチンワークを、そろそろ見直す頃合いかもしれません。時間のあるときに、手持ちの業務の棚卸しをしておきましょう。<br><br>　業務の効率化をはかるためには、あまり縁のないスキルを身に着ける事が有効です。講習会などがあれば、ぜひ積極的に参加してください。また昔勉強した事や、取得しただけでつかっていなかった資格を、仕事にどう生かすかを考えてみるのもおすすめです。持ちうる知識を総動員して仕事に打ち込む事で、[%NAME_SELF%]への評価もあがります。',
'　3月の仕事運はとても好調のようです。入ってくる仕事を精力的にこなしていく事で、[%NAME_SELF%]のスキルもさらに洗練されていきます。少し難易度の高い仕事にも果敢にチャレンジしてみてください。<br><br>　もし余裕があるのなら、他社や異業種のリサーチをしてみるのもおすすめです。今の職場に物足りなさを感じる事があれば、転職や副業を視野に入れるのもよいでしょう。実際に仕事を変える気がなくても、自分が置かれている状況を客観的に分析するきっかけを大事にしてください。今の仕事の新たな魅力を発見できるかもしれません。',
'　3月は仕事の量や内容よりも、職場の人間関係が重要となる月です。コミュニケーションを欠かさないようにしましょう。個人で仕事をしている場合も、同業者や取引先とのつながりを大事にしてください。<br><br>　特に重要となるのは、誰にでも公平に接する事です。個人的な感情はひとまず置いておいて、誰に頼まれた仕事であっても同じ力量でこなすように心掛けてください。また、同僚と顔を合わせたときの話題にも気を配りましょう。その場にいない人のうわさ話になりそうなときは、みんなが笑顔になれる話題に切り替えると、職場の空気もよくなります。',
'　3月の仕事運は上昇傾向にあります。少し難しいと思われる仕事にも精力的に取り組む事ができるでしょう。目標を思い切って高めに設定すれば、大幅なスキルアップも夢ではありません。<br><br>　ただし、仕事に熱心に打ち込むあまり、仕事以外の事をおろそかにしないように注意しましょう。好調なときこそ食事と睡眠はきちんと取り、疲労を感じなくても休息を心掛けてください。頭の回転が速くなる分、細かい事を気にしてしまいがちになるので、精神面も忘れずにケアしましょう。リラックスできる趣味があると、心も体も安らげます。',
'　3月の仕事運は、少々起伏が激しくなる可能性があります。うまくいっているときは驚くほどスムーズですが、バランスを崩すと調整に時間がかかるかもしれません。あらかじめ心構えをしておき、トラブルを未然に防ぎましょう。<br><br>　職場の状況をできるだけ俯瞰的に把握する事を心掛け、隣の人だけでなく、周りにも気を配るようにしましょう。直接コミュニケーションを取りにくい状況なら、チャットやショートメールを活用するのも手です。自分の仕事さえ片付ければおしまいという考え方は手放し、意識を高く持って仕事に臨んでください。',
'　仕事の幅が広がりそうな月です。3月の仕事運を上昇させられるかどうかは、視野をどれだけ広げられるかで決まります。仕事に取り組む前は、まず仕事全体の進行状態を確認し、優先順位を考えましょう。<br><br>　自分の担当している仕事の向こうには何があるのかを、常に意識する事が大切です。環境に配慮した取り組みなど、広義のプロジェクトに加わる機会があれば、ぜひチャレンジしてみてください。また、新人教育を担当する事になったときも好機です。後輩に仕事を分かりやすく教えると、[%NAME_SELF%]自身のスキルも磨かれていきます。',
		),
		array( "nw22_040_3", 
'　3月の金運は決して悪くないのですが、一括ではなくカードの分割払いなどを利用する場合は、継続的に引き落とされるお金を意識するように心掛けましょう。少しずつきちんと払うから大丈夫と思っていると、衝動買いが増えてしまうかもしれません。<br><br>　大きな買い物をするときは、無理せずに払える範囲の商品をしっかりリサーチしてください。また手持ちのお金を何となくつかってしまう前に、貯蓄に回す習慣をつけるとよいでしょう。もし余裕があるのであれば、資産運用の勉強を始めるのもおすすめです。この月は将来を見据えて行動しましょう。',
'　3月は、誰かのためにお金をつかう機会が増えるかもしれません。一緒に楽しめるレジャーや自己投資につながる習い事などであればよいのですが、後悔しないかどうかを考えてから、始めるかどうか決断してください。<br><br>　金運自体は悪くないのですが、つい気が大きくなりがちな月です。大勢に気前よくおごったり、つい見栄を張って高価な商品を買ったりしてしまわないよう注意しましょう。手元にあるお金をすべてつかってしまう前に、先回りで貯金するのもよい手です。人付き合いも大切ですが、何事もほどほどでいきましょう。',
'　3月の金運は、落ち着いた状況です。収入はいつも通りで、大きな出費もないでしょう。腰を据えて物事と向き合うにはちょうどよい月なので、加入している保険を見直したり、投資について勉強を始めたりするにはいいかもしれません。<br><br>　いきなり大きな目標を掲げると肩がこってしまいますので、初心者向けの本を読んだり、フランクな説明会に参加したりと、気軽なところから始めてみましょう。楽しみながら勉強していけば、三日坊主にはならないはずです。ただし、大切なお金を扱うのですから、怪しい話や初心者を狙った詐欺などには注意してください。',
'　3月の金運は、日々の地道な努力によって上昇していきます。大きな臨時収入を夢見るよりも、こつこつと貯金をしましょう。無理のないペースを保ちながら、貯金額を少し増やす事を検討してもよさそうです。<br><br>　とはいえ、あまり極端な禁欲生活はおすすめできません。食費を削るために健康を害しては元も子もありませんし、反動で衝動買いが増えてしまう可能性もあります。高額な機材を買わなくてもできる趣味があると、ストレス解消のための散財を防げるでしょう。貯金の目標額を達成したら、自分へのご褒美も忘れないでください。',
'　3月の金運は、自己投資のための出費が増えそうです。チャレンジ意欲も旺盛になる月ですから、まず自分に必要なスキルが身につくかどうかを調べ、身になりそうであれば挑戦してみましょう。<br><br>　この月は新しい事を始めるきっかけが急増しやすいようです。必要なところに心置きなく出費するためにも、リスク対策や防犯の意識を見直す事も検討してください。うっかりお財布を置き忘れないように目立つキーホルダーをつけたり、ずっとそのままにしているクレジットカードの暗証番号を変更したりと、小さな事から取り掛かってみましょう。',
'　3月は楽しい事が増えそうな月です。出費が増える分、貯金に回すお金は少なくなりますが、お金で買えない思い出や経験を得る事ができるでしょう。そのためにも、お金のつかい道はしっかりと考えてください。<br><br>　お誘いが多くなる月ですが、誘われるがままにお付き合いしていると、浪費が増えてしまいます。何となくつかうのではなく、[%NAME_SELF%]が心からそうしたいと思える事にお金をつかってください。そういう意識を持つ事で、交友関係も有意義になっていくでしょう。また、予定はなるべく早めに立てると、お得なプランに乗り換えやすくなりそうです。',
'　3月の金運には少し波がありそうです。まったく動きがなかったとしても、ふとした事をきっかけに大きな出費が発生したり、逆に思いもよらない臨時収入があったりするかもしれません。<br><br>　前から傷みが気になっているものがあれば、早いうちに買い替えなどを検討しましょう。後回しにすると、修繕費が高くつくかもしれません。またうっかり忘れている事がないかも確認してください。たとえば、かばんに入れたままの振込用紙や、買ってそれきりのくじ、習慣的にためているポイントの期限なども、意外に忘れがちなものです。',
'　3月の金運はよい傾向と言えますが、収入が増えるというよりは、買い物運に恵まれそうです。買いたい理由が明確であれば、あちこちのお店をはしごするよりも、直感に従って候補を絞った方がよい商品に巡り合えるでしょう。<br><br>　いつか必要になるかもしれないという、用途の不確かなものまで衝動買いしてしまわないように注意してください。買い物を済ませたら寄り道せずに、まっすぐ帰宅する事をおすすめします。つい気が大きくなり、財布の紐を大きく緩めてしまいそうなときは、誰かと一緒にお店へ行くと冷静になれるでしょう。',
'　3月の金運は決して悪くないのですが、将来に漠然とした不安を抱いてしまうかもしれません。その不安に明確な理由がなければあまり気にしないようにし、思い当たる節があるなら対策を考えましょう。<br><br>　貯蓄や投資をするにしても、何となく心配だからという理由で始めてしまうと、自分に不向きなプランを組んでしまい、結局長続きしません。まずは家計簿をつけてみたり、レシートを捨てずに日々の支出を見直したりして、不安の根拠を可視化する事から始めてみてください。目的や目標がはっきりすれば、楽しみながら貯蓄できるでしょう。',
		),
		array( "nw22_040_4", 
'　3月は、やらなければいけない事が急増します。仕事にも趣味にも全力で取り組み過ぎると疲れがたまり、肝心な場面で本来の実力を発揮しにくくなりますので、休養をしっかり取るように心掛けてください。<br><br>　季節の変わり目という事もあり、大きな仕事を任されたり、頼られる機会が増えたりする可能性もありますので、何を優先的にやるべきかの取捨選択はしっかり考えましょう。どうしても自分一人では無理なときは、誰かに相談したり、複数人で分担する事も視野に入れたりして、一人で抱え込まないように動く事が大切です。',
'　[%NAME_SELF%]の3月の運勢は全体的に好調と言えるのですが、あまり関係のないトラブルに、もらい事故のような形で巻き込まれないよう注意してください。少しでも不安を感じる事からは、できるだけ距離を置いた方が賢明です。<br><br>　周りの人に親切にする思いやりは大切ですが、どこまで踏み込むべきかの線引きはしましょう。周りがどんなに慌ただしくても、振り回されないよう、自分は自分と割り切るようにしてください。本意ではないお誘いのありそうな日に仕事を入れておくなど、スムーズに回避できる手段を準備しておくのもよいでしょう。',
'　マイペースでいられるときは問題ないのですが、予定外の行動を取る人がいると、途端に苛立ってしまうかもしれません。協調性は大事ですが、周りと足並みをそろえる事に神経質になり過ぎないようにしましょう。<br><br>　周りが浮き足立っていても、あなたはあなたです。季節の変わり目という事もあり、何となく落ち着かない日もあるかもしれませんが、あくまで一過性の事だと割り切って、あまり考え込まず焦らないようにしましょう。細かな事が気になってしまいそうなら、好きなドラマや本に没頭し、ポジティブに現実逃避をするのも手です。',
'　3月は大きなトラブルもなく、平穏に過ごす事ができそうですが、逆に少し退屈を感じてしまうかもしれません。いきなり羽目を外し過ぎると後で困る事になりかねませんので、注意してください。<br><br>　日々のストレスはなるべくため込まず、小さなうちに解消しておくように心掛けましょう。もし普段からこつこつ続けている習慣が重荷に感じられたら、少し休んでみるのもよいかもしれません。ランチに少し贅沢をしたり、よい香りの入浴剤を買ってみたりと、日常生活にちょっとした変化をつけるのもおすすめです。',
'　3月は穏やかな仕事運で、健やかな気分で仕事に打ち込めそうです。もし後回しにしていた事があったら、この月のうちに済ませておきましょう。書類の下書きを作成したり資材を補充したりしておくと、後々の仕事にも余裕ができます。<br><br>　自分の担当する業務だけでなく、周りへの気づかいも大事にしましょう。手持ちの仕事が早く片付いたら、手伝える事があるか積極的に声をかけてください。職場の雰囲気が和やかになるだけでなく、仕事全体の完成度もアップします。そして、[%NAME_SELF%]が多忙なときは誰かが手を差し伸べてくれるでしょう。',
'　誰かの都合に合わせて、自分の予定を変更しなければならない事が多くなるかもしれません。どうしても外せない用事のある日はあらかじめ周知しておいたり、約束があるときは相手の予定を前日に再確認したりした方が無難でしょう。<br><br>　事情があるとはいえ、相手の都合に合わせてばかりになってしまうのは考えものです。この先も同じ事の繰り返しになってしまうかもしれません。特にキャンセル料が発生する予定の場合は、それが原因で仲違いしてしまう可能性もあります。予定の変更が難しいときは、はっきりとお断りしましょう。',
'　高い集中力を発揮できる月ですが、集中するあまり、少し盲目的になってしまうかもしれません。自分の行動に間違いはないと確信したときほど、慣れている手順を再確認すべきです。<br><br>　自分に自信を持つ事は大切ですが、その自信に根拠があるか振り返ってみてください。何度も経験している事でも、もしかしたら以前と変わっている事があるかもしれません。少し時間を置いてから再考したり、第三者に客観的なアドバイスをもらったりして、冷静な姿勢を保ちましょう。フラットな視点で集中力を発揮すれば、この月の[%NAME_SELF%]は無敵です。',
'　無計画に事を進めると、後になって慌ててしまう事態になりかねません。出たとこ勝負の姿勢はあらためましょう。きちんと下調べをし、目標をしっかり定めてから動き始めた方が、結果的に早くまとまるはずです。<br><br>　かといって、あまり慎重になり過ぎるとチャンスを逃してしまう可能性があります。匙加減を考えながら、強気にいくべきタイミングを見誤らないようにしましょう。また、視野を広げておく事も大切です。特に部下や後輩や弟妹などの年下からの助言には、素直に耳を傾けてください。今まで見落としていた事に気付きやすくなるでしょう。',
'　いろいろと学ぶべき事が多く、充実した月になりそうです。何から手をつけようか迷ったときは、優先的にやるべき事や取捨選択をしっかりとしましょう。急ぎの用事を後回しにしたり、目の前の現実から逃避したりしてしまわないよう注意が必要です。<br><br>　もし自分一人の手には余ると思ったら、その分野で高い評価を得ている人の意見を参考にしてみてください。はじめは難しく感じても、自分なりに咀嚼する事で身になっていきます。考え事をしたり、物思いにふけたりする時間も増えそうですが、周りへの注意は怠らないようにしましょう。',
		),
		);
?>