<?php
/**
 * menu_id : nw22_058
 * 島田秀平：一人用 7月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_058',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53w057',
			'nif_menukey'		 => 'unsei_2022_058',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220627',
			'title'				 => '島田秀平がピタリ当てる！◆2022年7月あなたの運勢[職/恋/人間関係]',
			'caption'			 => '暑さが本格的になってくる7月のあなたの運勢を、島田秀平がピタリと当てますよ！　7月はどういう月なのか。仕事運、恋愛運、そして対人運はどうなのか？……あなたの知りたいことをすべてお伝えします。これを読んでおけば、7月のあなたの運気は上昇するでしょう！',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2022年7月――あなたの仕事運。現状維持？　それとも右肩上がり？',
            '2_min_title' => '2022年7月――あなたの恋愛運はどうなる？　出会いや進展はある？',
            '3_min_title' => '2022年7月――あなたの対人運はどう？　あなた周りの人間関係',
            '4_min_title' => '2022年7月にあなたが幸せになるためのポイント',
		);

// 小メニューロジック
$logic = 'c';

// Next枠
$next = array( "nw22_057", "nw22_059", "nw22_060" );

// 一部見せテキスト
$free = array(
		array( "nw22_058_1", 
'　7月の[%NAME_SELF%]は、自分から動いていくことが流れを掴むきっかけになります。仕事で上昇気流に乗っていくためにも、相手に積極的に働きかけるように心がけてください。<br><br>　どんどんアポイントを取って人と知り合う機会をつくりましょう。対面での名刺交換はもちろん、メールでも……',
'　[%NAME_SELF%]の7月の課題は「パートナーシップ」。仕事の面でも、チームのメンバーと足並みを揃えて進めていくことで運気があがっていきます。<br><br>　[%NAME_SELF%]のカウンセリング能力が高まっている時期なので、相手の気持ちをうまく汲みながらさりげなくサポートして……',
'　[%NAME_SELF%]の7月のテーマは「楽しむこと」です。趣味やプライベートだけでなく、仕事のなかにも楽しさや喜びを見出すことで、仕事運が上向いていきます。逆に、お金を稼ぐためと割り切って最低限のことだけやっておこう、という態度は運気を下げてしまうので要注意。<br><br>　創造性も……',
'　7月の[%NAME_SELF%]の仕事運を左右するのは、仕事に取り組む姿勢です。まじめに向き合うほど、仕事運は大きく上昇していきます。[%NAME_SELF%]の仕事ぶりが多くの人に評価されて収入アップにもつながっていきますから、プライベート重視派の人も、この時期に限っては仕事を優先させて……',
'　[%NAME_SELF%]にとって、7月はチャレンジングな一カ月になります。仕事においても、新しい目標を設定して踏み込んでいくことで、これまでにないような成果をあげることができるでしょう。<br><br>　自分自身の可能性を否定することなく、あなたのなかにある仕事上の資質を引き出して……',
'　仕事運は一気に上昇し、物事すべてが順調に進みます。7月の[%NAME_SELF%]は責任感が強くなるので、与えられた役割を最大限に果たすように心がけていると、いつも以上に能率があがるでしょう。<br><br>　一緒に働く仲間の成長があなたの喜びにつながる時期です。チーム全体のレベルアップを……',
'　意識が内側に向く7月のあなた。洞察力や分析力が高まっているので、専門分野や得意とする分野の知識や技能に磨きをかけることで仕事運も上昇していきます。<br><br>　研究や学習をコツコツ続けて「この分野では誰にも負けない」と思えるレベルにまで高めることができれば、仕事運は絶好調になるでしょう。そのことが自信につながり……',
'　7月の[%NAME_SELF%]は周囲に影響力を発揮しやすい時期。仕事では、現実社会としっかり向き合いながら実務を完璧にこなすことで、一気に運気を上昇させることができます。<br><br>　まずは[%NAME_SELF%]の人間性や実力を多くの人にしっかりと認知してもらうことが大切です。……',
'　7月の仕事運を向上させるには、視野を広げることが重要です。できるだけ俯瞰して大局的に物事を見ることで、ひとまわり大きな成果をあげられます。<br><br>　たとえば、担当している領域だけでなく組織としてのメリットを考えたり、専門外の分野にまで範囲を広げてアンテナを張って情報を収集したり。組織全体の利益を……',
		),
		array( "nw22_058_2", 
'　恋愛運も活発な時期ですが、7月はぼんやり待っていたのではチャンスを掴めません。[%NAME_SELF%]から積極的に動いていくことが、すてきな出会いにつながっていきます。<br><br>　恋を後押ししてくれるキーワードは「初めて」です。初対面の人もいるようなオンライン飲み会やいつもとはちがう……',
'　美意識を高めることで、恋愛運が大きくアップする時期。ギャラリーや美術館に足を運び、楽しみながら感性を磨くのもいいでしょう。<br><br>　一方で、[%NAME_SELF%]自身も常に誰かから見られているという緊張感を持つ必要があります。新しい出会いの機会はさほど多くありませんが、長いお付き合いに……',
'　楽しむこと、交流することが運気アップにつながる7月。恋愛面でも、徹底的に楽しむことで上昇気流に乗っていかれるようになります。近場に旅行に出かけたり、オンラインで同世代の人たちと交流したり、社交を楽しむ機会を積極的につくりましょう。<br><br>　初対面の人に対しては、とくに陽気に接して……',
'　安定性と実行性が高まる7月は、恋愛運も上昇基調になります。すでにパートナーがいる場合は、お相手との関係性が一気に深くなっていきそう。結婚を意識しているなら、お互いにゴールインに踏み切ろうという気持ちが強まるでしょう。<br><br>　パートナーがいない場合も、心ときめく出会いが増えます。[%NAME_SELF%]の……',
'　7月の[%NAME_SELF%]の恋愛運は上向き傾向。新しい出会いも増え、ときめきを感じることも多くなりそうです。<br><br>　「冒険をする」「刺激を受ける」が7月のテーマなので、常識の枠組みを大きく飛び越えるような恋愛をイメージすることで二人の距離を一気に縮めることができるはずです。……',
'　7月の恋愛運の鍵を握るのは、[%NAME_SELF%]の愛情表現です。愛情表現をレベルアップさせることができれば、好調の波に乗ることができるでしょう。<br><br>　あなたの身勝手な行動でパートナーを戸惑わせたり、がっかりさせたりしていませんか？　なにをどうすれば相手が喜んでくれるのか……',
'　恋愛面は、落ち着いて安定した運気です。7月は活発な出会いこそあまり期待できませんが、これまで大切に関係性を築いてきた人との距離はグッと近づく可能性があります。お互いに精神面での理解が進み、価値観を共有できるようになるはずです。<br><br>　7月の[%NAME_SELF%]は内面への……',
'　総じて成果を手に入れやすい運気なので恋愛運も悪くありません。しかし仕事への意欲も高まるため、仕事に邁進するべきかプライベートを優先するべきか悩むことも多くなりそうです。<br><br>　長い目で見た場合は、いま、仕事を優先させることが将来的な恋愛運の向上につながっていきます。仕事で成功を収め……',
'　物事が集大成となる7月。恋愛面では、これまで長くお付き合いをしてきたパートナーとの関係性を深めるにはいい時期です。<br><br>　お互いのことをより深く知ることで、次第に精神面での強いつながりを感じられるようになっていきます。[%NAME_SELF%]にとってもお相手にとってもお互いが……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_058_1", 
'　7月の[%NAME_SELF%]は、自分から動いていくことが流れを掴むきっかけになります。仕事で上昇気流に乗っていくためにも、相手に積極的に働きかけるように心がけてください。<br><br>　どんどんアポイントを取って人と知り合う機会をつくりましょう。対面での名刺交換はもちろん、メールでも電話でも挨拶だけで終わるのではなく、自分の特徴を相手に覚えてもらえるように[%NAME_SELF%]自身をしっかり売り込んでおくことが大切です。<br><br>　また、[%NAME_SELF%]の仕事ぶりが評価されて、転職の話が舞い込んでくる可能性も。リスクを恐れずに自分の信念で動いていい時期なので、興味が持てるポイントがあれば積極的に話を聞いてみるといいですよ。',
'　[%NAME_SELF%]の7月の課題は「パートナーシップ」。仕事の面でも、チームのメンバーと足並みを揃えて進めていくことで運気があがっていきます。<br><br>　[%NAME_SELF%]のカウンセリング能力が高まっている時期なので、相手の気持ちをうまく汲みながらさりげなくサポートしていくのも円滑なチーム運営につながりそう。ただし、利益や負担が誰かに偏ってしまうのはNGです。対等な立場で協力し合い、バランスを取っていくように心がけて。<br><br>　確かな情報をしっかり収集して、客観的な視点で分析していくことも大切です。根拠のない悪い噂を広めてしまわないように気をつけて。また、ボランティア活動などで社会に貢献することも、仕事運アップにつながりますよ。',
'　[%NAME_SELF%]の7月のテーマは「楽しむこと」です。趣味やプライベートだけでなく、仕事のなかにも楽しさや喜びを見出すことで、仕事運が上向いていきます。逆に、お金を稼ぐためと割り切って最低限のことだけやっておこう、という態度は運気を下げてしまうので要注意。<br><br>　創造性も高まっているので、あなたが考えた新たなビジネスやサービスが大ヒットすることもありそう。ユニークな発想ほど大きな反響を得られますから、可能性に制限を設けずに風呂敷を広げていってください。<br><br>　副業をスタートするにもいい時期です。趣味として楽しんでいることをベースに、できるだけ多くの人が楽しめるにはどうしたらいいか、あなた自身も楽しみながら考えてみて。',
'　7月の[%NAME_SELF%]の仕事運を左右するのは、仕事に取り組む姿勢です。まじめに向き合うほど、仕事運は大きく上昇していきます。[%NAME_SELF%]の仕事ぶりが多くの人に評価されて収入アップにもつながっていきますから、プライベート重視派の人も、この時期に限っては仕事を優先させて。<br><br>　強く意識してほしいのは、目標を明確にしたうえで、当月の目標を月内に完全に達成すること。前月までにやり残していたことがあるなら、そのぶんも完璧に仕上げてください。<br><br>　少しハードかもしれませんが、生産性を高めてしっかりと基礎を築ける時期です。とくに得意分野、専門分野では多くの仲間と協力しながら効率よく仕事を進めることで、大きな成果をあげられますよ。',
'　[%NAME_SELF%]にとって、7月はチャレンジングな一カ月になります。仕事においても、新しい目標を設定して踏み込んでいくことで、これまでにないような成果をあげることができるでしょう。<br><br>　自分自身の可能性を否定することなく、あなたのなかにある仕事上の資質を引き出して現場に役立てていくべきときです。これまでに培ってきた能力や人間関係をベースにしながら、多少不確かでも恐れずに変化しながら挑戦を続けていってください。<br><br>　また、時代の流れを敏感に読み取って、即応する力をつけていくことも仕事運をアップさせます。[%NAME_SELF%]のアイディアを活かして新商品や新サービスを提案するなど、新しい価値を生み出すように動いてみて。',
'　仕事運は一気に上昇し、物事すべてが順調に進みます。7月の[%NAME_SELF%]は責任感が強くなるので、与えられた役割を最大限に果たすように心がけていると、いつも以上に能率があがるでしょう。<br><br>　一緒に働く仲間の成長があなたの喜びにつながる時期です。チーム全体のレベルアップを常に意識しておくことで、想像以上の実績をあげることができそうです。<br><br>　また、人のために動くことも運気アップのポイント。楽しみながら仲間と働き、一緒に成長していくチャンスです。後輩や部下にアドバイスをしたり相談に乗ったりするだけでなく、[%NAME_SELF%]自身が手本となって「背中を見せる」気持ちで動いていってくださいね。',
'　意識が内側に向く7月のあなた。洞察力や分析力が高まっているので、専門分野や得意とする分野の知識や技能に磨きをかけることで仕事運も上昇していきます。<br><br>　研究や学習をコツコツ続けて「この分野では誰にも負けない」と思えるレベルにまで高めることができれば、仕事運は絶好調になるでしょう。そのことが自信につながり、精神的な余裕も生まれてくるはずです。<br><br>　集中力を維持しながら心静かに思索する時間を持つためにも、できるだけリラックスできる環境に身を置くようにしてください。この時期は長期的な計画を総点検するにも向いていますので、職場でもゆったりと考えを巡らせられるような落ち着いた環境を整えましょう。',
'　7月の[%NAME_SELF%]は周囲に影響力を発揮しやすい時期。仕事では、現実社会としっかり向き合いながら実務を完璧にこなすことで、一気に運気を上昇させることができます。<br><br>　まずは[%NAME_SELF%]の人間性や実力を多くの人にしっかりと認知してもらうことが大切です。上司やプロジェクトのリーダーなど、あなたを管理監督する立場の人にしっかりアピールしていきましょう。<br><br>　さらなる飛躍を目指すなら、大きなプロジェクトを引き受けてみて。人をまとめることで伸びる運気でもあるので、部下や後輩に任せられる仕事は積極的に割り振って、あなたはあなたにしかできない仕事に注力してください。',
'　7月の仕事運を向上させるには、視野を広げることが重要です。できるだけ俯瞰して大局的に物事を見ることで、ひとまわり大きな成果をあげられます。<br><br>　たとえば、担当している領域だけでなく組織としてのメリットを考えたり、専門外の分野にまで範囲を広げてアンテナを張って情報を収集したり。組織全体の利益を最大化するために[%NAME_SELF%]がなにをするべきか、しっかりと考え、行動するようにしてください。<br><br>　また、国内だけに目を向けるのではなく、世界中を相手にビジネスをしていくことを考えるのもいいでしょう。そのために外国語の学習をスタートするにも適しています。',
		),
		array( "nw22_058_2", 
'　恋愛運も活発な時期ですが、7月はぼんやり待っていたのではチャンスを掴めません。[%NAME_SELF%]から積極的に動いていくことが、すてきな出会いにつながっていきます。<br><br>　恋を後押ししてくれるキーワードは「初めて」です。初対面の人もいるようなオンライン飲み会やいつもとはちがうイベントに参加したり、何度か会ったことのあるお相手と行ったことのない場所を訪れたり。新しいことをはじめようという意識と行動が、出会いを呼び寄せるきっかけになります。<br><br>　そのぶん第一印象には気をつけて。恋愛対象となる人はもちろん、どんな人に対しても明るく爽やかに接するように心がけてください。',
'　美意識を高めることで、恋愛運が大きくアップする時期。ギャラリーや美術館に足を運び、楽しみながら感性を磨くのもいいでしょう。<br><br>　一方で、[%NAME_SELF%]自身も常に誰かから見られているという緊張感を持つ必要があります。新しい出会いの機会はさほど多くありませんが、長いお付き合いにつながる確率は高いので、ひとつひとつの出会いを大事にしていきましょう。恋愛の対象にならないと思う人に対しても第一印象での好感度を意識して、服装や身だしなみは清潔感重視、明るく爽やかな印象を与えるようにしてくださいね。<br><br>　また模様替えや整理整頓も恋愛運を高めます。机の上をきれいに片づけたり、部屋を大掃除したりしてみては？',
'　楽しむこと、交流することが運気アップにつながる7月。恋愛面でも、徹底的に楽しむことで上昇気流に乗っていかれるようになります。近場に旅行に出かけたり、オンラインで同世代の人たちと交流したり、社交を楽しむ機会を積極的につくりましょう。<br><br>　初対面の人に対しては、とくに陽気に接してくださいね。話題が豊富でよく笑う人、と印象づけることで、個性豊かな[%NAME_SELF%]の魅力が伝わるはずです。<br><br>　「みんなを楽しませながら、自分自身も楽しむ人」という[%NAME_SELF%]の姿勢を評価してくれた人のなかから、一気に距離が縮まって親密な関係になる人が出てくるかもしれませんよ。',
'　安定性と実行性が高まる7月は、恋愛運も上昇基調になります。すでにパートナーがいる場合は、お相手との関係性が一気に深くなっていきそう。結婚を意識しているなら、お互いにゴールインに踏み切ろうという気持ちが強まるでしょう。<br><br>　パートナーがいない場合も、心ときめく出会いが増えます。[%NAME_SELF%]のまじめさが強まる時期なので、遊び感覚の軽いお付き合いではなく、真剣な交際がスタートしやすくなります。<br><br>　ただ、仕事が忙しくなる時期とも重なるので、二人で過ごす時間は長くないかもしれません。しかし「地に足をつけて人生を安定させていきたい」という[%NAME_SELF%]の想いが伝われば、相思相愛の関係へと進んでいくでしょう。',
'　7月の[%NAME_SELF%]の恋愛運は上向き傾向。新しい出会いも増え、ときめきを感じることも多くなりそうです。<br><br>　「冒険をする」「刺激を受ける」が7月のテーマなので、常識の枠組みを大きく飛び越えるような恋愛をイメージすることで二人の距離を一気に縮めることができるはずです。安心できるいつものパターンではなく、あなたにとってもお相手にとってもはじめての体験ができるデートコースを選んでください。<br><br>　ロマンチックなシーンを期待するなら、偶然に身を委ねるのではなくあらかじめしっかり計画を立てたうえで大胆な演出をするように心がけて。あなた自身だけでなくパートナーとなる人も、官能的な恋愛を望んでいるはずですよ。',
'　7月の恋愛運の鍵を握るのは、[%NAME_SELF%]の愛情表現です。愛情表現をレベルアップさせることができれば、好調の波に乗ることができるでしょう。<br><br>　あなたの身勝手な行動でパートナーを戸惑わせたり、がっかりさせたりしていませんか？　なにをどうすれば相手が喜んでくれるのか、行動も言葉もしっかり見つめ直して。新しい出会いが多い時期ですが、アプローチするときも相手のことを第一に考えましょう。<br><br>　恋愛は親密なコミュニケーションです。愛する人に対して愛情を表現することを恥ずかしがったり愛情を出し惜しんだりせず、[%NAME_SELF%]のすべてを捧げるつもりで正面からぶつかっていくことで、パートナーとの関係性は一気に成熟していきますよ。',
'　恋愛面は、落ち着いて安定した運気です。7月は活発な出会いこそあまり期待できませんが、これまで大切に関係性を築いてきた人との距離はグッと近づく可能性があります。お互いに精神面での理解が進み、価値観を共有できるようになるはずです。<br><br>　7月の[%NAME_SELF%]は内面への興味関心が高まっていますので、人生そのものについて深く語り合ったり、それぞれの理想や夢や希望についてじっくり話し合ったりするにも相応しい時期。精神的なつながりがあってこそ肉体的にも満たされるのだと、実感できるようになるのでは？　<br><br>　パートナーと一緒に将来について長期的な計画を立て、資金作りをはじめるにもいい時期です。',
'　総じて成果を手に入れやすい運気なので恋愛運も悪くありません。しかし仕事への意欲も高まるため、仕事に邁進するべきかプライベートを優先するべきか悩むことも多くなりそうです。<br><br>　長い目で見た場合は、いま、仕事を優先させることが将来的な恋愛運の向上につながっていきます。仕事で成功を収め、社会的な立場を高めることで、[%NAME_SELF%]の魅力が一段とアップしていくからです。<br><br>　7月は、恋愛にだけ意識を向けるのではなく仕事ぶりをしっかりと認めてくれるようなパートナーを大切にしてください。そして、その人のために役立つことはなにか、長期的な視点で考えてみて。',
'　物事が集大成となる7月。恋愛面では、これまで長くお付き合いをしてきたパートナーとの関係性を深めるにはいい時期です。<br><br>　お互いのことをより深く知ることで、次第に精神面での強いつながりを感じられるようになっていきます。[%NAME_SELF%]にとってもお相手にとってもお互いが大切なパートナーであり、かけがえのない存在であることが実感できるようになるでしょう。<br><br>　新たな出会いを求めている場合は、出会いそのものは増えますが、相性が抜群にいいと感じられる人と巡り合える可能性は残念ながら高くなさそう。無駄な執着は手放して、成り行きを見守るようにしてください。',
		),
		array( "nw22_058_3", 
'　7月の対人運を左右するのは、[%NAME_SELF%]自身のアピール力です。主張するべきときに堂々と主張することで、対人関係が円滑にまわっていきます。仕事では、自信を持っている技術や能力にさらに磨きをかけてしっかり成果をあげることができると、実力が認められて昇進につながる可能性も。<br><br>　積極的な交流から得るものが大きい時期です。人と人をつなぐ役割を担うことで、有益な情報を得られそう。仕事でもプライベートでも、コミュニティのまとめ役や会合の幹事は自発的に引き受けていきましょう。<br><br>　注意したいのは、苦手意識を持っている人との距離の取り方。できるだけ分け隔てなくコミュニケーションを取るように心がけてくださいね。',
'　7月は「サポートすること」が開運の鍵になります。対人関係においても、常に誰かをサポートすることを意識していくと、運気をあげることができます。<br><br>　逆に、誰かが困っているときに見て見ぬふりをしてしまうと、人間関係にもブレーキがかかってしまいます。[%NAME_SELF%]の「話を聞く力」が高まっている時期でもあるので、周りに困っている人がいたら、聞き役に徹して相談に乗ったり一緒に悩み事に向き合ったりしてあげて。<br><br>　お節介な人だと思われても気にせず、徹底的に親切で役に立つ人であることをアピールしましょう。相手にしっかり寄り添えば癒やしや安心感を与えることができますし、対人運をさらに高めることができますよ。',
'　7月の[%NAME_SELF%]は「楽しむ」姿勢を貫くことで好調な対人運をキープすることができます。常に遊び心を忘れずに、明るい気持ちで過ごしましょう。<br><br>　この時期は社交性が高まっていますので、グループやサークルからのお誘いも増えそう。気負わずにどんどん参加して、見ること、聞くこと、体験すること、すべてを最大限に楽しんでください。<br><br>　また、あなたが中心となって人と人とをつなげるような役割を担うと、人脈がさらに大きく広がっていきます。共通する趣味を持つ人たちに呼びかけてネット上にグループをつくったり、気の合う友人たちと近場に遊びに行ったり、積極的な交流をすることで運の巡りもよくなりますよ。',
'　何事も安定する7月は、対人関係も大きなトラブルに見舞われることなく円満に過ごすことができます。とくに家族との関係性がよくなる時期なので、両親や兄弟姉妹とのコミュニケーションを大切にしながら良好な関係を保つように心がけてください。<br><br>　職場やサークルなどでは、[%NAME_SELF%]が幹事やとりまとめ役を担うことが増えそうです。着実に物事を進めることができる時期なので、請け負った役目をしっかり果たすことで信頼されるようになり、人間関係はさらによくなっていくでしょう。<br><br>　人間関係のトラブルの相談を受けたら、調停役を引き受けて。[%NAME_SELF%]の良好な対人運で円満に解決できますし、あなたの運気もさらにアップしていきます。',
'　7月は対人運も好調です。ちょっとしたことからギクシャクしているような相手がいたとしても、問題がきれいに片づいて再びいい関係を築いていくことができるでしょう。<br><br>　人間関係をさらによいものにしていくために大切なのは、[%NAME_SELF%]自身のコミュニケーション能力を高めることです。メールやSNSのメッセージには、なるべく早く返信するように心がけてください。とくに親しくない相手からの連絡やあまり気乗りのしないお誘いの連絡だったとしても、とりあえずの返事はすぐにすることで対人関係が円滑にまわるようになり、運気もアップしていきます。<br><br>　変わることを恐れず、「社交的な人付き合い」を意識して過ごしてくださいね。',
'　「安心を与えること」が、7月のテーマのひとつです。他人の悩み事を親身になって聞くことで、対人運は上昇していきます。とくに部下や後輩など目下の人の相談には真剣に耳を傾け、適切なアドバイスで応えましょう。<br><br>　安心感につながる寛容さも大切です。他人のミスや欠点もあまり責めすぎないように心がけながら、[%NAME_SELF%]自身の言動にも同じような弱点がないか冷静に見つめ直して。<br><br>　また、「相性がよくないかも」と感じている人がいたとしても、安易に避けたり遠ざけたりしないこと。さまざまな角度から相手のことを見て、尊敬できる部分や秀でている部分を少しでも見出すようにすると、信頼関係を築けるようになるかもしれません。',
'　7月は、行動面では小休止をする時期です。新たな出会いから人脈を広げるのではなく、これまでの人脈を整理する方向に意識を向けることで対人運は安定します。<br><br>　言い換えれば、本当に信頼できる人、心を開いて付き合える人と深く付き合うようにして、名ばかりの「友人」との関係は見直すべき時期がきた、ということです。気乗りのしない相手からの誘いは断り、大切な友人とはお互いの人間性をより深く理解し合うために一緒に過ごす時間をしっかり取って。<br><br>　一方で、他人同士のトラブルや揉め事に余計な口出しはしないこと。ややこしい人間関係の問題からはできるだけ離れて過ごすように心がけてください。',
'　7月の対人運をアップさせるカギとなるのは、[%NAME_SELF%]自身の意識です。少しでも他人との関係性をよくしていきたいと意識して行動することで、底上げするように運気が上がっていくでしょう。<br><br>　とくに大切にしたいのは、古くからの友人や仕事仲間。長い付き合いがある人たちとの関係性を大事にしていると、有益な情報が舞い込んでくるようになります。<br><br>　一方で、他人同士のトラブルからはできるだけ距離を置きましょう。相手から相談を持ちかけられたり仲裁を求められたりした場合は別ですが、よかれと思って手を差し伸べても余計なお節介と取られかねないので、静観しておくほうがいいでしょう。',
'　7月は、手放すべきご縁を手放すことで新たな出会いが増えていく時期。人間関係を徹底的に見直しましょう。<br><br>　単なる遊び友達から、互いに切磋琢磨しながら深く信頼し合える関係性へ、人脈のレベルをワンランクアップさせることを意識してください。今後も付き合っていきたいと思う相手には、[%NAME_SELF%]の意見を一方的に伝えるのではなく相手の主張にもしっかりと耳を傾けながら必要なアドバイスをすることで、より近しい関係になっていくことができそうです。<br><br>　ただし、他人のつまらないトラブルにはいっさい関与しないこと。アドバイスを求められたときだけ応じるぐらいの、つかず離れずな距離感を保っておいてください。',
		),
		array( "nw22_058_4", 
'　7月に幸せを掴むためには、とにかく自分から動くこと。ひたすら「待ち」の姿勢でいるとせっかくのチャンスを逃してしまいます。仕事でも恋愛でも、「これだ！」と思ったときには、[%NAME_SELF%]から積極的に動いてがっちり掴み取っていきましょう。<br><br>　とくに、人との出会いは大切にして。ここで築いた人脈は、将来的に大きな財産になるかもしれません。「一期一会」の言葉のとおり「この機を逃したら二度と会えない人かもしれない」という意識を持って、真剣に向き合い、アプローチして。<br><br>　何事に対しても自ら一歩を踏み出していく勇気を持つことが、7月のテーマです。[%NAME_SELF%]自身に自信と誇りを持って、堂々と行動していってくださいね！',
'　7月は「先手必勝」でいきましょう！　相手から仕掛けてくるのを待っていたり、「誰かがやってくれるだろう」と行動を起こさずにいると、せっかくのチャンスを逃してしまいます。とにもかくにも、[%NAME_SELF%]自身があらゆることに先手を打つような気持ちで積極的に動いていくと、万事開運につながっていきますよ。<br><br>　もうひとつの開運ポイントは「聞き役に徹する」です。あなたの意見を通そうとするより相手の意見にしっかり耳を傾けることで、大切な人との絆も強くなっていきます。<br><br>　困っていそうだったり落ち込んでいそうだったりしたら、「どうしたの？」と積極的に声をかけて、しっかり話を聞く。そんなパターンで上昇スパイラルに乗っていきましょう。',
'　7月の運気をあげるポイントは「徹底的に楽しむ」に尽きます。仕事や恋愛はもちろん、趣味の仲間や友人との時間も、「いまを楽しむにはどうすればいいか」だけ考えて過ごしましょう。考えすぎて不安になったり、計画的になりすぎたりしないこと。<br><br>　漫然と受け身でいたのでは楽しいと思えない場面もあるかもしれません。しかし、一見退屈な単純作業であってもゲーム性を見出せば楽しみながらミスを減らすことができるように、常に楽しさを追求していけばどんなときでも伸び伸びと表現できるようになります。<br><br>　[%NAME_SELF%]独自の視点から楽しさを見つける努力をしてください。人生をクリエイトする楽しさを知ることで、運を切り拓いていくことができますよ。',
'　7月の[%NAME_SELF%]は、まじめさ、正直さ、誠実さが際立ち、周囲の人たちから認められる時期。とくに時間とお金に関しては、どんな場面でもきっちり管理できることをしっかりアピールしていきましょう。<br><br>　信頼を得ることが運気アップにつながるので、仕事を途中で投げ出さずに最後まできっちり仕上げることがいつも以上に重要です。気を抜かず、背筋を伸ばして取り組んでください。<br><br>　また、7月は「足固め」がテーマでもあるので、倹約を心がけ、衝動買いに走らないように注意して。少額から積み立てをはじめるなど、貯蓄をスタートするにもいい時期です。堅実なお金の使い方が金運アップの鍵になるので、浪費しないように意識して。',
'　7月は、変化に対応するチャレンジの月。いったん立ち止まって、仕事も人間関係もすべての物事に対して[%NAME_SELF%]の常識を疑うことからはじめてみてください。<br><br>　常識だと思っていたことがただの惰性だったと気づいたり、タブーだと思っていたことになんの根拠もなかったり、それまでの[%NAME_SELF%]の基準が崩れるようなことがあるかもしれません。しかし、いまは、状況を変えるのではなく[%NAME_SELF%]が変化していくことが大切です。<br><br>　まったく新しい観点から物事をチェックしてみると、よりよくしていくための改良ポイントがたくさん見つかるものです。見えてきた世界を柔軟に受け入れながら、気持ちも新たに再スタートを切るつもりで幸せを呼び込んでいきましょう！',
'　7月の[%NAME_SELF%]は、家族や周囲の人との関係を大切にすることが幸せにつながっていきます。余裕を持ってしっかり向き合うことが重要なので、家族と過ごす時間もいつも以上にたっぷり取るように心がけて。<br><br>　近しい人たちの間を取り持つことも運気アップのポイントです。人と人との出会いを演出したり仲間同士の揉め事の仲裁をしたりすることで、あなた自身の人間関係も良好になって、よりよい出会いに恵まれるようになっていきます。<br><br>　新しいアイディアや構想を得たいなら、住まいを見直してみて。リフォームまでできれば理想的ですが、部屋の模様替えや徹底的な整理整頓、カーテンの洗濯をするだけでも気分が一新されて発想力が豊かになりますよ。',
'　[%NAME_SELF%]の7月のテーマは「内省」。静かで落ち着いた環境に身を置いて、思考を巡らす時間をできるだけ多く取るようにすることで充実していくでしょう。<br><br>　ポイントは、できるだけ高い次元で「理想の自分」を想定すること。世の中のつまらないことや他人のトラブルに関わるようなことはせず、あなた自身の人生に焦点を当てるようにしてください。<br><br>　深く冷静に考えることができるので、長期的な計画を見直すにもいい時期です。どんなにいい計画を立てたとしても、時代の流れが変わると過去に決めたプランのままでは不都合が出てくることも多いはず。いまの時代に合わせてしっかり修正していきましょう。',
'　7月の[%NAME_SELF%]はパワーが全方位に高まるとき。目標を達成したいという気持ちも強いので、思いついたことをどんどん実行していきたくなりますが、実現力が高まっているときだからこそ勢いに任せないことが大切です。長期的な観点でしっかり熟慮して進めることが、より大きな成果につながります。<br><br>　個人で動くより組織の力を活用することもポイント。仕事面では、組織のなかで少しでも重要なポジションにつくために必要なことをしっかりやっておきましょう。<br><br>　また、高額なアイテムの購入や生活そのものを充実させることに目を向けるのもいいでしょう。ただし、流行に振り回されるのではなく多くの人の意見を参考にしながら、長く使えるものかどうか考えて。',
'　[%NAME_SELF%]自身の感情の感度が高くなり「他者への共感力」が高まる7月。家族や友人、仕事仲間など近しい人たちに留まらず社会全体の幸せのためになにをするべきかを考えることが、あなた自身の幸福度アップにつながっていきます。<br><br>　[%NAME_SELF%]の生活の質を高めていくためにも、社会の一員としての立場から幸せを考える大局的な視点を持つことが重要です。その流れのなかで訪れる別れも、感謝の気持ちを持って受け入れてください。<br><br>　物事に向き合うときには、できるだけ高い次元で多角的な視点から捉えるように心がけて。理解力や判断力が養われることで、周囲の人たちからの評価もよりいっそう高まっていくはずです。',
		),
		);
?>