<?php
/**
 * menu_id : nw22_061
 * 星ひとみ：一人用 8月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_061',
			'contents'			 => 'hoshihitomi_zap',
			'img_name'			 => 'zap_hoshihitomi',
			'teller_name'		 => '星ひとみ',
			'isp_mid'			 => '',
			'nif_menukey'		 => '',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220725',
			'title'				 => '星ひとみが当てます！ 2022年8月のあなたの恋/仕事/幸せはどうなる？',
			'caption'			 => '2022年8月のあなたの運勢はどうなるのか？　気になる恋愛について、仕事はどうなるのか、そして幸せになれるのかを星ひとみがズバッと当てましょう！　あなたが気をつけるべきこともお伝えしますよ。',
            'base_1_title_self' => 'あなたの天星',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の天星',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2022年8月――あなたの恋愛はどうなる？',
            '2_min_title' => '2022年8月――あなたの仕事はどうなっていく？',
            '3_min_title' => '2022年8月――あなたは幸せになれる？',
            '4_min_title' => '【星ひとみがアドバイス】2022年8月にあなたが気をつけるべきこと',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nw22_062", "nw22_063", "nw22_064"  );

// 一部見せテキスト
$free = array(
		array( "nw22_061_1", 
'　この時期、[%NAME_SELF%]の恋はちょっと停滞気味なの。恋人がいる人も片想い中の人も、好きな人をどこか遠くに感じてしまうかもしません。今は相手の行動を意識するようにしてみて。何気ない表情や言葉から、相手が何を求めているかわかるもの。あなたなりに「こんなことをしたら喜んでくれるかも」と……',
'　この時期、恋愛運は停滞気味になるんです。動きがないとどうしても焦りがちになってしまうけど、こればかりは縁だと割り切って流れに任せてしまうほうがいいですね。むやみに出会いを求めたり、無理に状況を動かそうとするとトラブルになる可能性が高いんです。もし恋人との関係に不満がある場合は、あからさまに……',
'　もしかすると、[%NAME_SELF%]の中には未来に向けて「動き出したい」という気持ちが強くなっているんじゃないですか？　そのために、この時期はさまざまなことを「リセットしたい」気分になってくるんです。その中には現在進行形の恋愛もふくまれています。<br><br>　ただ、相手とはまるっきり……',
'　もし、出会いを求めるなら、行動するにはベストな時期。好みがあったり苦手なタイプの人もいると思うけど、この時期はそういったこだわりは置いておいて、どんどん交友関係を広げていくと良い縁に恵まれますよ。恋人がいるなら、順調に愛を育んでいくことができます。<br><br>　もし片想い中ならば、相手は……',
'　この夏、恋愛は盛り上がるチャンスです。もし片想いをしてるなら、相手を振り向かせることができるかも。でも、待っているだけでは進展しません。[%NAME_SELF%]の方から告白するくらい積極的になると、ちゃんと結果はついてきますよ。<br><br>　恋愛運は好調だから、今、願っていることは叶う……',
'　この時期の[%NAME_SELF%]はたくさんの決断をすることになりそうなの。物事がすごいスピードで決まっていくから慌ただしくなるけど、決断は慎重にしてください。その場の勢いだけで決めると、恋人や好きな相手とトラブルになる可能性も。<br><br>　片想い中の人は「相手がなかなか振り向いて……',
'　もし、恋人がいるならふたりの関係は順調ですよ。[%NAME_SELF%]は今までこの恋において自分なりに最善を尽くしてきたと思うの。今はこれまで頑張ってきた分の疲れが出てくる時期でもあるから、そういうときは自分と向き合う時間を意識して作ってみて。<br><br>　片想いをしている人は、相手と……',
'　この8月、[%NAME_SELF%]の恋は大輪の花が咲いたようにとても華やかになります。片想い中の人は、恋が実る可能性がとても高いんです。すでに恋人がいる人は、相手との絆が今以上に深く、強いものになりますよ。<br><br>　何も言わなくてもお互いの気持ちが手に取るようにわかったり、一緒にいる……',
'　この時期、[%NAME_SELF%]の恋模様は少し複雑かも。そうね……もし今、恋人がいたとしても、別の人と運命的な恋に落ちる可能性があるんです。それで気持ちが浮ついてしまうとトラブルにつながるから、冷静に考える時間を作ってくださいね。友人から客観的なアドバイスをもらうのもおすすめです。……',
'　もし付き合っている人がいないなら、この時期に恋人ができるかもしれません。その人は、[%NAME_SELF%]の良いところを引き出してくれるんですね。<br><br>　その人と交際していくうちに「もう人と自分を比べなくていい」「年齢に左右されず、自分の好きなように恋をしていい」と心から思えるよう……',
'　この時期、恋愛では運命の転機を迎えるかもしれません。<br><br>　もし恋人がいないなら、近いうちにできそうなの。その相手は、ずっと[%NAME_SELF%]に想いを寄せていて、いよいよ意を決して告白をしてくれます。あなたも、その相手を好きになりますよ。<br><br>　恋模様が大きく変わる……',
'　この時期、恋愛では「優しさ」がとても大切になってくるんです。お互いに相手を思いやり、「相手のために自分に何ができるのか」を考えるような恋ができるんですね。<br><br>　もし、片想い中なら好きな人に想いが届きますよ。相手とよく目が合うようになったら、相手も[%NAME_SELF%]を気にして……',
		),
		array( "nw22_061_2", 
'　この時期、仕事では大きな動きがあります。新しいことに挑戦することになるかもしれません。<br><br>　ただ、「やりたい！」と望んだ仕事というよりは、突然[%NAME_SELF%]に白羽の矢が立って、強制的に大舞台に立たされるようなことになるの。荷が重いと感じるかもしれないけど、今の[%NAME_SELF%]には……',
'　この時期、仕事では[%NAME_SELF%]の力が試されることになります。というのも、どうやらとても根気のいる仕事をすることになりそうなの。でも、今の[%NAME_SELF%]ならやり通すことができるから安心して。最後まで粘り強く仕事をやり遂げることで、上司や同僚からは今まで以上に……',
'　この時期、[%NAME_SELF%]は今の仕事に区切りが見えて、次の展開を考えるようになるの。「今のままではいけない……」という気持ちが大きくなってくるんですね。<br><br>　ここは新しい仕事に手をあげるとか、思い切って転職の準備をするのもおすすめですよ。いずれにしろ、準備にはじっくり……',
'　この時期、[%NAME_SELF%]の仕事環境はとても居心地のいいものになりそうなの。というのも苦手意識のある人や、あまりうまくいっていなかった人と分かり合うことができて、人間関係のストレスが減少するんですね。<br><br>　でもね、それは周囲の人が変わったからじゃなくて、[%NAME_SELF%]自身の……',
'　ここまで[%NAME_SELF%]はたくさんの努力をしてきたと思うの。この時期は、今までの頑張りと実力が高く評価されます。<br><br>　そして、今よりも大きな仕事をすることになりますよ。その仕事は、ずっとあなたがやりたかったこと。夢が叶ったと感じるかもしれませんね。周囲の人たちも……',
'　この時期、[%NAME_SELF%]には「縁の下の力持ち」のような、陰で支える仕事をたくさん任されることになるんです。目立たないからといって、あなたのしていることが評価されないわけじゃないから安心してね。[%NAME_SELF%]の仕事ぶり、優秀さを見抜いてくれる人は必ずいます。……',
'　この時期、[%NAME_SELF%]は今まで以上に多くの人と関わることになるんです。<br><br>　あなた自身の人当たりの良さが仕事相手からとても気に入られるんですね。仕事自体が増えるから活躍はできるんですが、あまり期待をしすぎると現実とのギャップに落ち込んでしまうかも。着実にひとつずつ……',
'　仕事では目標を達成することができますよ。もしかすると今はまだ難しいと感じているかもしれませんね。でもね、これまでの努力をちゃんと見てくれた人がいて、仲間にも恵まれてようやく結果を出すことができるの。<br><br>　[%NAME_SELF%]の実力は上司に高く評価されて、待遇が良くなる可能性も……',
'　仕事では大きな動きがありそうです。おそらく、[%NAME_SELF%]がずっとやってみたかった理想の仕事をすることになりそうなの。でもね、「やりたい仕事だけやるわけにはいかない」ということを忘れないでくださいね。やってみたかった仕事と同時に、苦手だと感じている仕事に挑戦することにもなるんです。……',
'　この時期、仕事では立場が変わって責任が大きくなるかもしれません。そして、今より高度な仕事を任されるようになるんです。プレッシャーを感じるかもしれないけど、この時期ならやり抜くことができるから大丈夫。<br><br>　もし大変なことがあっても、一緒に働いている人たちが積極的に助けてくれるんです。……',
'　仕事では、[%NAME_SELF%]の独創的な発想が大いに生かされることになりそうです。たとえば提出した企画書が上司の目にとまって「すごくいいね」と褒められたり、同僚との何気ない会話から面白い企画が生まれたり。<br><br>　もしかすると、それがきっかけに[%NAME_SELF%]にしか……',
'　仕事はどんどん活気づいてくるので、いろいろな人の意見を聞いて、今後のためになることに精一杯取り組んでいくことが大切になります。でもね、やっぱりひとりでできることには誰しも限界があるの。「これはひとりじゃ無理かもしれない」と思ったら、遠慮なく人を頼ってくださいね。<br><br>　オンラインでも……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_061_1", 
'　この時期、[%NAME_SELF%]の恋はちょっと停滞気味なの。恋人がいる人も片想い中の人も、好きな人をどこか遠くに感じてしまうかもしません。今は相手の行動を意識するようにしてみて。何気ない表情や言葉から、相手が何を求めているかわかるもの。あなたなりに「こんなことをしたら喜んでくれるかも」と思ったことを、さりげなくしてあげるといいですね。<br><br>　基本的には受け身でいた方がいい流れだから、直接想いを伝えることは待ってみて。<br><br>　なかなか思い通りの展開にならなくて焦りそうになるかもしれないけど、いずれいい方向に向かうと希望を持って、気楽に流れに身を任せることがこの月の最適なすごし方です。',
'　この時期、恋愛運は停滞気味になるんです。動きがないとどうしても焦りがちになってしまうけど、こればかりは縁だと割り切って流れに任せてしまうほうがいいですね。むやみに出会いを求めたり、無理に状況を動かそうとするとトラブルになる可能性が高いんです。もし恋人との関係に不満がある場合は、あからさまに文句を言うのではなく、やわらかく伝える工夫をしてみて。<br><br>　今はベストな時期が来るのを「待つ」のが[%NAME_SELF%]にとっての課題なんです。<br><br>　来るべき時に備えて、自分を磨きながら生き生きと毎日を過ごすようにすると、恋愛運も次第に活発になっていきますよ。',
'　もしかすると、[%NAME_SELF%]の中には未来に向けて「動き出したい」という気持ちが強くなっているんじゃないですか？　そのために、この時期はさまざまなことを「リセットしたい」気分になってくるんです。その中には現在進行形の恋愛もふくまれています。<br><br>　ただ、相手とはまるっきり縁が切れるわけではないからそう悲観的にならなくても大丈夫。これからは良い友達としての付き合いが続くことになりそうですよ。<br><br>　一緒に食事をしたり、時にはお互いの恋愛相談をすることも。ひとりの人として相手を尊敬し、お互い頼りにできる心強い存在になるんです。そして、ふたりとも相手が幸せになることを望むようになりますよ。',
'　もし、出会いを求めるなら、行動するにはベストな時期。好みがあったり苦手なタイプの人もいると思うけど、この時期はそういったこだわりは置いておいて、どんどん交友関係を広げていくと良い縁に恵まれますよ。恋人がいるなら、順調に愛を育んでいくことができます。<br><br>　もし片想い中ならば、相手は何となく[%NAME_SELF%]の気持ちに気付いているかも。相手からアプローチされる可能性もあります。<br><br>　いずれにしろ、今は好きな人と心が通じやすいときなんです。[%NAME_SELF%]の気持ちが受け入れられる可能性は大きいから、安心して素直に感情を表現してみると、いい流れが生まれますよ。',
'　この夏、恋愛は盛り上がるチャンスです。もし片想いをしてるなら、相手を振り向かせることができるかも。でも、待っているだけでは進展しません。[%NAME_SELF%]の方から告白するくらい積極的になると、ちゃんと結果はついてきますよ。<br><br>　恋愛運は好調だから、今、願っていることは叶う可能性がとても高いんです。<br><br>　そもそも、今の[%NAME_SELF%]は自信に満ち溢れていて、人からとても魅力的に映るんですね。だから好きな人には堂々とアプローチしても大丈夫。「叶わない恋などない」と思うくらい強気でいたほうが、あなた自身もはつらつと楽しくすごせますよ。',
'　この時期の[%NAME_SELF%]はたくさんの決断をすることになりそうなの。物事がすごいスピードで決まっていくから慌ただしくなるけど、決断は慎重にしてください。その場の勢いだけで決めると、恋人や好きな相手とトラブルになる可能性も。<br><br>　片想い中の人は「相手がなかなか振り向いてくれない……」と悩んでいるかもしれません。<br><br>　でもね、それは[%NAME_SELF%]が勇気を出して少し積極的になるだけで状況は変わるの。自分から笑顔であいさつをしたり、気軽にメールを送ってみてくださいね。相手の心に踏み込まないと、恋を手に入れることもできませんからね。',
'　もし、恋人がいるならふたりの関係は順調ですよ。[%NAME_SELF%]は今までこの恋において自分なりに最善を尽くしてきたと思うの。今はこれまで頑張ってきた分の疲れが出てくる時期でもあるから、そういうときは自分と向き合う時間を意識して作ってみて。<br><br>　片想いをしている人は、相手と少しずつ距離が縮まっていきます。そうね、お互いの友達を誘って、話す機会を作るとよりふたりの関係は深まりそうです。<br><br>　友達が機転をきかせて、あなたと相手がうまくいくように後押しをしてくれるんですね。[%NAME_SELF%]も、チャンスがあったら積極的に自分をアピールするようにしてみてくださいね。',
'　この8月、[%NAME_SELF%]の恋は大輪の花が咲いたようにとても華やかになります。片想い中の人は、恋が実る可能性がとても高いんです。すでに恋人がいる人は、相手との絆が今以上に深く、強いものになりますよ。<br><br>　何も言わなくてもお互いの気持ちが手に取るようにわかったり、一緒にいると楽しすぎて時間がたつのも忘れてしまうくらい満ち足りた関係が築けるようになるの。<br><br>　あまりに居心地が良すぎて、もしかすると「この人が運命の相手なのかも……」と思うようになるかもしれませんね。恋が好調だからといって調子に乗ったりせず、相手への思いやりを忘れずにいれば、その予感は実現に近づきますよ。',
'　この時期、[%NAME_SELF%]の恋模様は少し複雑かも。そうね……もし今、恋人がいたとしても、別の人と運命的な恋に落ちる可能性があるんです。それで気持ちが浮ついてしまうとトラブルにつながるから、冷静に考える時間を作ってくださいね。友人から客観的なアドバイスをもらうのもおすすめです。<br><br>　もし、あなたがフリーなら、この時期は多くの人と知り合えます。だからといって、誰でもいいわけではありません。<br><br>　自分の価値観を押し付けてくるような人とはうまくいきません。その人が「[%NAME_SELF%]らしい生き方を応援してくれる人かどうか」をしっかり見極めるようにしてくださいね。',
'　もし付き合っている人がいないなら、この時期に恋人ができるかもしれません。その人は、[%NAME_SELF%]の良いところを引き出してくれるんですね。<br><br>　その人と交際していくうちに「もう人と自分を比べなくていい」「年齢に左右されず、自分の好きなように恋をしていい」と心から思えるようになります。<br><br>　また、復縁したい相手がいるなら今が絶好のチャンス。勇気を出して相手に本当の気持ちを伝えてみて。以前はうまく伝えられなかったことも、今なら素直に伝えることができますよ。また、共通の知人がいるならその人に相談してみるのもおすすめです。',
'　この時期、恋愛では運命の転機を迎えるかもしれません。<br><br>　もし恋人がいないなら、近いうちにできそうなの。その相手は、ずっと[%NAME_SELF%]に想いを寄せていて、いよいよ意を決して告白をしてくれます。あなたも、その相手を好きになりますよ。<br><br>　恋模様が大きく変わる時期だから戸惑うことも増えるかもしれないけど、今起こることは、これまで[%NAME_SELF%]が頑張ってきたこと、行動してきたことの結果なんです。恋人がいる人も「ずっとこの人と付き合っていて大丈夫だろうか」と思うかもしれないけど、今までを振り返って、答えを出すことになりますよ。',
'　この時期、恋愛では「優しさ」がとても大切になってくるんです。お互いに相手を思いやり、「相手のために自分に何ができるのか」を考えるような恋ができるんですね。<br><br>　もし、片想い中なら好きな人に想いが届きますよ。相手とよく目が合うようになったら、相手も[%NAME_SELF%]を気にしている可能性が高いから、にっこりと微笑みかけてみて。[%NAME_SELF%]の細やかな心づかいが相手の気持ちをとらえて、交際に発展します。<br><br>　でもね、ひとつ気をつけなくてはいけないことがあるの。いくら好きだからって相手の言うことばかり聞くのはだめ。嫌なことは嫌だとはっきり伝えるようにしてくださいね。',
		),
		array( "nw22_061_2", 
'　この時期、仕事では大きな動きがあります。新しいことに挑戦することになるかもしれません。<br><br>　ただ、「やりたい！」と望んだ仕事というよりは、突然[%NAME_SELF%]に白羽の矢が立って、強制的に大舞台に立たされるようなことになるの。荷が重いと感じるかもしれないけど、今の[%NAME_SELF%]には任されたことを成し遂げる力があるから安心して。<br><br>　自信を持ちつつも、謙虚な姿勢を忘れずに取り組めば周囲の人の助けを得られやすくなります。「自分はひとりじゃない」と実感することができれば、より心強くなるはず。「やるだけやったらあとは天に任せる」という気持ちでいると、いい方向に進みますよ。',
'　この時期、仕事では[%NAME_SELF%]の力が試されることになります。というのも、どうやらとても根気のいる仕事をすることになりそうなの。でも、今の[%NAME_SELF%]ならやり通すことができるから安心して。最後まで粘り強く仕事をやり遂げることで、上司や同僚からは今まで以上に信頼されるようになります。<br><br>　だから、くじけそうになっても決して投げ出したりしないでくださいね。その先に待っている未来はとても明るいものです。<br><br>　大きな仕事を成し遂げたあとは安心して、しばらく次の目標を立てる気力がわかないかもしれません。そんなときは無理をせず、少しのんびりするのがおすすめです。',
'　この時期、[%NAME_SELF%]は今の仕事に区切りが見えて、次の展開を考えるようになるの。「今のままではいけない……」という気持ちが大きくなってくるんですね。<br><br>　ここは新しい仕事に手をあげるとか、思い切って転職の準備をするのもおすすめですよ。いずれにしろ、準備にはじっくり時間をかけるようにしてくださいね。自分のことだけ考えずに、[%NAME_SELF%]の仕事を引き継いでくれる人に迷惑がかからないようにすることも忘れずに。<br><br>　新しい仕事を探す際には、給料などの条件も大切だけど「ワクワクしながら働ける」という直感を信じて選ぶと、今よりもいい環境で仕事ができるようになりますよ。',
'　この時期、[%NAME_SELF%]の仕事環境はとても居心地のいいものになりそうなの。というのも苦手意識のある人や、あまりうまくいっていなかった人と分かり合うことができて、人間関係のストレスが減少するんですね。<br><br>　でもね、それは周囲の人が変わったからじゃなくて、[%NAME_SELF%]自身の気持ちが柔軟になって誰とでも理解し合えるよう心を開けるようになるからなんです。<br><br>　人間関係が良くなることで仕事の成果も上がるから、今手がけている仕事も順調に進みます。そして成功したら、仲間と一緒に喜び合えるようになり、よりいっそう充実するようになりますよ。',
'　ここまで[%NAME_SELF%]はたくさんの努力をしてきたと思うの。この時期は、今までの頑張りと実力が高く評価されます。<br><br>　そして、今よりも大きな仕事をすることになりますよ。その仕事は、ずっとあなたがやりたかったこと。夢が叶ったと感じるかもしれませんね。周囲の人たちも[%NAME_SELF%]の苦労を知っているから、このことをとても喜んでくれます。<br><br>　今まで以上にみんなが協力的になってくれて、人の温かさを改めて実感する時です。この結果は自分ひとりの手柄じゃなくて、周りの人の力があってこそ。そんな謙虚な心がけが、さらに良い流れをもたらしてくれますよ。',
'　この時期、[%NAME_SELF%]には「縁の下の力持ち」のような、陰で支える仕事をたくさん任されることになるんです。目立たないからといって、あなたのしていることが評価されないわけじゃないから安心してね。[%NAME_SELF%]の仕事ぶり、優秀さを見抜いてくれる人は必ずいます。<br><br>　そんな人たちに信用されて、やりがいのある仕事をたくさん任されることになるから、どんな仕事も一生懸命取り組んでくださいね。これまでの知識や資格が生かされる仕事をすることになるかもしれませんよ。<br><br>　ただ、もし待遇面や仕事内容に不満がある場合は、自分の実力を試すためにもあえて外の空気を吸ってみるのもおすすめです。副業などをはじめてみるのもいいですよ。',
'　この時期、[%NAME_SELF%]は今まで以上に多くの人と関わることになるんです。<br><br>　あなた自身の人当たりの良さが仕事相手からとても気に入られるんですね。仕事自体が増えるから活躍はできるんですが、あまり期待をしすぎると現実とのギャップに落ち込んでしまうかも。着実にひとつずつこなすことに集中してみてください。<br><br>　また、思いがけない人から仕事を依頼される可能性も。その人は長い間連絡をとっていなかった昔の友達なんだけど、今は無理をしないほうがいいですね。目の前のやるべきことに全力を出したほうが、[%NAME_SELF%]自身も穏やかな気持ちですごせますよ。',
'　仕事では目標を達成することができますよ。もしかすると今はまだ難しいと感じているかもしれませんね。でもね、これまでの努力をちゃんと見てくれた人がいて、仲間にも恵まれてようやく結果を出すことができるの。<br><br>　[%NAME_SELF%]の実力は上司に高く評価されて、待遇が良くなる可能性も。<br><br>　仕事に対する意欲も今以上に増して、さっそく次の目標を決めたくなるかもしれないですね。今はこの勢いに乗って走り続けたほうがいい流れが生まれます。そして、周りの人たちへの感謝の気持ちを忘れずに。「仲間の協力があったから成功できた」という謙虚さが、より[%NAME_SELF%]を成長させてくれますよ。',
'　仕事では大きな動きがありそうです。おそらく、[%NAME_SELF%]がずっとやってみたかった理想の仕事をすることになりそうなの。でもね、「やりたい仕事だけやるわけにはいかない」ということを忘れないでくださいね。やってみたかった仕事と同時に、苦手だと感じている仕事に挑戦することにもなるんです。<br><br>　逃げずに立ち向かうことができたら、大きく成長できますよ。<br><br>　それから、職場での人間関係に気を配ることも大切です。というのも、人間関係がよくなると、今以上にずっと仕事がしやすくなるから。職場の人とのコミュニケーションにも積極的になってみてくださいね。',
'　この時期、仕事では立場が変わって責任が大きくなるかもしれません。そして、今より高度な仕事を任されるようになるんです。プレッシャーを感じるかもしれないけど、この時期ならやり抜くことができるから大丈夫。<br><br>　もし大変なことがあっても、一緒に働いている人たちが積極的に助けてくれるんです。なぜなら、その人たちは普段から[%NAME_SELF%]が仕事熱心なのを見ているから。<br><br>　「あなたの助けになりたい」「少しでも近づきたい」と[%NAME_SELF%]を尊敬する後輩も出てきます。仲間に支えらえることで仕事にやりがいを感じて、職場が好きになりますよ。',
'　仕事では、[%NAME_SELF%]の独創的な発想が大いに生かされることになりそうです。たとえば提出した企画書が上司の目にとまって「すごくいいね」と褒められたり、同僚との何気ない会話から面白い企画が生まれたり。<br><br>　もしかすると、それがきっかけに[%NAME_SELF%]にしかできない仕事を任されるようになるかもしれません。責任は重くなるし、プレッシャーもあるけど、同時に大きなやりがいも感じられます。<br><br>　何よりこの時期に任された仕事は存分に実力を試すことができるし、キャリアアップにもつながるんです。遠慮は無用です。のびのびと自分の個性を発揮してみてくださいね。',
'　仕事はどんどん活気づいてくるので、いろいろな人の意見を聞いて、今後のためになることに精一杯取り組んでいくことが大切になります。でもね、やっぱりひとりでできることには誰しも限界があるの。「これはひとりじゃ無理かもしれない」と思ったら、遠慮なく人を頼ってくださいね。<br><br>　オンラインでもさまざまなところに顔を出して、ネットワークづくりをするのが課題になりそうです。<br><br>　[%NAME_SELF%]の仕事に対する考えを多くの人に発信して、共感してくれる人を探してみて。それをきっかけに人から何かしてもらう機会も増えてくるので、そのときは必ずお礼をするのを忘れないでくださいね。',
		),
		array( "nw22_061_3", 
'　この8月、[%NAME_SELF%]は幸せを感じることができますよ。「こうなればいいな……」と漠然と思っていたことが、突然叶ったりする可能性が高いんです。突然の展開に動揺しないためにも、日ごろから自分を高めておくといいですね。たとえばジムで体を鍛えたり、スキルアップの勉強をはじめたり。<br><br>　でもね、この時期は基本的に受け身でいるほうがいいんです。もどかしいかもしれないけど、[%NAME_SELF%]が自分の手で人生を切り開いていく気持ちを忘れなければ、良い方向に進んでいくから安心して。<br><br>　深く悩まなくても直感に従って、自然体を忘れなければ幸運は訪れます。この時期に起こる出来事のすべてに、幸せになるためのエッセンスがつまっているんです。',
'　この時期、幸せになるためには、まずは「自分の手にしたい幸せ」を具体的にイメージしてみること。そして、それを叶えるためには何が必要か、どうしたらいいか計画を立ててみてください。理想の自分を頭に思い描いて、そのためにするべきことを実行していくといいですね。<br><br>　たとえば、朝起きたときに「今日はどんな風にすごしたいか」を決めて、その通りに行動するようにしてみて。そして、寝る前に今日の目標が達成できたかどうかを振り返るようにしてください。<br><br>　とても地道なことだけど、小さな目標をひとつひとつクリアしていくことで[%NAME_SELF%]自身が満たされて、幸せを感じることができるようになりますよ。',
'　この時期、[%NAME_SELF%]は多くの情報に触れることになります。人からもたらされるものかもしれないし、本や雑誌、インターネットから得られる可能性もあります。いずれにしろ、情報を得たことで[%NAME_SELF%]の可能性は大きく広がっていくんです。<br><br>　なので、この時期は幸せを運んでくれる情報を見逃さないように、心のアンテナをピンと張っておくといいですね。<br><br>　意外なところから貴重な情報がもたらされる可能性もあるんです。それをしっかりキャッチして、生かせば充実した幸せな日々を送れます。得た情報は独り占めせず、周囲の人に教えてあげるとさらに幸せに近づけますよ。',
'　この時期、[%NAME_SELF%]は安らげる居場所を見つけることができるんです。<br><br>　その場所には深い愛情を持ち、お互いを思いやれる優しさに満ちた人がいます。[%NAME_SELF%]は深い安らぎを感じて、自分らしくいられることができるんですね。たとえば同じ趣味を持つ人たちのオンラインの集まりに参加したら、居心地が良くて頻繫に出席するようになったり。また、新しい勉強を始めたことで、一緒にがんばれる仲間ができて励ましあったり。<br><br>　日常生活で辛いことがあっても、良き理解者に恵まれたその場所に行くことで癒されて強くなれるんです。そして、幸せを実感することができますよ。',
'　この時期、[%NAME_SELF%]は多くの人から注目を集めることになるんです。たとえば大きな仕事を成し遂げたとか、趣味でやっていたことが世間に認められるとか。<br><br>　いずれにしろ、今よりも高いステージに上がることになるから、心の準備をしておいてくださいね。<br><br>　たくさんの人から注目を浴びるのは誇らしい反面で、プレッシャーに感じることもあるかもしれません。でもね、このプレッシャーを乗り越えることで[%NAME_SELF%]は大きく成長することができるんです。失敗してもそれが未来の可能性につながる時期だから、どうか恐れず自分を発揮してくださいね。',
'　もともと[%NAME_SELF%]は、勉強していろいろな知識を得ることが好きだと思うの。普段から本を読んだり、講演会を聞きに行っていたり、自分を高めることに余念がないんです。<br><br>　この時期は、その日々の努力が報われます。それは、あなたがこれまで勉強してきたことや知識を高く評価してくれる人が現れるから。その人はあなたにアドバイスを求めてきたり、重要な仕事を任せてくることになりそうなんです。<br><br>　自分の知識を人のために役立てられる素晴らしさを知って、新しい幸せの形を見つけることになります。それは、[%NAME_SELF%]が心の底から求めていたものなんですよ。',
'　この時期、[%NAME_SELF%]はたくさんの人とのつながりができるんです。みんなが[%NAME_SELF%]と話していると、心が明るくなって楽しい時間がすごせると感じているんですね。<br><br>　親しくなった人たちとオンラインで飲み会を開いたりする機会も増えていきます。みんなが楽しめるように気を配りながらも、参加者の楽しそうな顔を眺めていると、心身ともに充実感を覚えて、幸せを実感するようになるんです。<br><br>　あなた自身も、たくさんの人と交流することで新しい自分を見つけることができますよ。そして改めて「自分がこれからどうしたいか？」考えてみると、新しい道が見えてくるんです。',
'　この8月、[%NAME_SELF%]は人との関係で幸せを実感することになります。というのも、誰かと深い絆で結ばれるんですね。その人とは生涯を通して、深く関わっていくことになりますよ。そして、あなたにとって心の支えとなる人なの。<br><br>　異性かもしれませんし、同性の可能性も。そしてひとりではなく、複数の人と強い関わりを持つことになるかもしれません。<br><br>　これから先、つらいことや深い悲しみ沈むことがあってもその人が[%NAME_SELF%]の心を深く包み込んで癒やしてくれるようになります。そのおかげで、あなたは前を向いて歩いていけるようになるんですよ。',
'　この時期は「あれもやってみたい、これもやってみたい」なんてチャレンジ精神が次々と湧いてくるから、充実して幸せな時間をすごすことができますよ。周囲からも刺激的な話がたくさん出てくるから、[%NAME_SELF%]もわくわくした気持ちになるはず。ただ、その場のノリや流れに合わせて判断しないように気をつけて。ちゃんと将来性があるかどうかを検討するように心がけてください。<br><br>　この時期は感情的な争いに巻き込まれやすいので、冷静さや客観的な視点を持つように意識してみて。<br><br>　[%NAME_SELF%]が本格的に活躍できるのはまだ少し先だから、今は焦らず落ち着いた気持ちで行動することが大切です。',
'　この時期、[%NAME_SELF%]は大きな成功を手にするんです。今まで積み重ねてきた努力がいよいよ実を結ぶんですね。幸せを強く実感することができますよ。<br><br>　[%NAME_SELF%]が夢を叶える瞬間に立ち会う人がいます。たとえば職場の同僚とか、趣味でともに切磋琢磨してきた仲間とか。その人たちも心から喜んでくれるから、嬉しい気持ちになるはず。<br><br>　でもね、成功を手に入れると、今度はそれを維持するためにさらに努力することを要求されるの。だから昇進と同時に責任が大きくなったり、難しいことをする必要もあります。その覚悟だけはしておいてくださいね。',
'　この時期、[%NAME_SELF%]の個性がたくさんの人に認められて「幸せ」だと感じることが多くなりますよ。これまで努力して得たもの、たとえばスキルや人脈、感性などをさらに磨き上げることで、より大きな幸せをえることができます。<br><br>　そのとき、誰かと自分を比べるのではなく「みんなそれぞれ違っていていい」という考え方でいられることを心がけてください。世の中には色んな意見や価値観があって、幸せの形も人それぞれ。だから[%NAME_SELF%]も「自分らしく生きていい」と自信を持ってくださいね。<br><br>　この時期は努力次第で多くのものを得ることができます。今、できることを一生懸命取り組んでくださいね。',
'　この時期は、[%NAME_SELF%]が「素直に感情を表現できる人」にめぐり会うことができ、幸せを感じることになりますよ。これまでは「どうせ自分の気持ちを理解してくれる人はいない……」なんて思っていなかったですか？　<br><br>　でもね、この8月はあなたの気持ちを察して「本音をさらけ出してもいい」と言ってくれる人が現れるんです。その人に相談することで、あなたは自分らしく振る舞うことができ、幸せな日々に近づけるの。<br><br>　「嫌われたらどうしよう」と不安になったり、遠慮する必要もないんです。[%NAME_SELF%]が幸せそうに微笑んでいるだけで、自分まで幸せになったような気分になれる人もいるから安心してくださいね。',
		),
		array( "nw22_061_4", 
'　この時期は、焦りが思わぬトラブルを招いてしまう可能性が高いんです。<br><br>　たとえば急いで階段を駆け下りようとして転んだり、仕事でも時間がないことが原因でミスをしてしまったり。無理に高いものを取ろうとして、それが頭の上に落ちてくるなんてこともあるかもしれません。<br><br>　未然に防ぐためには、早め早めに行動することがいつも以上に大切になってきます。待ち合わせには時間よりも早く着くように心がける、仕事は〆切りよりも早く終わらせることを目標にするなど気を引き締めて行動すると、この8月を穏やかに過ごすことができるようになりますよ。',
'　この時期、[%NAME_SELF%]が気をつけるべきなのはズバリ「お金のトラブル」です。どんなに親しい人が相手でも、お金の貸し借りは避けて。どうしても貸さなければいけない場合は「そのお金は戻ってこない」と覚悟したほうがいいですね。<br><br>　お金は魔物だから、どんなに素敵な人でもお金を前にすると理性を失ってしまう……これくらいの心構えでいることに越したことはありません。<br><br>　また、高価な買い物をする場合は即決せずに少し考えてみて。本当に自分に必要かどうか、計画を立てて支払いができるかどうかをよくよく検討してから買うようにしてくださいね。',
'　この時期に[%NAME_SELF%]が気をつけるべきなのは「メール」です。仕事でもプライベートでもメールの行き違いがトラブルになる可能性があるの。メールを送ったのになかなか返事がこない相手には、ちゃんと届いているか確認するように心がけて。<br><br>　また、宛先間違いにも気を付けてくださいね。誤送信は大切な情報が漏れる可能性があるから、メールを送信する前に確認する癖をつけるようにするのがおすすめです。<br><br>　この時代、メールはコミュニケーションに欠かすことのできない重要なツールです。これまで書いたビジネス文書を見直して、改めて勉強するのもおすすめですよ。',
'　この時期、[%NAME_SELF%]が気をつけるべきなのはしつこいセールスや詐欺です。というのも、この8月は活力がみなぎって、色んなことに挑戦したくなるの。そこに付け込まると隙ができてしまうから、気を引き締めてくださいね。<br><br>　家にセールスの人が訪ねてきたらドアを開けないで帰ってもらう、不審な電話は詐欺の可能性を疑う……など、日ごろから意識しておくことが大切です。<br><br>　インターネットバンキングを使っている場合は、それに対するセキュリティも確認しておくのがいいですね。近年増えてきている詐欺の手口や傾向の情報収集をしておくことも、身を守ることにつながりますよ。',
'　この時期、[%NAME_SELF%]が気をつけるべきなのは「他人からの嫉妬」です。今の[%NAME_SELF%]は自信に満ち溢れているから「何もかも手に入れている人」に見えてしまうんですね。実際にそうであるかどうかはさておき、他人からはそう映るんです。<br><br>　だからどうしてもやっかみを買いやすくなって、嫌がらせみたいなことを受ける可能性も。<br><br>　もし、意地悪をする人がいたら断固として立ち向かうのがおすすめです。周囲の人に味方になってもらうのもいいですね。もしくは完全に無視をして平気な顔をしていること。そうすれば、自然と嵐は過ぎていきますよ。',
'　この時期、[%NAME_SELF%]が気をつけたほうがいいのは「心配のしすぎ」です。たとえば仕事でミスをしないだろうかとか、好きな人に嫌われたらどうしよう……とか。金銭トラブルに見舞われないかなどと、心配が次々と浮かんでしまうかもしれません。<br><br>　実際には、[%NAME_SELF%]の心配していることが現実になる可能性はほとんどありません。でも、心配のあまり疲労をためこんでしまうかもしれないの。<br><br>　疲労をためこむことで、それこそ体調を崩したり、仕事に集中できずにミスを起こしてしまうかもしれないから、今はできるだけ心を楽にしてすごしてくださいね。',
'　この8月は、人間関係のトラブルに気をつけて。<br><br>　この時期は[%NAME_SELF%]の周りにたくさん人が集まってくるんだけど、みんながいい人だとは限りません。中には気が合わなかったり、ストレスを感じる相手もいると思うの。そういう人とは無理に付き合おうとせず、できる範囲で距離を置くようにしてくださいね。<br><br>　仕事の相手とか、どうしても関わらないといけない場合はできるだけ用件のみで済ませること。そのときはにこやかにあいさつすることをおすすめします。そうすることで、相手を不快にさせることなくスムーズに距離をおくことができるようになりますよ。',
'　この時期、[%NAME_SELF%]に対してしつこくしてくる人には気をつけてくださいね。嫌だったら愛想笑いなどせず「もう連絡はしてこないでください」とはっきり伝えること。<br><br>　たとえば仕事関係の人など、面と向かって言いにくい相手の場合は、信頼できる人に相談してみてください。大きなトラブルに発展しないよう、早めに手を打つことが大切です。<br><br>　もし、オンラインのパーティなどに参加した場合は、安易に連絡先の交換をしないほうが無難です。「こちらから連絡します」「また次にお会いしたときにしましょう」などと、やわらかく伝えるようにしてみてくださいね。',
'　この8月、[%NAME_SELF%]が気をつけるべきなのは「人との口論」です。この時期は何かと意見が対立する人が出てくるんですね。その人は[%NAME_SELF%]を目の敵にしているわけじゃなくて、むしろその逆。深く理解し合いたいからこそ、徹底的に話し合おうとするの。<br><br>　ただ、あまりに口論が激しくなると感情もたかぶって、お互いに傷つけあってしまう恐れがあります。ある程度話して、分かり合うのが難しいと感じたらその時点で話を切り上げるようにしたほうがいいですね。<br><br>　相手が折れるのを待つよりは、あなたが一歩譲ったほうが問題が大きくならずに済みますよ。',
'　この時期に気をつけるべきことは「嫉妬心をむき出しにする人とのトラブル」なんです。この8月、[%NAME_SELF%]は仕事で成果を出したり上司に認められることが多いので、どうしても人から嫉妬されてしまうんですね。もしかしたら「嫌がらせかも」と感じることがあるかもしれないけど、基本的にそういう人を相手にする必要はないんです。<br><br>　その人の相手をまともにしたところで、無駄に神経をすり減らしてしまいます。周囲の人は、その人よりも[%NAME_SELF%]のほうが優秀だと十分に分かっているので安心してくださいね。<br><br>　どうしても耐えられないときは周りの人に相談すると、心強い味方になってくれますよ。',
'　この時期に気をつけるべきなのは「発言が誤解されないようにすること」なんです。[%NAME_SELF%]が口にしたことが、たまたま誰かの気に障ってしまうことがあるかもしれません。それで、発言だけが先走ってしまって噂になってしまうんですね。<br><br>　でも、長く続くわけじゃないからそれほど気にする必要はないの。少し気持ちが落ち込むことがあっても相手を恨まず、自分のできることを淡々とこなしていくのがいいですね。<br><br>　この時期は心身ともに充実しているから、少しくらい嫌味を言われても大して気になりません。目の前のことに精一杯取り組む[%NAME_SELF%]の姿に、周囲の人もそのうち誤解だったと気づきますよ。',
'　この時期、[%NAME_SELF%]が気をつけるべきなのは結婚詐欺なんです。というのも、この時期は普段結婚を意識していない人も結婚願望が高まるんですね。甘い言葉で結婚の話をされると、つい相手にひきずられてしまうなんてことも。<br><br>　詐欺とまでいかなくても、恋人や配偶者がいるのに必要以上に近づいてくる人には気をつけて。あわよくば「あなたを浮気相手にしてしまおう」なんて考えているかもしれません。<br><br>　この時期の[%NAME_SELF%]は「結婚」という言葉にどうしても弱くなってしまうの。そのことを自覚して、日ごろから気をつけるようにしてくださいね。',
		),
		);
?>