<?php
/**
 * menu_id : nw22_043
 * 島田秀平：一人用 4月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_043',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53w042',
			'nif_menukey'		 => 'unsei_2022_043',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220328',
			'title'				 => '島田秀平マジ当て占！【2022年4月の運勢】あなたの恋/仕事/お金/対人',
			'caption'			 => '桜が咲き、新学期や新生活が始まる季節が巡ってきました！　2022年4月――恋も仕事も人間関係も、あなたが良いスタートを切るための準備を島田秀平がお手伝いいたします。',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => 'まずは気になる恋についてみていきましょう！　2022年4月あなたの恋愛運',
            '2_min_title' => '2022年4月あなたの仕事運――今の流れは？　何に気をつけるべき？',
            '3_min_title' => 'お金には縁がある月になる？　2022年4月あなたの金運',
            '4_min_title' => '2022年4月あなたの対人運。人間関係は具体的にどうなる？',
		);

// 小メニューロジック
$logic = 'c';

// Next枠
$next = array( "nw22_041", "nw22_042", "nw22_044", "nw22_045", "nw22_046" );

// 一部見せテキスト
$free = array(
		array( "nw22_043_1", 
'　この月の[%NAME_SELF%]は、たくさんの人と関わるように行動すれば運気がアップしますよ！　行ったことのない場所を散歩したり、新しく習いごとをはじめたりなんかも良いですね。交友関係が広がれば、恋愛運が開けますから頑張ってみてくださいね。<br><br>　忙しくて家から出られないという人は……',
'　この時期は、誰かの話を聞いてあげたり、人に手を貸してあげると恋愛運がアップします。相談事を持ちかけられてしっかりアドバイスをすれば、相手との距離が縮むなんてこともありますよ！　もしその人に恋愛感情を持っていなくても、相手が友人に[%NAME_SELF%]の話をすれば、巡り巡って好きな人の耳に……',
'　[%NAME_SELF%]の恋愛運は、今かなりいい状態ですよ！　色々な方面から話が舞い込んできますので、義理やしがらみなんかを考えずに、自分の気持ちがワクワクするような相手からのお誘いを自由に選ぶといいでしょう。<br><br>　先のことばかり考えると身動きが取れなくなっちゃいますから、いったん置いといて……',
'　4月の[%NAME_SELF%]の恋愛運は、ズバリ安定です！　新しい出会いを求めるより、周囲の人たちとの関係を見直すことで、今まで気付かなかった相手に改めて注目するなんてことがあるかもしれませんよ。<br><br>　もし恋人がいるのであれば、結婚を具体的に考えてみてもいいんじゃないでしょうか。……',
'　4月の[%NAME_SELF%]の恋愛運は、かなり刺激的ですね。いつもなら絶対しないような危険なことすら平気でしちゃうほど、冒険心が高まっているみたいですよ。気になる人に声をかければ、すぐに意気投合して、気がつけば付き合ってるなんてこともありますよ！　<br><br>　ただあまり簡単に……',
'　今の[%NAME_SELF%]は愛情にあふれ、誰にでも優しくできるようになっていますよ！　自分の欲求よりも、他人の頼みを聞くような形で行動することが多くなりますので、いつもより人気が高まっちゃうかもしれませんね。困っている人を助けたり、アドバイスをしている姿に、秘かに思いを寄せている人もいる……',
'　この月は[%NAME_SELF%]の内面が活発になるときなので、外部との関わりはちょっとお休みモードになっちゃうみたいですね。こんなときは読書をしたり趣味に没頭するといいんですけど、そうなると恋人や家族に誤解を与えて喧嘩の元になったりするんですよ。だから今の自分の気持ちをちゃんと言葉にして……',
'　この月の[%NAME_SELF%]は、仕事に夢中で恋愛はおっくうになっていますね。それでも、気になる人がいるのであれば、積極的にアプローチしちゃいましょう！　ガンガン自分をアピールして、相手との関係をリードしていけば、理想の展開になるはずですよ。振り向かせるのが難しい相手ほどやる気が湧いてくる……',
'　この月の[%NAME_SELF%]は共感力が高まっているので、少し情緒不安定になってしまうかもしれませんね。気持ちの面では、相手の悩みを自分のことのように心配したり、ほかの人たちの幸せを願う崇高な心を持っているんです。でもちょっと心が浄化されすぎて、恋愛のような個人的な欲望は持てなくなっている……',
		),
		array( "nw22_043_2", 
'　この4月は、[%NAME_SELF%]にとって重要な時期となりますよ。仕事に関するアイデアが次から次へと湧いてきますから、忘れないように全部メモしておいてくださいね。忙しく動き回らないといけないので、体調管理にもしっかり気をつけるといいですよ。<br><br>　自分に自信を持って、やりたいこと……',
'　4月の仕事運は、誰かと一緒に動くことでゆっくり上がっていくみたいですよ。二人以上で協力すれば、かなりいい成果が出せるでしょう。どちらかというと資料作成などのサポート役にまわれば、冷静に全体を見ることができるので、問題点に素早く気付いてプロジェクトを成功に導けますよ！　<br><br>　今の[%NAME_SELF%]は……',
'　[%NAME_SELF%]は今、ノリに乗ってますね！　発想力が高まっているので、仕事に関係するアイデアもかなりいいものが出せるでしょう。慎重に成功しやすい企画を考えるんじゃなくて、心からいいと思うことを提案するといいですよ。また仲間や同僚とも楽しく働けますので、自由にどんどん意見をいっていくと……',
'　この月のは順調に物事が進むので、ガンガン働くといいですよ！　[%NAME_SELF%]が一生懸命働けば働くほど、周囲からの評価が高まってさらに出世の道が開けます。上層部に気に入られ大きなプロジェクトを任されて、仕事が楽しいと感じる瞬間がやってくるでしょう。<br><br>　ただ、真面目すぎて……',
'　この月の仕事運は、[%NAME_SELF%]の行動で変化しますよ。常識にとらわれずに「こうしたい！」と思ったことを実現させていきましょう。周囲からも協力してもらえるので、あまり邪魔が入ることはないと思いますよ。<br><br>　ただし弱気で安全な道ばかり進もうとすると、逆に状況のほうが……',
'　この月の仕事運は上々みたいですね。[%NAME_SELF%]は今、人のためになる行動をしたくてたまらない気分なんですよ。だから職場の仲間や取引先が喜んでくれるなら、身を粉にして働こうと思うみたいです。今は自分だけが頑張れば済む状況ではなく、チームや会社全体でレベルアップが必要な時期ですので……',
'　4月の仕事運は、少し注意が必要ですね。[%NAME_SELF%]がひとりで動きたいと思っていても、やっぱりチームで働かなきゃいけないときがありますし、もどかしいと感じることが多くなるかもしれませんよ。こんなときはできるだけまめに連絡をして、自由に行動しちゃいましょう！　<br><br>　報告、連絡、相談さえしっかりしていれば……',
'　4月の仕事運は、[%NAME_SELF%]のパワーが全開になっちゃいますよ！　やることなすこと成功するので、周囲から一目置かれるでしょう。そのせいで影響力がアップしますので、さらに成果を上げるために上司や仲間を説得することになります。社運をかけたプロジェクトに関わることになって、責任ある立場を……',
'　今まで取り組んできた仕事が、一段落つくときですね。新しい企画がスタートするので、これまでに良かったことや駄目だったことを整理して、同じ失敗を繰り返さないようにするといいですよ。[%NAME_SELF%]の周りで色々な変化が起こるので、完結させるべきものはちゃんと区切りをつけておいてくださいね。……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_043_1", 
'　この月の[%NAME_SELF%]は、たくさんの人と関わるように行動すれば運気がアップしますよ！　行ったことのない場所を散歩したり、新しく習いごとをはじめたりなんかも良いですね。交友関係が広がれば、恋愛運が開けますから頑張ってみてくださいね。<br><br>　忙しくて家から出られないという人は、SNSで自分のことをつぶやくといいですよ。飾らずに本音で意見すれば、共感してくれる人と意気投合するなんてこともあるでしょう。恥ずかしがらずに勇気を持って、どんどん自分を売り込んでいってくださいね。好きな人に連絡すれば、良い返事がもらえるはずです。',
'　この時期は、誰かの話を聞いてあげたり、人に手を貸してあげると恋愛運がアップします。相談事を持ちかけられてしっかりアドバイスをすれば、相手との距離が縮むなんてこともありますよ！　もしその人に恋愛感情を持っていなくても、相手が友人に[%NAME_SELF%]の話をすれば、巡り巡って好きな人の耳に届くかもしれません。<br><br>　恋人がいる人は、相手の話をよく聞いて、優しく寄り添うように心がけるといいでしょう。少し感覚が鋭くなっているので、相手に厳しくダメ出ししたくなるかもしれませんが、グッと堪えて見なかったことにしてあげてくださいね。',
'　[%NAME_SELF%]の恋愛運は、今かなりいい状態ですよ！　色々な方面から話が舞い込んできますので、義理やしがらみなんかを考えずに、自分の気持ちがワクワクするような相手からのお誘いを自由に選ぶといいでしょう。<br><br>　先のことばかり考えると身動きが取れなくなっちゃいますから、いったん置いといて、今を楽しむことに全力で当たってくださいね！　そうすれば、結果的にいい方向にいきますよ。よく考えて行動しているつもりでも、判断基準がズレていると本来の流れに乗れなくなってしまうので、ここは直感を信じて突き進むのがベストです。',
'　4月の[%NAME_SELF%]の恋愛運は、ズバリ安定です！　新しい出会いを求めるより、周囲の人たちとの関係を見直すことで、今まで気付かなかった相手に改めて注目するなんてことがあるかもしれませんよ。<br><br>　もし恋人がいるのであれば、結婚を具体的に考えてみてもいいんじゃないでしょうか。今ならその話を出しても、相手との関係にヒビが入ることはないはずですよ。保険に入るとか、自分に関する書類の話をすると、相手から結婚についての打診がくるかもしれません。地に足をつけて責任を持つ覚悟さえすれば、未来は明るく確かなものになるでしょう。',
'　4月の[%NAME_SELF%]の恋愛運は、かなり刺激的ですね。いつもなら絶対しないような危険なことすら平気でしちゃうほど、冒険心が高まっているみたいですよ。気になる人に声をかければ、すぐに意気投合して、気がつけば付き合ってるなんてこともありますよ！　<br><br>　ただあまり簡単に体の関係になってしまうと、相手に信頼されず、せっかくの本気の恋が遊びで終わってしまうことになったりするようです。刺激を求めるのはいいんですけど、相手の気持ちを大切にすることを忘れないでくださいね。恋人がいる人は、浮気だけは絶対避けるようにしてください。',
'　今の[%NAME_SELF%]は愛情にあふれ、誰にでも優しくできるようになっていますよ！　自分の欲求よりも、他人の頼みを聞くような形で行動することが多くなりますので、いつもより人気が高まっちゃうかもしれませんね。困っている人を助けたり、アドバイスをしている姿に、秘かに思いを寄せている人もいることでしょう。<br><br>　恋人や家族がいる人は、できるだけ一緒に過ごす時間を作ってみてくださいね。手料理を振る舞ったり、悩みごとがないか聞いてあげるといいですよ。ゆっくり話し合えば、今まで言えなかった本音を少しずつ語ってくれるでしょう。',
'　この月は[%NAME_SELF%]の内面が活発になるときなので、外部との関わりはちょっとお休みモードになっちゃうみたいですね。こんなときは読書をしたり趣味に没頭するといいんですけど、そうなると恋人や家族に誤解を与えて喧嘩の元になったりするんですよ。だから今の自分の気持ちをちゃんと言葉にして伝え、相手に理解してもらうといいですよ。<br><br>　しばらくは周囲と距離を置いて、静かな場所で考えごとをしたり、資格の勉強をして自分の内面を成長させちゃいましょう！　気になる相手との関係について考えると、これから少し優しくなれるかもしれません。',
'　この月の[%NAME_SELF%]は、仕事に夢中で恋愛はおっくうになっていますね。それでも、気になる人がいるのであれば、積極的にアプローチしちゃいましょう！　ガンガン自分をアピールして、相手との関係をリードしていけば、理想の展開になるはずですよ。振り向かせるのが難しい相手ほどやる気が湧いてくるので、信じられないほどのパワーで相手の迷いを押し切ってしまうでしょう。<br><br>　恋人や家族がいる人は、心強い協力が得られるときですので、自分のやりたいことに向かって思う存分進んでいけますよ。その分、しっかり感謝のお返しはしてくださいね。',
'　この月の[%NAME_SELF%]は共感力が高まっているので、少し情緒不安定になってしまうかもしれませんね。気持ちの面では、相手の悩みを自分のことのように心配したり、ほかの人たちの幸せを願う崇高な心を持っているんです。でもちょっと心が浄化されすぎて、恋愛のような個人的な欲望は持てなくなっているんじゃないでしょうか。<br><br>　恋人がいる人は、別れの予感があるかもしれませんね。相手への執着を手放せば、自然な付き合い方ができて、逆に絆が強まる可能性がありますよ。落ち着いて静かに成り行きを見守れば、いい結果になるので大丈夫ですよ。',
		),
		array( "nw22_043_2", 
'　この4月は、[%NAME_SELF%]にとって重要な時期となりますよ。仕事に関するアイデアが次から次へと湧いてきますから、忘れないように全部メモしておいてくださいね。忙しく動き回らないといけないので、体調管理にもしっかり気をつけるといいですよ。<br><br>　自分に自信を持って、やりたいことがあればとにかく動いてみましょう。情報を集めたり人脈を作ったりすると、どんどん道が開けていきますから、思う存分突き進んじゃってください！　新しいことにチャレンジすると、運気がアップして物事がスムーズに進むので、変化を恐れず前向きに行動しましょう。',
'　4月の仕事運は、誰かと一緒に動くことでゆっくり上がっていくみたいですよ。二人以上で協力すれば、かなりいい成果が出せるでしょう。どちらかというと資料作成などのサポート役にまわれば、冷静に全体を見ることができるので、問題点に素早く気付いてプロジェクトを成功に導けますよ！　<br><br>　今の[%NAME_SELF%]は人の気持ちを読む勘が非常に冴えていますから、困っている仲間がいたら面倒だなと思わないで助けてあげてくださいね。事務作業の部分だけでなく、精神面でも仲間をうまくサポートしていければ、チームが安定して活躍できるはずです。',
'　[%NAME_SELF%]は今、ノリに乗ってますね！　発想力が高まっているので、仕事に関係するアイデアもかなりいいものが出せるでしょう。慎重に成功しやすい企画を考えるんじゃなくて、心からいいと思うことを提案するといいですよ。また仲間や同僚とも楽しく働けますので、自由にどんどん意見をいっていくといいでしょう。<br><br>　逆に個人プレーをするのはあまり良くないので、できるだけほかの人と組んで働いたほうがいいですね。自分の考えだけで仕事を進めちゃうと、思わぬ失敗をしていい流れが止まってしまうかもしれませんので注意してくださいね。',
'　この月のは順調に物事が進むので、ガンガン働くといいですよ！　[%NAME_SELF%]が一生懸命働けば働くほど、周囲からの評価が高まってさらに出世の道が開けます。上層部に気に入られ大きなプロジェクトを任されて、仕事が楽しいと感じる瞬間がやってくるでしょう。<br><br>　ただ、真面目すぎて頑固になってしまうことがありますので、そこだけは注意してほしいんです。もし誰かにアドバイスされたときに思わず反論してしまったら、少し休憩して冷静さを取り戻しましょう。頑固になると人が離れていってしまうので、素直で柔軟な対応を意識してくださいね。',
'　この月の仕事運は、[%NAME_SELF%]の行動で変化しますよ。常識にとらわれずに「こうしたい！」と思ったことを実現させていきましょう。周囲からも協力してもらえるので、あまり邪魔が入ることはないと思いますよ。<br><br>　ただし弱気で安全な道ばかり進もうとすると、逆に状況のほうが変わったりして、結果的に冒険しないといけなくなることがあるようです。みんながいいと言うことや、マーケティング通りの無難な行動は、失敗しやすいので注意してくださいね。データより直感に従うことが大切です。名刺を貰った相手に連絡すると、いいことがありますよ！',
'　この月の仕事運は上々みたいですね。[%NAME_SELF%]は今、人のためになる行動をしたくてたまらない気分なんですよ。だから職場の仲間や取引先が喜んでくれるなら、身を粉にして働こうと思うみたいです。今は自分だけが頑張れば済む状況ではなく、チームや会社全体でレベルアップが必要な時期ですので、みんなが一丸となって働く姿を見守るのが役目となるんですね。<br><br>　ただあまり周囲に期待しすぎて、ああしろこうしろとうるさくいってしまうと、トラブルになることがあるので注意が必要ですよ。人それぞれの多様性を認め、黙って見守るようにしましょう。',
'　4月の仕事運は、少し注意が必要ですね。[%NAME_SELF%]がひとりで動きたいと思っていても、やっぱりチームで働かなきゃいけないときがありますし、もどかしいと感じることが多くなるかもしれませんよ。こんなときはできるだけまめに連絡をして、自由に行動しちゃいましょう！　<br><br>　報告・連絡・相談さえしっかりしていれば、チームの和を乱すようなことにはなりませんので、計画を見直したり調べものをして自分の専門分野を追求していくといいですよ。考えをまとめたいときは、ひとりでカフェに行ったり公園を歩いたりして自分の内面と対話しましょう。',
'　4月の仕事運は、[%NAME_SELF%]のパワーが全開になっちゃいますよ！　やることなすこと成功するので、周囲から一目置かれるでしょう。そのせいで影響力がアップしますので、さらに成果を上げるために上司や仲間を説得することになります。社運をかけたプロジェクトに関わることになって、責任ある立場を任されちゃうかもしれませんよ！　<br><br>　ただちょっと目標に向かう使命感に燃えすぎて、周囲に高圧的な態度をとることがあるみたいですね。いくら有能な人材でも、トラブルメーカーになると疎まれてしまいますので、丁寧な対応を心がけてくださいね。',
'　今まで取り組んできた仕事が、一段落つくときですね。新しい企画がスタートするので、これまでに良かったことや駄目だったことを整理して、同じ失敗を繰り返さないようにするといいですよ。[%NAME_SELF%]の周りで色々な変化が起こるので、完結させるべきものはちゃんと区切りをつけておいてくださいね。<br><br>　馴染みがあるものが終わりを迎えるのは寂しいものですけど、だからといって流れに逆らったり、無理してしがみついたりしないほうがいいですよ。またこの時期はほかの人をフォローする能力が高まるので、サポート役に徹するといいでしょう。',
		),
		array( "nw22_043_3", 
'　4月の金運は、ちょっと出ていく分が増えるかもしれませんね。設備投資にお金がかかる可能性があるので、無駄遣いは控えめにしてくださいね。また誰かにプレゼントを贈ったり、買い物をする機会が多くなるので、しっかり考えてお金を使うようにしましょう。<br><br>　今の[%NAME_SELF%]は行動するほど運気が上がっていくので、いい企画を考えたら、すぐまとめて発表するといいですよ。自分のアイデアが採用されて、臨時収入があるかもしれません。お財布を新しいものに替えたり家計簿をつけ始めると、お金に意識が向いていくので金運がアップしますよ！',
'　この月の[%NAME_SELF%]は、美的センスが研ぎ澄まされて、部屋のインテリアの模様替えをしたり美術館に行ったりということが多くなります。お金は出ていきますが、将来的に自分のためになりますから、無駄使いだなんて思わず、とことんまで攻めていっちゃいましょう！　<br><br>　とくに臨時収入は無いんですけど、お金に困るような問題は起きないみたいですね。お金にがめついイメージがつくと金運がダウンしますので、ボランティアに参加したり寄付なんかするといいかもしれません。お金関係の情報をチェックすると、お得なサービスが見つかりますよ。',
'　4月の金運は、少しお金が出ていくほうが多くなっちゃうので、注意が必要ですね。お金を出すときと財布の紐を締めるときをしっかり見極めて、賢く使うといいですよ。お金に関しては、楽しく使っちゃうと大変なことになりますので、衝動買いはしないでくださいね。<br><br>　交友関係の必要経費と[%NAME_SELF%]のやりたいことに使うお金を確保してから、残ったお金でやりくりするのがおすすめです。運気の流れを資金不足で停滞させたくないなら、無駄遣いをしないように強い意志を持ちましょう。でもお金に困るほどではないので、気楽に構えて大丈夫です！',
'　今の[%NAME_SELF%]は超真面目モード。お金に対しても倹約したい気持ちが高まっていますから、日頃から無駄遣いしがちな人は、この時期に節約する癖をつけたり定期預金なんかをはじめるといいですよ。生活必需品は買ってもいい、でも高級バッグやブランド品は買わないとか、自分の中でルールを決めておくといいでしょう。わりとすぐ達成できる目標を立てれば、お金を貯めることができますよ！　<br><br>　急な出費に対応できるよう備えておけば、チャンスが来たときにすぐ行動できるでしょう。誰かに誘われたときは、断らないで前向きに考えてくださいね。',
'　今は流れに身を任せるときです。[%NAME_SELF%]の周りで色々な変化が起こるので、しっかりついていくようにしましょう。新しいことに挑戦しようとすると、どうしてもお金が出ていきがちになりますけど、先行投資として考えれば無駄にはなりませんよ。<br><br>　臨時収入があるようなので、出ていく分は入ってくるみたいですね。1万円以下とか予算を決めて、ちょっとだけギャンブルするとお金が増える可能性が高いですよ。ただ欲張ると運がなくなるので、気をつけてくださいね。宝くじなんかもおすすめです。思わぬラッキーが舞い込んでくるでしょう。',
'　この時期の[%NAME_SELF%]は、金運がいいとはいえないんですが、だからといって困るようなことにもならないので安心してくださいね。おうち時間を過ごすことが多いので、あまりお金を使うことはないと思いますが、毎日ご馳走を食べたりテレビを新調したりすると思わぬ散財に繋がります。<br><br>　また、人のために行動したいという思いが強いと、多額の寄付をして貯金がどんどん減ってしまう原因になるみたいですね。懐に余裕があるなら、家のリフォームをするといいですよ。ガーデニング用の場所を確保すると、気持ちが落ち着いて正しい判断ができますよ！',
'　[%NAME_SELF%]は今、物欲が全然ない状態になっているんですね。だからあんまりお金が出ていくようなことはないと思いますが、お金に関して学ぶにはちょうどいい時期ですよ。このタイミングで運用とか貯蓄について学んだり、経済学の勉強をすると、難しい話でもスッと頭に入ってくるでしょう。<br><br>　今まで気づかなかった世の中のことがハッキリ見えてくるので、これからのお金に関する考え方が180度変わっちゃうかもしれませんよ。自己投資した分だけお金は返ってくるはずなので、どんどん知識や技術を身に付けて、レベルアップしちゃいましょう！',
'　[%NAME_SELF%]は今、かなり金運がいい状態にありますよ！　仕事で成果を上げればあげるほど、昇給やボーナス、臨時収入なんかが期待できちゃうでしょう。お金に関する知識を高めるとさらに金運が上がりますので、今のうちに税理士さんに相談しておくといいかもしれませんよ。<br><br>　お金に余裕がある場合は、不動産に投資すると将来的に資産価値が上がるなんてこともあるので、貯金するだけじゃなく運用についても勉強するといいですよ。お金を有効活用できるようになれば、利益が利益を生んで、思い通りの豊かな人生が送れるようになるでしょう。',
'　[%NAME_SELF%]は今、お金に困るっていうことはないみたいですよ。ただとくに多く入ってくるというわけではないので、金運はそれほどでもないようです。精神的な世界に気持ちが集中しているので、物欲のほうはそんなにわかないと思うんですよ。だから、無駄遣いをする心配はないはずですよ。<br><br>　ただ外国語を学んだり演劇を観たり、内面を成長させることになら、無駄にはならないので使っちゃってください。合理的な勉強ばかりでなく、哲学書を読んだりして人生の矛盾について考えれば、お金以外に価値のあるものを見つけられるかもしれませんよ。',
		),
		array( "nw22_043_4", 
'　この月は、とにかく新しいことをはじめるのが大切になってきます。健康生活をはじめて農家さんから直接野菜を買ったり、仕事関係の人に合わせてゴルフなんかはじめてみるのもいいですよ。行動すればするほど、新しい人と知り合うことができますので、[%NAME_SELF%]の交友関係が一気に広がっていきますよ！　<br><br>　今は知り合いを積極的に増やしていったほうがいい時期なので、やりたいことに関係ありそうな人にはどんどんメッセージを送って、繋がりを持つようにしてくださいね。いいアイデアが浮かんだら、迷わず誰かに相談して企画をまとめましょう。',
'　今の[%NAME_SELF%]は、友人や恋人、家族との絆を深めるといいですよ。新しい出会いを求めるよりは、できるだけ馴染みの人に向き合う時間を作って、会話をしてみてくださいね。長い付き合いの人でも、相手の話を改めてじっくり聞いてみたら、思わぬ発見があるかもしれませんよ！　<br><br>　また趣味の合う人に連絡すれば、親友と呼べる人が増えるでしょう。基本的には相手に合わせたほうがうまくいくんですが、たまにパワーが強過ぎる人がいるので、振り回されて大変なことになるかもしれません。でもその経験は、今後の人付き合いにすごく役立ちますよ！',
'　この月の[%NAME_SELF%]は、社交的な気分が高まって、色々な人に興味が湧くみたいですよ。自分からかなり積極的に接点を作ろうとするでしょう。ほかの人の意見を聞くと、思いもよらない考え方に触れることができるので、自分を大幅に成長させることができますよ。<br><br>　また会話のセンスもアップしていますので、冗談を飛ばすと周りの人が大笑いしてくれたり、SNSでバズるなんてこともあるかもしれません。親友に連絡をしたり、有名人に話しかけてみたりすると、思わぬ絆が生まれちゃいますよ！　あれこれ考えすぎず、気楽に振る舞いましょう。',
'　この月の[%NAME_SELF%]は、あまり派手に交友関係を広げたいとは思っていないみたいですね。まずは身近な人たちとの関係を深めるといいですよ。親友や家族だけでなく、職場の同僚やいつも顔を合わせる近所の人と少し会話してみると、何か発見があるかもしれません。<br><br>　また誰かと待ち合わせするときは、できるだけ5分前行動を心がけるといいでしょう。遅刻なんてもってのほかですが、時間ピッタリより少し早めのほうが印象が良くなりますし、何かあったときに対策がとれるのでおすすめです。時短で行動するには、家の掃除をすると役に立ちますよ！',
'　[%NAME_SELF%]は今、自由で開放的な気持ちになっているはずです。どんどんほかの人に声をかけて、自分の考えを伝えれば、共感してくれる仲間が増えますよ！　自分らしく対応していれば、興味を持ってたくさんの人が話を聞きにやってくるでしょう。<br><br>　色々な人に会えばだんだん人を見る目が肥えてきますので、怪しい人に騙されることもなくなりますよ。今はとにかく経験を積んで、世の中にはいろんな人がいるってことを身に染みて覚えるといいでしょう。評判が良くても危険な人がいたり、嫌われ者でもいい人がいますから、自分の目で確かめてくださいね。',
'　[%NAME_SELF%]は今、精神的に大人になって、相手を許せる優しさを持っているんですね。こんなときは、信頼できる仲間や家族と一緒にいるようにして、絆を深めるといいですよ！　急に家族や親戚の面倒をみることになる場合がありますので、気負わずに居心地の良さを追求しちゃいましょう。世話してやってると思いすぎると上から目線になっちゃうので、一緒にいる間は不自由のないように準備しよう、ぐらいのゆるい気持ちでいるとうまくいきますよ。<br><br>　もし疲れたら芸術的な作品や映像に触れて、人間の持つ豊かな感情をゆっくり思い出してくださいね。',
'　今の[%NAME_SELF%]は、あまり人とは関わりたくない時期なんですね。もちろん無理に誰かと連絡を取ったりする必要はありませんが、身近な人には自分の気持ちをちゃんと伝えておいたほうがいいですよ。考えが煮詰まったら、お風呂でゆっくり半身浴をしてみてくださいね。副交感神経を優位にすれば、リラックスできていい考えが浮かんでくるはずですよ。<br><br>　今までにもらった名刺やアドレスの確認をすれば、久しぶりに連絡したい人のことを思い出したり、疎遠になった相手の連絡先を整理できますよ。今、付き合いがある人を大切にしてくださいね。',
'　今の[%NAME_SELF%]は対人運も好調ですよ！　とても目立つ存在になってますので、思い切って権力者と友達になっちゃいましょう。有名人に自分を売り込むときは、タイミングがズレると逆効果になるので、チャンスを逃さないことが大切ですよ。<br><br>　周囲の人たちは基本的には協力してくれますけど、あんまり偉そうにしちゃうと嫌われますので、丁寧に話を聞くようにしてくださいね。責任感を持って真面目に行動すれば、好感度が上がって嫉妬されるようなことはないはずです。この時期は少し周りから浮くかもしれませんが、地位が固まれば落ち着くでしょう。',
'　4月の対人運は、[%NAME_SELF%]の心の成長を確かめるような出来事が増えるでしょう。身近な人との別れやチームの解散など少し切ないこともありますが、その分だけ新しい出会いもありますから、自分の考え方を変えていくチャンスですよ！　<br><br>　別れを単純に不幸としかとらえられないとつらくなるだけですが、変わらないものはないってことに気付けば、今が大切でかけがえのない時間だと思えるはずです。どんな人でもいつかはいなくなってしまうと思えば、優しくすることもできますし、理不尽なこともうまくやり過ごすことができるようになるでしょう。',
		),
		);
?>