<?php
/**
 * menu_id : nw22_062
 * 島田秀平：一人用 8月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_062',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '',
			'nif_menukey'		 => '',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220725',
			'title'				 => '【島田秀平が占う◆2022年8月のあなたの運勢】仕事/恋愛/対人/行動',
			'caption'			 => '恋愛、仕事、人間関係……2022年8月、どうなるのか気になりますよね！　メディアで引っ張りだこの人気占い師・島田秀平が、8月のあなたの運勢を徹底的に鑑定します！',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2022年8月の仕事運◆周囲の評価は？　収入アップのチャンスはある？',
            '2_min_title' => '2022年8月の恋愛運◆気になるあの人とは、今月接近できそう？',
            '3_min_title' => '2022年8月の対人運◆新たに知り合う人とは、どんな関係になる？',
            '4_min_title' => '今月は積極的にこんなアクションをしてみましょう！',
		);

// 小メニューロジック
$logic = 'c';

// Next枠
$next = array( "nw22_061", "nw22_063", "nw22_064"  );

// 一部見せテキスト
$free = array(
		array( "nw22_062_1", 
'　この月は[%NAME_SELF%]が自分を信じて人より前に出る覚悟で行動すると、大きな飛躍を遂げることができますよ。自分の得意なことややってみたいことがあれば、人からのオファーを待つことよりも、自分から周囲にアピールしていくことが大事になります。その積極性が評価されてチャンスを勝ち取ることが……',
'　この月の[%NAME_SELF%]の仕事運を上昇させるキーワードは、「美意識を高める」ということです。<br><br>　美意識を高めるというのは、身だしなみにこだわるという意味だけではありません。仕事上で与えられた課題に対して、能力も時間も惜しまず、完成度の高いクオリティを目指す……',
'　この月、[%NAME_SELF%]の仕事での開運の秘訣は、深刻になり過ぎないで楽しみながら取り組むことですね。それが集中力を高めるなど、結果的に業績アップと収入アップにつながっていくのです。<br><br>　そしてこの時期はあなたの創造性や空想力が冴えているので、既定のルーティンやルールに……',
'　この月は、仕事に対する[%NAME_SELF%]の真面目さや堅実さが良い印象を持たれるときです。<br><br>　ルールを守る、きちんとお金を管理する、そのような地道な行動を積み上げることで、周囲からの信頼が集まります。また言われたことだけをやるのではなく、痒い所に手が届くところまでの完成度を……',
'　この月は与えられた仕事や役割に甘んじることなく、自分で切り開く「チャレンジ精神」が[%NAME_SELF%]の新しい可能性の扉を開いてくれます。<br><br>　実際のところ、あなたは現在の環境に何か物足りなさを感じているのではないでしょうか。今は理屈や常識で考えず、自分の本心の声に従って……',
'　この月は、いつにも増して人と一緒に働くことに喜びを感じます。[%NAME_SELF%]の中で誰かのために役立ちたいという思いが強くなっていますので、部下や後輩が困っていたら手を差し伸べると、職場での信頼と人望が集まるでしょう。<br><br>　その中であなたの責任感と面倒見の良さが高く評価され……',
'　この月はずっと歩み続けた足をいったん止めて、自分を立て直す時期になります。それが今後のやりがいや収入の充実につながります。ですから他者ではなく[%NAME_SELF%]が自分を評価することに焦点を当ててくださいね。<br><br>　これまでの仕事ぶりを振り返り、何ができて何ができなかったなどを……',
'　[%NAME_SELF%]の努力や実績が実を結び、周囲から高い評価を得るなどの成果が見えてくるときです。それが収入面にも反映されて充実感を得るでしょう。<br><br>　また、やりたい仕事を任されるようなチャンスにも恵まれます。積極的に自分を売り込んでいくと、希望通りのポストに就くことが……',
'　[%NAME_SELF%]の心境や仕事環境に変化が起きるときです。それは次の新しいスタートを切る前に、身辺を整理するために起きることなのです。<br><br>　これまでの働き方を振り返り、あなたが本当に望むことを考え直してください。そしてもう古いと感じる価値観やマンネリ化した人間関係への執着を……',
		),
		array( "nw22_062_2", 
'　[%NAME_SELF%]のこの月の恋愛運は全体的に好調ですね。また自分からアクションを起こすことで、恋のチャンスを掴むことができますよ。気になる相手には積極的にアプローチしてみると、すんなり距離を縮められるでしょう。<br><br>　新しい出会いの場も増えそうですから、お誘いがあれば気軽に……',
'　この月は[%NAME_SELF%]の「受容する愛」が恋のチャンスを引き寄せます。気になる相手にはまずは相手の話をしっかり聞いてあげるような態度で接すると、二人の距離をぐっと縮めることができますよ。<br><br>　パートナーがいる場合は、できるだけ相手に向き合うようにすると関係性をさらに……',
'　この月の[%NAME_SELF%]は楽しいムードに包まれていますから、気になる相手には明るく話しかけて気軽に誘ってみるといいですよ。そうすると相手から良い反応がもらえて二人の距離を縮めることができるでしょう。<br><br>　楽しい雰囲気や明るく愉快なムードの中で過ごすことが、恋愛運を……',
'　恋愛面では、[%NAME_SELF%]の誠実さや真面目さが大きなアピールポイントになります。<br><br>　享楽的なお付き合いを望む相手からは敬遠されますが、むしろその方があなたにとって地に足のついた大人のお付き合いができるのです。気になる相手には背伸びせず、等身大の自分を知ってもらうことが……',
'　この月、気になる相手との距離を縮めるには、当たって砕けるぐらいの強い気持ちでアプローチしてみましょう。[%NAME_SELF%]に大切なのは勇気を出すことです。自分を大きく見せる必要はありませんが、今は自分のことを知ってもらうために行動するときです。<br><br>　この時期は考えすぎたり……',
'　恋愛面では、「包容力」が大きな魅力になるときです。[%NAME_SELF%]の包み込むような優しさを印象付けると、気になる相手の心を引き寄せることができますよ。あなたの押し付けない大らかさに癒やされて、相手は安心して心を開いてくれるでしょう。<br><br>　この時期のあなたは相手のために……',
'　自分自身のことにエネルギーが向いているときなので、この月は[%NAME_SELF%]に悪気はなくても相手のことを疎かにしてしまう傾向があります。大切に思う相手に対しては、今のあなたの思いを素直に説明しておくと、相手も安心して見守ってくれますよ。<br><br>　自分の内側を深く探求したい欲求が……',
'　太陽のように明るく溌剌としたオーラに包まれた[%NAME_SELF%]は、この月は異性から注目を集める「モテ期」になります。多くのお誘いの声がかかり、さまざまなタイプの人との出会いを楽しむことができるでしょう。<br><br>　そんなあなたに、気になる相手も関心を持っているようです。あなたの方から……',
'　この月は[%NAME_SELF%]の洞察力が活発に働くので、人の悩みや心の内を深く理解することができます。気になる相手が落ち込んでいたら、優しく声をかけてみましょう。相手は理解してもらえたことをきっかけにあなたを意識し始め、まもなく恋人同士になるでしょう。<br><br>　またどんな相手に対しても……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_062_1", 
'　この月は[%NAME_SELF%]が自分を信じて人より前に出る覚悟で行動すると、大きな飛躍を遂げることができますよ。自分の得意なことややってみたいことがあれば、人からのオファーを待つことよりも、自分から周囲にアピールしていくことが大事になります。その積極性が評価されてチャンスを勝ち取ることができます。<br><br>　周囲から期待度が高まるにつれ、収入面も上昇するでしょう。また臨時収入などの幸運にも恵まれそうです。<br><br>　この時期はあなたの行動力が今後につながる人脈づくりのカギになります。勇気を出して新しい交流の場に飛び込んでみましょう。',
'　この月の[%NAME_SELF%]の仕事運を上昇させるキーワードは、「美意識を高める」ということです。<br><br>　美意識を高めるというのは、身だしなみにこだわるという意味だけではありません。仕事上で与えられた課題に対して、能力も時間も惜しまず、完成度の高いクオリティを目指すということです。あなたの技術能力を発揮して細部にも手を抜かない姿勢から想定以上の結果を出し、周囲の高評価につながりますよ。<br><br>　副業面ではお金をしっかり稼ぎ出すなどの良い成果が現れてくるでしょう。ただし本業が疎かにならないようにする調整能力も求められるようになります。',
'　この月、[%NAME_SELF%]の仕事での開運の秘訣は、深刻になり過ぎないで楽しみながら取り組むことですね。それが集中力を高めるなど、結果的に業績アップと収入アップにつながっていくのです。<br><br>　そしてこの時期はあなたの創造性や空想力が冴えているので、既定のルーティンやルールに縛られないで少し遊び心を取り入れてみると、新しいアイデアが次々浮かぶようになりますよ。<br><br>　職場ではあなたが進んで周囲の雰囲気を和ませると、仕事の連携が取りやすくなります。また異なる職種の人との交流から、仕事に役立つヒントが見つかるでしょう。',
'　この月は、仕事に対する[%NAME_SELF%]の真面目さや堅実さが良い印象を持たれるときです。<br><br>　ルールを守る、きちんとお金を管理する、そのような地道な行動を積み上げることで、周囲からの信頼が集まります。また言われたことだけをやるのではなく、痒い所に手が届くところまでの完成度を目指す意識で取り組むと、その姿勢が高く評価されるでしょう。その結果、良いポジションへ抜擢されるなど、収入アップにつながっていきますよ。<br><br>　ただ人から指摘や意見された時に感情的になるのは運気を下げてしまうので、冷静さや素直さを常に意識してくださいね。',
'　この月は与えられた仕事や役割に甘んじることなく、自分で切り開く「チャレンジ精神」が[%NAME_SELF%]の新しい可能性の扉を開いてくれます。<br><br>　実際のところ、あなたは現在の環境に何か物足りなさを感じているのではないでしょうか。今は理屈や常識で考えず、自分の本心の声に従って行動すると、思った以上の良い結果に結びつきやすいのです。<br><br>　これまでの環境を否定することなく、そこで学べたことに感謝する心を持つことが開運の秘訣です。変化が起きた場合もそれをマイナスに捉えず、プラスに置き換える柔軟性があなたの大きな力になりますよ。',
'　この月は、いつにも増して人と一緒に働くことに喜びを感じます。[%NAME_SELF%]の中で誰かのために役立ちたいという思いが強くなっていますので、部下や後輩が困っていたら手を差し伸べると、職場での信頼と人望が集まるでしょう。<br><br>　その中であなたの責任感と面倒見の良さが高く評価されることになり、収入面にも反映される可能性が高くなります。<br><br>　またリーダー的な仕事を任されるようになり、さらに周囲からの要求や期待も高まりそうです。はじめはプレッシャーを感じますが、その経験を積み上げることでさらに自信をつけることができますよ。',
'　この月はずっと歩み続けた足をいったん止めて、自分を立て直す時期になります。それが今後のやりがいや収入の充実につながります。ですから他者ではなく[%NAME_SELF%]が自分を評価することに焦点を当ててくださいね。<br><br>　これまでの仕事ぶりを振り返り、何ができて何ができなかったなどを冷静に分析してみましょう。そしてどんな働き方をしたいのかというビジョンを再確認し、必要になる勉強や準備をするというステップを踏むと、仕事をもっと楽しめるようになりますよ。<br><br>　自分の内面と向き合うことが必要なときなので、ひとりの時間を大切にしましょう。',
'　[%NAME_SELF%]の努力や実績が実を結び、周囲から高い評価を得るなどの成果が見えてくるときです。それが収入面にも反映されて充実感を得るでしょう。<br><br>　また、やりたい仕事を任されるようなチャンスにも恵まれます。積極的に自分を売り込んでいくと、希望通りのポストに就くことができますよ。この時期はとにかく自分の力を最大限に発揮できるときですから、自分を信じて精力的に取り組んでいきましょう。<br><br>　そしてあなたの人をまとめ上げる力が開花するときなので、リーダーとしての能力を発揮すると、ますます信頼と人望が集まるようになりますよ。',
'　[%NAME_SELF%]の心境や仕事環境に変化が起きるときです。それは次の新しいスタートを切る前に、身辺を整理するために起きることなのです。<br><br>　これまでの働き方を振り返り、あなたが本当に望むことを考え直してください。そしてもう古いと感じる価値観やマンネリ化した人間関係への執着を捨てて身軽な状態になることが、あなたの運気を上昇に導いてくれます。自分を支えてくれた古いものに感謝し、それを手放していくことによって変化は良い方向に流れていきますよ。<br><br>　心が揺さぶられるときは、できるだけ全体を達観し、成り行きに身を任せましょう。',
		),
		array( "nw22_062_2", 
'　[%NAME_SELF%]のこの月の恋愛運は全体的に好調ですね。また自分からアクションを起こすことで、恋のチャンスを掴むことができますよ。気になる相手には積極的にアプローチしてみると、すんなり距離を縮められるでしょう。<br><br>　新しい出会いの場も増えそうですから、お誘いがあれば気軽に応じてみましょう。でもこの月はあまり気合いを入れ過ぎないで、さまざまな異性との交流を楽しむ気持ちの方が幸運を招きます。<br><br>　その中でもピンときた相手には、あなたから連絡を取るようにすると効果的です。相手から良い反応が返ってくる可能性が高くなりますよ。',
'　この月は[%NAME_SELF%]の「受容する愛」が恋のチャンスを引き寄せます。気になる相手にはまずは相手の話をしっかり聞いてあげるような態度で接すると、二人の距離をぐっと縮めることができますよ。<br><br>　パートナーがいる場合は、できるだけ相手に向き合うようにすると関係性をさらに発展させることができます。二人の時間をゆっくり過ごす中で将来の計画を話し合うと、すぐに現実化していきそうですよ。<br><br>　またこの月は人に親切にする行動があなたの恋愛運を上げてくれます。誰かの相談事に親身に聞いてあげたりすると、思わぬチャンスが訪れるでしょう。',
'　この月の[%NAME_SELF%]は楽しいムードに包まれていますから、気になる相手には明るく話しかけて気軽に誘ってみるといいですよ。そうすると相手から良い反応がもらえて二人の距離を縮めることができるでしょう。<br><br>　楽しい雰囲気や明るく愉快なムードの中で過ごすことが、恋愛運を上昇させる重要ポイントになります。二人きりの空間というよりグループでの場や、面白い体験を共有する中であなたの明るい魅力をアピールできますよ。<br><br>　特定の相手がいない場合も良いご縁に恵まれる可能性が高くなっていますから、積極的に交流の場に入っていきましょう。',
'　恋愛面では、[%NAME_SELF%]の誠実さや真面目さが大きなアピールポイントになります。<br><br>　享楽的なお付き合いを望む相手からは敬遠されますが、むしろその方があなたにとって地に足のついた大人のお付き合いができるのです。気になる相手には背伸びせず、等身大の自分を知ってもらうことが大切ですね。素直で飾らないあなたに、相手もリラックスして心を開いてくれますよ。<br><br>　パートナーがいる場合は、現実的な話し合いによって関係をさらに進展させることができます。理想論ではないお互いの将来像を共有することで、絆はいっそう深まるでしょう。',
'　この月、気になる相手との距離を縮めるには、当たって砕けるぐらいの強い気持ちでアプローチしてみましょう。[%NAME_SELF%]に大切なのは勇気を出すことです。自分を大きく見せる必要はありませんが、今は自分のことを知ってもらうために行動するときです。<br><br>　この時期は考えすぎたり悩んでいるとチャンスを逃してしまいます。それより思い切って行動に出た方が、良い結果に結びつきやすいのです。<br><br>　自分の特技や趣味を相手にアピールするのも良い方法ですよ。恥ずかしがらずに披露してみると、予想以上に相手から良い反応が返ってくるでしょう。',
'　恋愛面では、「包容力」が大きな魅力になるときです。[%NAME_SELF%]の包み込むような優しさを印象付けると、気になる相手の心を引き寄せることができますよ。あなたの押し付けない大らかさに癒やされて、相手は安心して心を開いてくれるでしょう。<br><br>　この時期のあなたは相手のために尽くす利他的な優しさに溢れているので、自然に相手をいたわったり思いやる行動に出るでしょう。<br><br>　ただ相手に世話を焼き過ぎると、恋愛ではなく依存の関係となりやすく、あなたの運気全体を下げてしまいます。嫌なことは嫌だとハッキリ断るようにしてくださいね。',
'　自分自身のことにエネルギーが向いているときなので、この月は[%NAME_SELF%]に悪気はなくても相手のことを疎かにしてしまう傾向があります。大切に思う相手に対しては、今のあなたの思いを素直に説明しておくと、相手も安心して見守ってくれますよ。<br><br>　自分の内側を深く探求したい欲求が強まっているので、セミナーなどを通じて気になる相手が現れる可能性があります。でも今はお互いの関心が自己探求に向いているので、関係性が進展するのは少し先になりそうです。<br><br>　孤独を求める自分を悪く考えず、心のままに過ごすことを楽しんでくださいね。',
'　太陽のように明るく溌剌としたオーラに包まれた[%NAME_SELF%]は、この月は異性から注目を集める「モテ期」になります。多くのお誘いの声がかかり、さまざまなタイプの人との出会いを楽しむことができるでしょう。<br><br>　そんなあなたに、気になる相手も関心を持っているようです。あなたの方から明るく誘ってみると、相手もすんなり応じてくれますよ。<br><br>　この時期のあなたは波に乗っているので、つい調子に乗りすぎる傾向にあります。高飛車な態度を取ったり羽目を外すと、せっかくの人気運を下げてしまうので、どんな相手にも節度を保って行動しましょう。',
'　この月は[%NAME_SELF%]の洞察力が活発に働くので、人の悩みや心の内を深く理解することができます。気になる相手が落ち込んでいたら、優しく声をかけてみましょう。相手は理解してもらえたことをきっかけにあなたを意識し始め、まもなく恋人同士になるでしょう。<br><br>　またどんな相手に対しても自然に寛容になれるときなので、初対面の人にも「心の優しい人」と好印象を持ってもらえます。<br><br>　ただこの月は特定の相手を決めるよりは、さまざまな出会いを楽しむのがいいですね。あなたの観察力が冴えているので、異性を見る目を養うことができますよ。',
		),
		array( "nw22_062_3", 
'　この月の出会いの中から、今後の[%NAME_SELF%]に大きな影響を与える人とのご縁が生まれそうです。その人はあなたの能力を引き出してくれたり、成長を促してくれる存在になるでしょう。<br><br>　そのような良縁を活かすためには、あなたは心をオープンにして相手を受け入れようとする姿勢を意識してください。素直で誠実な態度でいることが、相手との関係を良い方向に導いてくれます。<br><br>　また一方通行にならない相互のコミュニケーションを取るように心がけると、相手の信頼を得ることもでき、お互いが良い刺激を与え合える関係を築くようになりますよ。',
'　[%NAME_SELF%]はこの月、対人関係の中で自分の価値観や考えを見つめ直す機会が増えそうですね。それがこれからのブレない自分の核となっていくので、どんな人間関係にも成長の学びがあるという視点を持つことが大切です。<br><br>　また力のある人に振り回されるような出来事も起きますが、自分自身の意見をしっかり持つことで、安定した人間関係を保つことができますよ。<br><br>　そしてこの月は誰かと共同作業する中から友情が芽生えそうです。お互いに意見交換しながら相手をサポートしたり励ますことで、揺るぎない友情関係を築くことになるでしょう。',
'　この月は「楽しい」というポジティブな感情を誰かと共有することによって、新しい交友関係が始まりますよ。<br><br>　[%NAME_SELF%]の好きなことなら何でもいいので、それを共通言語にしてコミュニティやSNSの場に参加するといいですね。お互いに楽しさを共有することで、その場がポジティブなエネルギーに包まれます。それがあなたに良い刺激を与え、クリエイティブな才能に目覚めるでしょう。<br><br>　大切なのは多くの人と良いエネルギーを循環させることなので、優劣意識や競争意識を持つと緊張感を強めてしまいますから、純粋に楽しむようにしてくださいね。',
'　対人運はおおむね良好な時期になりますね。<br><br>　趣味のサークルや勉強会などでの交流が活発になり、その中でも派手に目立つ人よりも、一見地味でもしっかりした考え方や確かな実力を持っている人との関係が深まりそうです。そのような人々との交流は、今後の[%NAME_SELF%]の生き方や働き方に良い影響を与えてくれるでしょう。<br><br>　また、そのようなグループ内でまとめ役などの責任を任されることもありそうです。そんなときも面倒くさがらずに前向きに任務を果たしていくと、あなたの責任感と真面目さを見ていた仲間に思わぬ場面で救われるでしょう。',
'　対人面の動きが活発になるこの月は、あなたがピンとくる交流の場には積極的に参加してみましょう。<br><br>　この時期に知り合う人の中から、[%NAME_SELF%]に今後大きな影響を与えるような人物が現れそうです。話しているうちにポジティブなエネルギーが湧き上がるのを感じたり、波長が合うと感じる相手には、自分から積極的に連絡を取るようにしてください。またこれまでの交友関係とは違うタイプの人々と交流すると、新鮮で楽しい日常を過ごすことができるでしょう。<br><br>　ただしこの月は羽目を外しやすいので、酒上の言動からのトラブルには要注意！　です。',
'　望む望まぬに関わらず、[%NAME_SELF%]が責任を引き受けるような事態が起きやすい時期です。その中であなたは一緒に課題に取り組んだり、助け合える仲間に恵まれるでしょう。その人たちとは今後も強い絆に結ばれ、お互いが心の支えになる間柄として続く可能性が高くなります。<br><br>　大切なのはあなたが心を大きく広げて、他者の弱さや欠点を赦そうとする姿勢です。他人も自分と同じように不完全であると理解したとき、あなたは大きな成長を遂げているのです。<br><br>　他者とのやり取りでは誤解が生じやすくなるので、確認や連絡はマメに行うようにしてくださいね。',
'　この月の[%NAME_SELF%]は自分の関心あることを探求していく中で、新しい仲間との交流が増えそうです。自分が知りたいことを通して同じ価値観を持つ仲間との交流は、これまでの交友関係にない刺激があり、心が充たされることでしょう。<br><br>　そんな中、これまで利害関係でつながっていた人々とは自然に疎遠になっていきます。ですが、そのような関係は早かれ遅かれ過ぎていくものです。むしろあなたにとって大切な人だけが残っていくことを悟るでしょう。<br><br>　純粋な探求心を共有できる人とのつながりは、この先もあなたの心の支えになっていきますよ。',
'　[%NAME_SELF%]はこの時期、全エネルギーを自分の活動に集中させる傾向にあります。ですからその活動と関係のある人から大いに刺激を受けることになります。あなたが共感する生き方や働き方をする人々との交流の場を通して、自分の理想のイメージがより具体的になるでしょう。<br><br>　また憧れる目上の人や尊敬できる実力者には、自分からコンタクトを取ってみましょう。その人たちのエネルギーに直接触れることによって、あなたの意識に新たな変革が起きるでしょう。<br><br>　でもたまに息抜きのつもりで、気楽なお付き合いの場に顔を出すのも悪くありませんよ。',
'　この月の[%NAME_SELF%]は、ソウルメイトのような心の深い部分でつながる相手を求めるようになりますね。<br><br>　損得や利害関係だけでの人間関係に嫌気がさし、自分が本当に大切にしたい人々は誰か、ということを考えるようになるでしょう。それはあなたの人間関係の中で、ひとつの周期に終わりが近づいている兆しです。<br><br>　この時期にあなたが本当に信頼をおける人々とは、この先も強い絆で結ばれていきます。ただしズルズルと続けてきた依存関係や不健全な関係には終止符を打つときです。情に流されてしまうと運気が離れていくので、強い気持ちが大切ですよ。',
		),
		array( "nw22_062_4", 
'　この月は何事にも勇気を出して挑戦することが、[%NAME_SELF%]に幸運を運んでくれますよ。<br><br>　これまでずっと興味があった習い事を始めたり、行ったことのない場所に足を運んでみるのもいいでしょう。そこで偶然目に触れたものに関心を持ち、もっと深めてみたいという意欲が湧くかもしれません。そのような刺激を受けることで、新しい才能や能力を発掘することができるのです。<br><br>　また、慣れ親しんだ環境から出て新境地に踏み出すのに最適な時期でもあります。転職や転居を検討している場合はこの月に行動を起こすと、新しい道が開いていきますよ。',
'　この月は[%NAME_SELF%]が興味あることや日ごろ疑問を感じる問題などについて、積極的に情報を収集してみてください。<br><br>　たくさんの情報に触れることで、あなたは無意識に取り入れていた古い考え方や認識に気付くことができるでしょう。そこからものごとの全体像を把握する冷静な分析力や判断力を身につけるようになり、あなたの仕事面にも大いに役立ちますよ。<br><br>　また美的感性や審美眼を養うことも運気を上げてくれますから、美術館に赴いて芸術品に触れることで感性を磨いたり、部屋を綺麗にするなどの身近な環境を整えることもおススメです。',
'　この月は[%NAME_SELF%]が好きなこと、やりたいことを積極的に行ってください。あまり難しく考えないで、ただ気楽な楽しい時間を過ごしてくださいということです。<br><br>　思いっきり眠りたい、ダラダラ過ごしたい、そんなことでもいいのです。あなたにとって楽しい時間はどんなことでも、あなたの個性を引き出してくれます。自分らしく生きるためには、時にはとことん自分の楽しみのために過ごす時間が必要なのですよ。<br><br>　また絵を描いたり文章を書くなどの自己表現や、誰かとの何気ない会話の中から、新たな自分の可能性に気付くということも起きそうです。',
'　この月は、[%NAME_SELF%]の人生の土台を作るために行動するときです。まずは日常生活においてしっかりした習慣を身につけ、生活環境を整えることを目標に行動してみましょう。<br><br>　金銭面では家計簿をつけるなどして無駄な出費を無くすことです。たとえ少額でも定期的な貯金習慣を始めるのもいいですね。<br><br>　毎日箇所を決めて掃除したり、数分間の運動を取り入れるなど、この時期に始めた小さな習慣が将来大きな幸運を運んでくれます。長期的な計画が苦手なら、短期で達成できる目標を立てて行動するなど、小さな成功体験を積み重ねてくださいね。',
'　環境の中で新しい変化が起きやすい時期ですね。目の前の壁を乗り越えるには、[%NAME_SELF%]の力を最大限に発揮することと勇気が求められます。<br><br>　あなたは自分が気付いていない多くの能力を秘めています。その潜在能力は、新しい変化に挑戦し続けることで引き出されていきます。不安で二の足を踏むことになっても、事態に向き合わざるを得ない状況になりそうです。どちらにせよ、変化をチャンスだと捉えることで壁を乗り越えられますよ。<br><br>　視点を変えて明るい面を見つけ柔軟に対応していくことで、あなたは新しい自由を手に入れることができるでしょう。',
'　この月は、身近な人々に対して感謝と思いやりの気持ちを表してみましょう。<br><br>　[%NAME_SELF%]の中では大切な人に何かしたいという気持ちが高まっています。ですから普段なら照れくさくてできないことも、この月は素直に表現できるはずです。言葉でもいいしギフトでもいいので、素直に家族やパートナーなどへ感謝の気持ちを表してみると、相手もはじめは驚きながらも喜んで受け入れてくれますよ。<br><br>　ただ相手を大切に思うあまりに自分の思いを押し付けてしまうと、余計なお世話だと拒絶されてしまいます。相手の気持ちも尊重しながら行動しましょう。',
'　この月は[%NAME_SELF%]のエネルギーが自分の内面に向かっているので、周囲が騒ぐような出来事などに関心は薄くなります。実はそのエネルギーはあなたの本心であり、「あなた」という唯一無二の素晴らしい個性に目覚めるように促しているからです。<br><br>　そしてこのエネルギーの流れに逆らわず、「自分が人生で本当に望むこと」を見つめ直してください。また直感でピンときたものが、今のあなたに必要な情報です。<br><br>　自己探求の中で神秘的なことや哲学的なことにも惹かれますが、最終的にあなたを救うのはあなた自身だということを忘れないでくださいね。',
'　この月は[%NAME_SELF%]の能力を最大限に発揮して、さらにワンランク上の目標に向かってチャレンジしてみましょう。<br><br>　たとえば組織においては個人プレーの枠を超えて、全体の目標達成に能力を活かすことができれば、あなたの監督能力が開発されます。また個人としての活動経験を活かし、そのノウハウを誰かに教えることもいいですね。要は他者への責任を負うことで個人の殻を破り、さらに高い能力が開発されるのです。<br><br>　とにかく自分の力を出し惜しみしないでください。プロとしての自覚と責任感によって、新しい才能が引き出されていきますよ。',
'　この月は、[%NAME_SELF%]の心と身体の浄化を積極的に行うようにしてください。<br><br>　身体によくないと分かっているのにやめられない生活習慣を正し、節制したり適度な運動を取り入れることは心身の浄化につながります。またストレスの多い状況はそのままにしないで、メンタル面でも健康的な環境を整えることが大切です。自分だけで解決できない問題は、経験豊かな年長者や信頼のおける第三者に相談すると解決策が見つかります。<br><br>　スピリチュアルや芸術に触れるのもおススメです。美しいもので心が浄化されると、あなたに新しい気づきが起きますよ。',
		),
		);
?>