<?php
/**
 * menu_id : nw22_070
 * 島田秀平：一人用 10月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_070',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '',
			'nif_menukey'		 => '',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220926',
			'title'				 => '成功へ導く！【2022年10月あなたの仕事/金/対人運】島田秀平◆招福占',
			'caption'			 => '島田秀平があなたの2022年10月の仕事運、金運、対人運を徹底鑑定しちゃいます！　今月のお金の使い方から仕事で掴むチャンス、味方につける人物まで、あなたを成功に導くアドバイスを余すことなくお伝えします！',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2022年10月――今月はお金をどう使えばいい？　注意点は？',
            '2_min_title' => '2022年10月――仕事においてあなたに訪れるチャンス',
            '3_min_title' => '2022年10月――あなたが味方につけるべき人物の特徴',
            '4_min_title' => '2022年10月――幸運を引き寄せるために',
		);

// 小メニューロジック
$logic = 'c';

// Next枠
$next = array( "nw22_069", "nw22_071", "nw22_072" );

// 一部見せテキスト
$free = array(
		array( "nw22_070_1", 
'　2022年10月は、資格の取得や外国語を学ぶなど、勉強に関することに挑戦していくのがオススメですね。気になっている習いごとがあれば、少しくらい予算をオーバーしても大丈夫！　この時期にしっかり身に付けておくことで、今後の[%NAME_SELF%]の活躍に大きく役立ってくれます。投資した分のお金は……',
'　2022年10月は、人から相談を持ちかけられたり、奉仕活動に誘われたりするようです。誰かのサポート役をする機会が増えていきますね。だから人付き合いにお金を使うことが多くなるでしょう。この時期は、[%NAME_SELF%]自身よりも、交友関係にお金を使うことで、周囲の人とのつながりが深まっていき……',
'　2022年10月のあなたは、好きなことにお金を使うことで、運気が向上していきます。特に、[%NAME_SELF%]が「楽しい！」と思えることに、注目してみてくださいね。趣味でもサークル活動でも、あなたが楽しめるかどうかが鍵になるようですよ。ただ、ちょっと興味があることに参加しても、「なんか……',
'　2022年10月は、どれだけ生活に役立つかというポイントで、お金の使い方を考えていくと良いですよ。そのためには、家計簿をしっかり付けることをオススメします。[%NAME_SELF%]にとって、価値のあることだと判断できれば、お金を使うことは問題ありません。だけど、今のあなたにあまり必要ではない……',
'　2022年10月は、新しいチャレンジをするためにお金を使うと、満足できる結果を得られますよ。ただ、[%NAME_SELF%]にとっては、けっこう大きな変化を経験するかも。例えば、転職することが起こるかもしれないし、引っ越しの機会が訪れるといったことですね。だけど、あなたにやってきた新しい展開を……',
'　2022年10月は、人付き合いにお金を使うことが、回り回って[%NAME_SELF%]のためになるようです。例えば、身近な人が困っていたら助けてあげて、募金をするのも良いと思います。自分のためにお金を使えないのかといえば、そういうわけではありません。この時期は、誰かのために行動することが……',
'　2022年10月は、探究心を極めることにお金を使うと、[%NAME_SELF%]の内面を充実させることができますよ。今知識を深めたいと思っている分野があるのなら、書籍や講座にお金をかけてみてくださいね。ただ、あなたが自分の才能を伸ばすことに夢中になっている分、人とのつながりが薄くなるかも。……',
'　2022年10月は、お金の使い方を意識することが、あなたの運気を向上させるためには大切です。例えば、今どれだけお金を使っているのか、不要な買い物はないか。一度しっかりと考えていく時期だといえますよ。<br><br>　ただ、節約を引き締めなければいけないというわけではありません。今後の役に立つと……',
'　2022年10月は、身近にあるものを買い換えるために、お金を使うと良いでしょう。もう古くなったのに、思い出が詰まっているからと、ためこんでいるものがあれば、勇気を出して処分するべき。この時期は、古いものから新しいものへと生まれ変わるサイクルなのです。だから使っていないものは、新品に変えてみて……',
		),
		array( "nw22_070_2", 
'　2022年10月は、初めての挑戦でも、恐れずに立ち向かっていくことが、仕事での成果につながるようです。例えば、違う部署への異動に誘われたり、企画のアイデアを求められたり。こういう話が出てきたら、思い切って「やってみたいです！」と、前向きな気持ちを周りにアピールしてみてください。同僚や上司から……',
'　2022年10月は、共同作業をする機会が増えていきます。チームワークを求められるし、ちょっと苦手だと思う人とも組むことになるようです。それに、[%NAME_SELF%]自身が人の気持ちに敏感になっているので、いつも以上に人付き合いに振り回されてしまうかも。だけど、この時期にパートナーシップを……',
'　2022年10月、考え方を柔らかくしていくことが、仕事で求められるようです。先入観に縛られすぎていると、せっかくのチャンスが見えてこないかもしれません。仕事で「こうしなきゃいけない」と強く思い込んでいるのなら、一度思考をできるだけゼロにしてみてくださいね。意外なところから、良いアイデアが湧いてくる……',
'　2022年10月は、目標を定めて、確実に実行していくことが大切。なんとなく思い付いた目的ではなく、具体的にやりたいことを見つけると良いですよ。ただ、あまり大きな夢を設定することはありません。今関わっている作業をミスなく終わらせるとか、獲得したい資格の初級を身に付けるなど。短期間で結果が見える目標を……',
'　2022年10月は、今の状況を見直すことで、[%NAME_SELF%]にとって大きなチャンスに恵まれるようですよ。ただ、あなたがこれまで積み重ねてきた土台は、大事にしてくださいね。まったくの新しい分野に挑戦するのではなくて、あなたの経験を活かせることに意識を向けるべき。そのためには……',
'　2022年10月は、後輩の育成に力を入れると、仕事で高く評価されるようですよ。まだ仕事に慣れていない人がいたら、積極的に声をかけてみて。悩んでいるようなら、それとなくその人にピッタリな助言を伝えてみましょう！　<br><br>　ただ、普段の業務意外に、周りの面倒を見ると、[%NAME_SELF%]の……',
'　2022年10月の[%NAME_SELF%]は、スキルアップに力を入れるとき。特に、同僚との連携よりも、ひとりで作業する時間を増やすことで、あなたの能力は向上していきますよ。セミナーがあれば参加して、積極的に学ぶことを意識してくださいね。<br><br>　そのときに鍵になるのは、趣味の幅を……',
'　2022年10月は、[%NAME_SELF%]の能力を活かせるように、働きかけていくことが鍵になります。例えば、細かい作業が得意だと思っているのなら、事務的な仕事を積み重ねていくとか。それに、[%NAME_SELF%]の影響力が、とても高まっている時期でもあります。周囲にあなたが思い付いた……',
'　2022年10月は、さまざまな視点を持つことが、[%NAME_SELF%]にチャンスをもたらしますよ。例えば、今の職場が合わないと感じているのなら、思い切って異動や転職を考えるなど。この時期は、これまで頑張ってきたことでも、いったんの区切りとして考えることが求められるようです。……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_070_1", 
'　2022年10月は、資格の取得や外国語を学ぶなど、勉強に関することに挑戦していくのがオススメですね。気になっている習いごとがあれば、少しくらい予算をオーバーしても大丈夫！　この時期にしっかり身に付けておくことで、今後の[%NAME_SELF%]の活躍に大きく役立ってくれます。投資した分のお金は、将来的に返ってくるといえますよ。<br><br>　ただ、新しいことを始めるときは、費用の問題など、やっぱりいろいろ不安な面もあるはず。だけど、考えるよりも先に行動していくと、この時期はツキが巡ってくるんです。積極的に実践していくことで、あなたの運気はさらに上昇していくでしょう。',
'　2022年10月は、人から相談を持ちかけられたり、奉仕活動に誘われたりするようです。誰かのサポート役をする機会が増えていきますね。だから人付き合いにお金を使うことが多くなるでしょう。この時期は、[%NAME_SELF%]自身よりも、交友関係にお金を使うことで、周囲の人とのつながりが深まっていきます。<br><br>　ただ、あまりにも人を優先しすぎるのも禁物ですよ。パワーの強い相手に付き合うと、あなたが疲れてしまうし、余計な出費がかさむかも。交流する相手を見極めながらお金を使っていくことで、あなたの運気が満ち足りたものになりますよ。',
'　2022年10月のあなたは、好きなことにお金を使うことで、運気が向上していきます。特に、[%NAME_SELF%]が「楽しい！」と思えることに、注目してみてくださいね。趣味でもサークル活動でも、あなたが楽しめるかどうかが鍵になるようですよ。ただ、ちょっと興味があることに参加しても、「なんか思っていたのと違うかも」とあなたが感じたら、あまり続けないほうが良いかも。<br><br>　この時期は、義務感に縛られることなく、あなたの自由な感性を大事にしていくと、幸運をつかめるでしょう。あなたが「これだ」と思えるものに、お金を使っていくべきですよ。',
'　2022年10月は、どれだけ生活に役立つかというポイントで、お金の使い方を考えていくと良いですよ。そのためには、家計簿をしっかり付けることをオススメします。[%NAME_SELF%]にとって、価値のあることだと判断できれば、お金を使うことは問題ありません。だけど、今のあなたにあまり必要ではないと思えるのなら、そこはグッと我慢するべき！　<br><br>　この時期は、安定したお金の使い方をしていくことで、貯蓄が増えるようですよ。無駄使いを見直したり、優先順位を考えたり。将来を考えて計画を立てていくと、有意義なお金の使い方ができるでしょう。',
'　2022年10月は、新しいチャレンジをするためにお金を使うと、満足できる結果を得られますよ。ただ、[%NAME_SELF%]にとっては、けっこう大きな変化を経験するかも。例えば、転職することが起こるかもしれないし、引っ越しの機会が訪れるといったことですね。だけど、あなたにやってきた新しい展開を受け入れて、お金を使うと、あとで実りをもたらすようですよ。いつもは安定志向だったら、ちょっとだけ冒険してみるのもアリ！　<br><br>　この時期は、とにかく落ち着くことを心がけてくださいね。突然の出来事にも恐れずに立ち向かうことが、あなたの運気を高めることになるんです。',
'　2022年10月は、人付き合いにお金を使うことが、回り回って[%NAME_SELF%]のためになるようです。例えば、身近な人が困っていたら助けてあげて、募金をするのも良いと思います。自分のためにお金を使えないのかといえば、そういうわけではありません。この時期は、誰かのために行動することが、結局はあなたの満足度を高めることになるんです。<br><br>　ただ、あまりにも「自分がやらなければ……」と思い詰めないように。あくまで、あなたの気持ちが周りの人に向けばの話。だけど、あなた自身が人のためになる行為を、この時期は楽しめるようになるんですよ。',
'　2022年10月は、探究心を極めることにお金を使うと、[%NAME_SELF%]の内面を充実させることができますよ。今知識を深めたいと思っている分野があるのなら、書籍や講座にお金をかけてみてくださいね。ただ、あなたが自分の才能を伸ばすことに夢中になっている分、人とのつながりが薄くなるかも。<br><br>　だけど、この時期は、あなた自身の力を高めることにお金を使うべきです。友だちとの付き合いや仕事関係の交流などは、いったんお休みしても大丈夫！　あなたの専門性を向上させるためにお金を使い、落ち着いてやりたいことに没頭していきましょう。',
'　2022年10月は、お金の使い方を意識することが、あなたの運気を向上させるためには大切です。例えば、今どれだけお金を使っているのか、不要な買い物はないか。一度しっかりと考えていく時期だといえますよ。<br><br>　ただ、節約を引き締めなければいけないというわけではありません。今後の役に立つと[%NAME_SELF%]が判断できれば、大きな買い物も大丈夫ですよ！　買い換えようとしていた家電や家具など、気になるものがあれば、お買い得情報を集めてみてくださいね。この時期は、思い切ったお金の使い方が、あなたに幸運を呼び込むようです。',
'　2022年10月は、身近にあるものを買い換えるために、お金を使うと良いでしょう。もう古くなったのに、思い出が詰まっているからと、ためこんでいるものがあれば、勇気を出して処分するべき。この時期は、古いものから新しいものへと生まれ変わるサイクルなのです。だから使っていないものは、新品に変えてみてくださいね。心機一転する気持ちでお金を使うと、[%NAME_SELF%]の運気が高まっていきますよ。<br><br>　ただ、いきなり古いものを捨てるのは、やっぱり愛着があったら抵抗もあるはず。そんなときは、「今までお疲れさまでした」と感謝の言葉を加えると、気持ちの切り替えもできますよ。',
		),
		array( "nw22_070_2", 
'　2022年10月は、初めての挑戦でも、恐れずに立ち向かっていくことが、仕事での成果につながるようです。例えば、違う部署への異動に誘われたり、企画のアイデアを求められたり。こういう話が出てきたら、思い切って「やってみたいです！」と、前向きな気持ちを周りにアピールしてみてください。同僚や上司から、高評価を受けるはずですよ。がんばって！　<br><br>　この時期は、[%NAME_SELF%]から率先して動くことで、必要な情報が集まってきます。「こういうやり方があるよ」というように、周りからのサポートも得られるんです。その結果、あなたの活躍に磨きがかかっていくでしょう。',
'　2022年10月は、共同作業をする機会が増えていきます。チームワークを求められるし、ちょっと苦手だと思う人とも組むことになるようです。それに、[%NAME_SELF%]自身が人の気持ちに敏感になっているので、いつも以上に人付き合いに振り回されてしまうかも。だけど、この時期にパートナーシップを築きあげることで、今後の仕事が円滑に進みますよ。<br><br>　チームで動くには、まず聞き役に徹することがポイント。たくさんの人が自分の意見をアピールしていたら、まとまりがなくなってしまいます。そこであなたが、つながりを保つように動くことで、仕事でのチャンスに恵まれるんです。',
'　2022年10月、考え方を柔らかくしていくことが、仕事で求められるようです。先入観に縛られすぎていると、せっかくのチャンスが見えてこないかもしれません。仕事で「こうしなきゃいけない」と強く思い込んでいるのなら、一度思考をできるだけゼロにしてみてくださいね。意外なところから、良いアイデアが湧いてくるでしょう。<br><br>　特に重要なのが、書いたり話したりすること。やっぱり刺激は外からやってくるので、人とたくさん話したり、得た情報を書き出したりすると、発想力が養えるんです。この時期の[%NAME_SELF%]は、おおらかに構えていくことで、仕事で好機をつかめますよ。',
'　2022年10月は、目標を定めて、確実に実行していくことが大切。なんとなく思い付いた目的ではなく、具体的にやりたいことを見つけると良いですよ。ただ、あまり大きな夢を設定することはありません。今関わっている作業をミスなく終わらせるとか、獲得したい資格の初級を身に付けるなど。短期間で結果が見える目標を意識することが、仕事のチャンスにつながるんです。<br><br>　この時期の[%NAME_SELF%]は、仕事での基礎を自分のものにして、しっかり足場を固めること鍵になります。地道な行動をしていくことが、あなたの評価を高めることになるんですよ。頑張っていきましょう！',
'　2022年10月は、今の状況を見直すことで、[%NAME_SELF%]にとって大きなチャンスに恵まれるようですよ。ただ、あなたがこれまで積み重ねてきた土台は、大事にしてくださいね。まったくの新しい分野に挑戦するのではなくて、あなたの経験を活かせることに意識を向けるべき。そのためには、新しい環境で働くことを、視野に入れてみるのも良いと思いますよ。<br><br>　この時期は、落ち着きとはちょっと遠いけれど、あなたの能力を高める機会に恵まれます。その結果、さらにあなたは仕事で飛躍することになるんです。どうか挑戦することを怖がらないで進んでいきましょう。',
'　2022年10月は、後輩の育成に力を入れると、仕事で高く評価されるようですよ。まだ仕事に慣れていない人がいたら、積極的に声をかけてみて。悩んでいるようなら、それとなくその人にピッタリな助言を伝えてみましょう！　<br><br>　ただ、普段の業務意外に、周りの面倒を見ると、[%NAME_SELF%]の負担が大きくなるかも。だけど、あなたは人のために動く喜びに満たされると思いますよ。あなたの中に込み上がってくる、「人を助けてあげたい」という気持ちを大事にしてくださいね。この時期は、周囲との連携を深めることで、仕事のチャンスにつながりますよ。',
'　2022年10月の[%NAME_SELF%]は、スキルアップに力を入れるとき。特に、同僚との連携よりも、ひとりで作業する時間を増やすことで、あなたの能力は向上していきますよ。セミナーがあれば参加して、積極的に学ぶことを意識してくださいね。<br><br>　そのときに鍵になるのは、趣味の幅を広げること。だけど、仕事と自分の好きなこととは関係ないと、あなたは思うかもしれませんね。でも、ひとつのことだけに集中するよりも、幅広く物事を追求することで、多角的な視点を持てるんですよ。そうやって、知識や経験を積み重ねていくことが、仕事でのチャンスや評価に結びついていきます。',
'　2022年10月は、[%NAME_SELF%]の能力を活かせるように、働きかけていくことが鍵になります。例えば、細かい作業が得意だと思っているのなら、事務的な仕事を積み重ねていくとか。それに、[%NAME_SELF%]の影響力が、とても高まっている時期でもあります。周囲にあなたが思い付いた提案をしてみるのも、良いと思いますよ。<br><br>　大切なのは、やってきたチャンスを見極めること。あなたに訪れる好機はいくつかあるので、見逃さないように、周囲の状況に注意してみてくださいね。ここぞというときに動ければ、あなたは仕事で大きなチャンスをつかめますよ。',
'　2022年10月は、さまざまな視点を持つことが、[%NAME_SELF%]にチャンスをもたらしますよ。例えば、今の職場が合わないと感じているのなら、思い切って異動や転職を考えるなど。この時期は、これまで頑張ってきたことでも、いったんの区切りとして考えることが求められるようです。<br><br>　だけど、新しい環境に進むことは、怖さもあると思います。でも、そんなあなたの行動が、仕事で好機を呼び込むきっかけになるんです。そのためには、これまで関わらなかった人と話したり、未経験の分野を調べたりすると、意外なところからヒントが得られますよ。',
		),
		array( "nw22_070_3", 
'　2022年10月は、人と出会う機会を進んで求めると、けっこう良い人脈を広げられますよ。まさに[%NAME_SELF%]が、「こういう人の話を聞きたい」と思えるような出会いに恵まれるでしょう。そんな中で、活発に行動していて、自分の芯を持っている人がいれば、注目するようにしてみてくださいね。その人を味方につけておくことで、あなたが迷ったときに、ピッタリのアドバイスをもらえます。<br><br>　この時期はたくさんの人と出会うことで、この先あなたの成長を手助けしてくれるはずです。一緒にいてあなたに良い刺激をくれる人と過ごすと、運気の高まりに期待できますよ。',
'　2022年10月は、たくさんの人と関わっていくことになるようです。その中でも、人間関係をバランスよく調整できる人を味方につけておくと、助けられる場面が多くなりますよ。例えば、思わぬトラブルを、その人物が解決に導いてくれるとか。そのためには、[%NAME_SELF%]も人の役に立てるように、活発に動いていくと良いでしょう。困っている人がいれば手伝ってあげて、ボランティア活動に参加するのもオススメ。<br><br>　この時期は、人とのつながりが、けっこうにぎやかになるかも。忙しいけれど、人との関係をしっかり見極めることで、あなたの居場所が築きあげられていくんですよ。',
'　2022年10月は、[%NAME_SELF%]の社交性が際立つときなので、積極的に人と関わっていくと、豊富な人脈を得られますよ。その中でも、一緒にいて笑い合える人を味方につけることが、今後のあなたのためになるようです。特に、あなたの自己表現力が、その人物によって養われていきます。あなたが感じていることを、その人物に伝えるようにしてくださいね。ささいなことでも、その人物に語ることで、あなたの表現力が磨かれていくんです。<br><br>　あなたはその人物から、のびのびと自分らしくいられる生き方を学ぶでしょう。この時期のあなたは、笑顔の絶えない充実した日々を過ごせますよ。',
'　2022年10月は、[%NAME_SELF%]を評価してくれる人と、距離を縮めると良い影響を受けられるようですよ。ただ、その人物は、あなたに対して、厳しめの意見を言うことがあるかも。だけど、その人物の堅実さは、あなたにとってすごく学びになります。だから素直な気持ちで話を聞くと、あなたの感性が豊かになっていくんです。<br><br>　この時期、その人物と交流することが増えていくと、あなたはこれまでの自分を振り返るようです。よくない習慣があるなら、直そうと動いてみてくださいね。例えば、時間にルーズだったり先延ばし癖があったりしたら、改善できるチャンスですよ。',
'　2022年10月、今まで関わらなかった分野の人と、交流する機会があれば、積極的に参加することをオススメします。そのときに、柔軟な考えの人物がいれば、味方につけてくださいね。[%NAME_SELF%]の世界が広がるきっかけを、その人物から与えられるようですよ。あなたの知識がさらに深まり、専門知識が高まります。<br><br>　その人物によって、あなたはこれまで自分に課していた厳しい制約から、解き放たれるかも。完璧を求めすぎるところがあるのなら、気楽に考えられるようになります。だからこの時期のあなたは、生き生きと過ごせるんですよ。',
'　2022年10月は、自分のやっていることに、やりがいを感じている人と交流してみてください。[%NAME_SELF%]の考えに、プラスの作用を与えてくれますよ。その人物は、生きるためには、お金だけではないことを理解しているんですね。<br><br>　もちろん、金銭的なことも必要です。だけど、毎日ワクワクしてすごすためには、やっぱり生きがいや充実感が大切。そんなふうに考えられる、その人物を味方に付けることが、あなたにとって重要なんです。この時期は、生き方とかやりがいとか、深く考えることが多いけれど、人生を豊かにするヒントをたくさん得られますよ。',
'　2022年10月は、ひとりの時間を有意義に過ごしている人と関わることが、[%NAME_SELF%]にとって多くの学びになりますよ。その人物は、あなたが今まで出会った人の中にいるかも。電話帳のアドレスや、もらった名刺の中で気になる人がいたら、思い切って連絡してみてください。<br><br>　この時期のあなたは、自分の内面を向き合うことが多いんですね。だけど、ひとりで考えているばかりだと、行き詰まることもあるはず。そんなときこそ、ひとりで充実した時間を送っている人物を、味方に付けるべきなんです。あなたのことを理解してくれるし、その人物の存在は励みにもなりますよ。',
'　2022年10月は、プロ意識を強く持っている人と関わることが、あなたのためになるようです。例えば、専門的な分野で活躍している人など。ただ、その人物はしっかりしすぎていて、あなたは近づく隙がないかも。だけど、あなたが一生懸命にやっている姿をアピールできれば、その人物から注目されるようになります。<br><br>　その人物を味方にできれば、[%NAME_SELF%]のプラスになる情報を、手に入れられますよ。この時期は、派手な動きよりも、堅実にコツコツと積み重ねていくと良いでしょう。そうすることで、味方につけるべき人物との交流も、深まっていきます。',
'　2022年10月は、芸術方面に明るい人と交流することで、[%NAME_SELF%]の運気は開けていきますよ。その人物は、今のあなたの知人から紹介されるようです。何かの集まりや活動に誘われたら、気が進まなくても、参加するようにしてくださいね。その人物を味方につけることで、あなたの考え方が、これまでと違う方向に広がっていくんですね。<br><br>　発想力が鍛えられたあなたは、仕事やプライベートでも、今まで気付かなかった発見をしますよ。働くことを別の角度から考えられたり、趣味の幅が広がったり。新しい考えを得たあなたは、大きな成長を遂げるのです。',
		),
		array( "nw22_070_4", 
'　2022年10月は、新しいことが始まる運気にあります。初めての経験や、今まであなたの周りにいなかったような人との出会いなど。ただ、けっこう目まぐるしく変化していくため、[%NAME_SELF%]は戸惑うことが多くなるようです。だけど、こういうときこそ勇気を出して、行動に移してくださいね。あなたの積極的な動きが、幸運を引き寄せることにつながるんです。<br><br>　この時期に、スキルの向上や人との出会いで種をまいておくと、今後あなたに大きな実りとなって返ってきますよ。あなたの中に高まった期待感を、素直に実行していくことで、さらに運気は高まるでしょう。',
'　2022年10月は、人の輪に入っていき、協調性を高めることが鍵になります。そのためには、人の話をしっかりと聞くことが大切。悩んでいる人がいれば、その人にピッタリなアドバイスをしてあげてくださいね。友だちとの交流を深めることを意識すると、充実した人間関係が築けるでしょう。<br><br>　人とのつながり以外だと、感性を研ぎ澄ませることで、良い運気に満たされるようです。美術や芸術に触れて、[%NAME_SELF%]の感覚を磨き上げてみて。観察力が高まって、いろいろな場面で役立ちますよ！　この時期は、人との結びつきを強めて、優れたセンスに触れることで、幸運を引き寄せられるんです。',
'　2022年10月は、好きなことを見つけることで、運気が開けていきます。そのためには、創作活動が鍵になるようですよ。絵を描いたり歌を歌ったりして、感性を高めていくと、[%NAME_SELF%]の中に眠っている意外な才能を発見できるかも。できるだけ人と関わることで、さらに創造性が研ぎ澄まされていくでしょう。気になるコミュニティーや習いごとなど、あなたが楽しさを感じられる場所で、人とたくさん話してくださいね。<br><br>　新しい人と交流するのは気後れしちゃっても、前向きに動いていくことで、満たされた時間を過ごせますよ。この時期は感性を豊かにすることが、幸運を引き寄せることにつながるでしょう。',
'　2022年10月は、[%NAME_SELF%]が思い描いている理想を目指してみると、好ましい成果を得られるようです。ただ、そのために大切なのは、一歩一歩しっかりと踏みしめて進むこと。一気に成し遂げようとするのではなく、焦らずに努力を重ねることが、あなたの幸運に結びつくんですよ。<br><br>　この時期は、生活の土台を作りあげるため、安定感を心がけてくださいね。お金の使い方を改めたり、人との付き合いを考えたり。親しい人との信頼をさらに強固にするため、表面的な部分から、内面的な配慮を意識するのも良いですよ。着実に前に進んでいきましょう！',
'　2022年10月は、いつもとは違う行動をすることが、運気の上昇につながるようです。例えば、健康のために運動を習慣づける、名刺をもらっている相手に連絡を取ってみるなど。ひとつひとつの動きは小さいかもしれないけれど、積み重ねることで、[%NAME_SELF%]に良い変化をもたらすんです。<br><br>　ただ、自分から進んで環境を変えられないってときは、状況のほうから突発的な出来事として起こるかも。だけど、こんなときこそ冷静に対応していく術を学ぶべきです。この時期は、変わることを怖がらない気持ちを持つことが大切。そうすることが、あなたの幸せを呼び寄せることになるんです。',
'　2022年10月は、調和をはかることが、運気を高めるコツ。人との関係や生き方のバランスを取ることが、この時期の[%NAME_SELF%]に求められるんですね。日頃お世話になっている人に、声に出して「いつもありがとう」と言うのがオススメ。<br><br>　恥ずかしくて身内に伝えられなかった感謝や、助けてもらえたのにお礼できなかった上司など。ハッキリと口に出すことで、大切な人たちとの絆が深まるし、周囲からあなたに対する愛情も強まっていくんです。この時期は、周りの人を大事にしていく自分の気持ちを意識することが、あなたの幸運を引き寄せることになりますよ。',
'　2022年10月は、[%NAME_SELF%]自身が求めるものを探すことが、運気を高めるようです。「本当に望んでいることはなんだろう」と、自分に語りかけてみてくださいね。<br><br>　ただ、考えても、答えが出ないこともあると思います。そんなときは、気になっていた本を読んだり、調べようと思って忘れていたことをチェックしたりして、感覚を刺激するのがポイント。お風呂でゆっくりとくつろぐのもオススメですよ。新しい発想や、あなたが本当に求めているものが見えてくるはず。思い付いたアイデアがあれば、長期的な展望として計画するのも、幸運を呼び寄せることになるでしょう！',
'　2022年10月は、ワンランク上の立場を目標にすると、運気をつかみ取れますよ。趣味の世界を極めたり、仕事で昇進を目指したり。この時期の[%NAME_SELF%]は、パワーに満ちています。あなたが「やってみたい！」と思えることがあるのなら、挑戦していくべきですよ。<br><br>　そのときに、アドバイスをもらえそうな人に、相談するのもオススメ。専門家や、特定の分野で活躍している人がいれば、話を聞いてみて。あなたに必要な情報を与えてくれるはずです。大切なのは、あなた自身の可能性を信じること。より大きなものを手に入れようとすることで、あなたは幸運に包まれていきますよ。',
'　2022年10月、[%NAME_SELF%]は執着を手放すことが求められるようです。人との関係で、あなたによくない影響を与えている存在がいるのなら、離れるときがきています。環境に執着しているのなら、大胆に変えていこうとすることで、幸運をつかみ取れますよ。今までどうしても距離を置けなかった存在と、決別する時期なのです。<br><br>　ただ、これまでと違うことをするのは、自分を奮い立たせるためにも勢いが必要ですよね。だけど、この時期のあなたは、手放すことで気持ちが軽くなります。つらい経験になるかもしれないけれど、思い切ってあなたの中にある執着を解放してあげましょう。',
		),
		);
?>