<?php
/**
 * menu_id : nw22_038
 * 水晶玉子：一人用 3月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_038',
			'contents'			 => 'suisho_zap',
			'img_name'			 => 'zap_suisho',
			'teller_name'		 => '水晶玉子',
			'isp_mid'			 => '53w037',
			'nif_menukey'		 => 'unsei_2022_038',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220224',
			'title'				 => 'ピタリと当たる月運占【水晶玉子◇2022年3月】仕事関係/お金/上昇運',
			'caption'			 => '女性誌やメディアで大人気の水晶玉子が2022年3月のあなたの仕事、お金そして上昇する運気についてズバリ占います！　この3月を有意義に過ごしたい方や、勝負に出ようと思っている方は必見です！',
            'base_1_title_self' => 'あなたの本命宿',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の本命宿',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '【2022年3月】あなたの仕事事情　気をつけるべきポイントは？',
            '2_min_title' => '【2022年3月】あなたの金銭事情　お金には恵まれる？',
            '3_min_title' => '【2022年3月】この時期に急上昇するあなたの運気',
            '4_min_title' => '水晶玉子からの助言～あなたにお伝えしたいこと～',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "nw22_035", "nw22_036", "nw22_037", "nw22_039", "nw22_040" );

// 一部見せテキスト
$free = array(
		array( "nw22_038_1", 
'　社会的成功が期待できる時期です。[%NAME_SELF%]の実力や才能が周りから認められ、責任のある立場へと抜擢される、昇進の話が出るようになるなどするでしょう。また、これまで障害となっていたものが取り除かれる、抱えていた問題が解決するなどして、あなたの思うように仕事を進めることができるように……',
'　この時期、[%NAME_SELF%]は仕事において、とても興味の引かれるものが出てくるでしょう。それが、あなたが本当にやりたかったこと。それを極める、追求することで、充実した仕事人生となります。<br><br>　気をつけなければならないのは、ひとつのことに夢中になりすぎて寝食を忘れてしまう……',
'　仕事運は上々です。これまで進展がない、滞りを感じていたという人も、ここでステップアップすることができるでしょう。たとえば、直属の上司の異動や転勤などにより、[%NAME_SELF%]がその人の代役を勤めることになるかもしれません。これまでよりも重要な立場となり、責任の伴う仕事を任せられるように……',
'　3月は、職場の環境が整うので、仕事がしやすく、自分の思うとおりに運ぶでしょう。成功を得やすい時期といえます。ただ、気をつけなければならないのは自分の力を過信しすぎてしまうことです。あなたの成功の裏には、多くの人の力添え、支えがあります。それに気づくことができないと、その先で大きく躓いてしまう……',
'　仕事への意欲が増す時期です。自分の持っている力を発揮するには何をすればいいのか、どこに行けばいいのかを明確にすることで、社会的成功へと近づくことができるでしょう。今一度自分自身と向き合い、仕事への考え方を改めることで自身が一番輝ける場所を見つけることができるはずです。<br><br>　気をつけなければならないのは……',
'　この時期の[%NAME_SELF%]は、仕事よりも趣味や遊びへの熱量が高くなります。気をつけなければならないのは、それらを優先してやるべき仕事をおろそかにしてしまうこと。仕事を終えた後や休日の過ごし方に思いを馳せ、それによって仕事に集中できない、結果を出せないということにならないように……',
'　今抱えている仕事における問題が解決することになりそうです。職場内の人間関係も良好で、働きやすい環境が整うでしょう。仕事を楽しい、面白いと感じられる時期です。また、[%NAME_SELF%]の実力や才能が認められ、昇進、昇格の話も進んでいくでしょう。<br><br>　気をつけなければならないのは……',
'　仕事の楽しさや面白さを感じられる時期です。ただ与えられた仕事をするのではなく、もっと良い結果を出すためにはどうすればいいのか、効率よく回すにはどのようにすればいいのかと深く追求していくことになるでしょう。あなたの考えを周りに伝えることで、職場内の意識も高まっていきます。あなたのやる気も評価される……',
'　この時期は、自信を持って仕事に取り組むことができるでしょう。求められた結果を出す、任された役割を全うすることで、周りからの信頼も得ることができそうです。「[%NAME_SELF%]ならやってくれる」と期待されることも多くなりますが、それがさらなるやる気へと繋がっていくでしょう。……',
'　仕事で大きな成果をあげることができそうです。[%NAME_SELF%]の得意分野や才能を生かせる仕事が回ってくるようです。やればやるだけ結果を出すことができるので、仕事が楽しくなってくるでしょう。周りからは一目置かれ、上司からも期待されるようになります。<br><br>　ここで気をつけなければ……',
'　この時期は、なかなか思うように仕事ができず、やきもきすることが多くなるでしょう。大事な日に体調を崩してしまったり、伝達ミスで大きな損害を出してしまったり……。予想外の出来事に頭を抱えることになりそうです。<br><br>　こんなとき気をつけたいのは、投げやりになり、手を抜いてしまうことです。誰も……',
'　この時期は目標が明確になり、精力的に仕事に励むことになるでしょう。職場の雰囲気もとても良く、チームワークもばっちりです。一丸となって目標達成に向かいます。<br><br>　気をつけなければならないことは、仕事仲間と馴れ合いになってしまうことです。仲が良いのはとてもいいことですが、それが過ぎると……',
		),
		array( "nw22_038_2", 
'　仕事での成功が、金銭面にも良い影響を与えてくれることになるでしょう。この時期は、お金に恵まれやすいといえます。ただ、使い道によってその後の運気が変わってくるので、慎重に使うようにしましょう。<br><br>　この時期に得たお金はプライベートで使うよりも、社会で活躍するための資金として使うのが賢明で……',
'　外に出たい、人と関わりたいという欲求が強くなる、また新しいことに挑戦しようという意欲が高まる時期です。ただ、自分の意思に反して行動を制限されることが多いので、お金は出て行きにくい傾向にあるといえるでしょう。それでも我慢をしすぎるとそれがストレスとなり、結果的に散財をしてしまうことも考えられます。……',
'　この時期は、[%NAME_SELF%]自身の力でお金を得るというよりも、周りから巡ってくるお金が多くなるでしょう。棚から牡丹餅的な幸運にも恵まれます。また、家族や友人などからプレゼントを贈られる、食事をご馳走してもらうなどもありそうです。そのため、あなたは意識的に節約をしなくても、自ずとお金は……',
'　この時期は、人間関係を円滑にするためのお金が出ていきやすくなるでしょう。連絡を取り合うための手段である携帯電話やパソコンなどを買い換える必要が出てきたり、お祝い事などでプレゼントを贈ることになったりします。収入が減ることはなかったとしても、臨時収入などにはあまり期待できないので、出費だけが大きく……',
'　自分の能力に見合った評価が得られていない、仕事の収入が割りに合わない、そういった不満が出てくるかもしれません。しかし、お金を使う予定や予想外の出費などはないため、金銭的に苦しくなることはないでしょう。<br><br>　この時期は、たとえ報酬がなくてもボランティア活動をするなど精力的に動くことになる……',
'　この時期は、好奇心が旺盛になり、何にでも興味を持つようになります。新しいことにチャレンジしたいという気持ちも強くなるので、自ずと出費は増えるでしょう。中には、副業や資産運用などお金を得ることを目的とする行動をとることもあるかもしれませんが、ここでは慎重にならなければなりません。自分の直感で動くより……',
'　この時期は、金運が上がってきています。評価の見直しでの昇給、成果を出したことによる報酬などが期待できるでしょう。しかしそれは、今すぐに手に入るものではないのでなかなか実感することができないかもしれません。<br><br>　しかし、フリーマーケットやオークションなどを利用しているのならば……',
'　[%NAME_SELF%]の持っている知識や技術が、新しい収入へと繋がっていくでしょう。SNSで発信したり、直接人に教える、伝えたりすることでお金を得ることができそうです。声をかけてきてくれる人がいたら、よく話を聞いてみましょう。<br><br>　また、この時期は外に出る機会が少なくなり、家で……',
'　出費を抑えるばかりでなく、収入を増やすことができます。自分にとって必要なものをしっかりと把握できているため、無駄なところにお金を使うことがありません。資格取得や技術向上のためなど自分に投資することもありますが、将来的にそれがお金を引き寄せるものとなるでしょう。<br><br>　また、この時期に……',
'　仕事が楽しい時期なので、遊びや趣味などで散財するようなことにはならないでしょう。お金を使うときは、たいてい仕事に通じているもの、仕事に生かせることであるはずです。そのため、一時的にお金を失うことはあってもそれは後で取り返すことができるでしょう。むしろ、投資した以上に戻ってくる可能性が高いと……',
'　思いがけないところで、収入を得ることになるでしょう。たとえば買い物ついでに買った宝くじや自動応募の懸賞などでの当たりなど、まったく期待していなかったところでの臨時収入です。ただ、嬉しいからといって言いふらして歩けば、それを目当てに人が集まってきてしまいます。入ってきた以上のお金が出ていくことも……',
'　予想外の出費が増えることになるでしょう。とくに交際費に関しては、要注意です。たとえば、人と会う予定がなかったり、食事会などが中止になったりして交際費が浮いたと思っていた矢先に、結婚や出産の連絡が来てお祝いを贈ることになるという展開がありそうです。<br><br>　一方で、臨時収入にも期待が……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_038_1", 
'　社会的成功が期待できる時期です。[%NAME_SELF%]の実力や才能が周りから認められ、責任のある立場へと抜擢される、昇進の話が出るようになるなどするでしょう。また、これまで障害となっていたものが取り除かれる、抱えていた問題が解決するなどして、あなたの思うように仕事を進めることができるようになります。<br><br>　ただし、順調なときほど注意が必要。今の自分なら何でもできてしまうような気がしますが、力量以上の仕事を安易に引き受けてしまうと、周りからの信用をかえって失ってしまう可能性があるので気をつけてください。',
'　この時期、[%NAME_SELF%]は仕事において、とても興味の引かれるものが出てくるでしょう。それが、あなたが本当にやりたかったこと。それを極める、追求することで、充実した仕事人生となります。<br><br>　気をつけなければならないのは、ひとつのことに夢中になりすぎて寝食を忘れてしまう、周りが見えなくなってしまうことです。そうなれば、健康を害したり、周りに迷惑をかけたりすることにもなりかねません。また、結果的にそれが、あなたの成功を阻害するものとなる可能性もあるので注意しましょう。今までのあなたのペースを意識的に守るようにしてください。',
'　仕事運は上々です。これまで進展がない、滞りを感じていたという人も、ここでステップアップすることができるでしょう。たとえば、直属の上司の異動や転勤などにより、[%NAME_SELF%]がその人の代役を勤めることになるかもしれません。これまでよりも重要な立場となり、責任の伴う仕事を任せられるようになるでしょう。<br><br>　気をつけなければならないのは、自分のやり方や考え方にこだわってしまうことです。人からのアドバイスは素直に聞き、決められたルールややり方もきちんと取り入れましょう。その上であなたのオリジナリティーを出していくようにすると、高評価に繋がります。',
'　3月は、職場の環境が整うので、仕事がしやすく、自分の思うとおりに運ぶでしょう。成功を得やすい時期といえます。ただ、気をつけなければならないのは自分の力を過信しすぎてしまうことです。あなたの成功の裏には、多くの人の力添え、支えがあります。それに気づくことができないと、その先で大きく躓いてしまうでしょう。<br><br>　周りの人たちと手を取り合い、協力することで[%NAME_SELF%]はさらに大きな成功を得ることができます。とくに、[%NAME_SELF%]の欠点や弱点を補ってくれるパートナーを見つけるとよいでしょう。',
'　仕事への意欲が増す時期です。自分の持っている力を発揮するには何をすればいいのか、どこに行けばいいのかを明確にすることで、社会的成功へと近づくことができるでしょう。今一度自分自身と向き合い、仕事への考え方を改めることで自身が一番輝ける場所を見つけることができるはずです。<br><br>　気をつけなければならないのは仕事に夢中になりすぎる、働きすぎるなどして判断能力が鈍ってしまうこと。体調が優れないとき、何かおかしいと感じたときには、就業時間や労働条件などを見直してみてください。',
'　この時期の[%NAME_SELF%]は、仕事よりも趣味や遊びへの熱量が高くなります。気をつけなければならないのは、それらを優先してやるべき仕事をおろそかにしてしまうこと。仕事を終えた後や休日の過ごし方に思いを馳せ、それによって仕事に集中できない、結果を出せないということにならないようにしましょう。<br><br>　反対にオンとオフの切り替えさえしっかりとできていれば、私生活での出来事が仕事に良い影響を与えてくれるようになります。趣味や遊びから仕事での成功のヒントを得られたり、新しいアイディアが生まれたりすることがあるでしょう。',
'　今抱えている仕事における問題が解決することになりそうです。職場内の人間関係も良好で、働きやすい環境が整うでしょう。仕事を楽しい、面白いと感じられる時期です。また、[%NAME_SELF%]の実力や才能が認められ、昇進、昇格の話も進んでいくでしょう。<br><br>　気をつけなければならないのは、やりたいことを優先して自分の役割をおざなりにしてしまうことです。自分が求められていることをきちんと把握して、それを全うしてください。周りと一丸となって結果を出すことで、それが結果的に[%NAME_SELF%]への評価へとつながります。',
'　仕事の楽しさや面白さを感じられる時期です。ただ与えられた仕事をするのではなく、もっと良い結果を出すためにはどうすればいいのか、効率よく回すにはどのようにすればいいのかと深く追求していくことになるでしょう。あなたの考えを周りに伝えることで、職場内の意識も高まっていきます。あなたのやる気も評価されるでしょう。<br><br>　気をつけなければならないのは、周りの人たちはわかってくれている、やってくれてるはずと思い込み、身勝手に進めてしまうこと。コミュニケーションをしっかりとることで、チームワークは強化され、より良い結果を出すことができます。',
'　この時期は、自信を持って仕事に取り組むことができるでしょう。求められた結果を出す、任された役割を全うすることで、周りからの信頼も得ることができそうです。「[%NAME_SELF%]ならやってくれる」と期待されることも多くなりますが、それがさらなるやる気へと繋がっていくでしょう。<br><br>　気をつけなければならないのは、過去のやり方にこだわることです。一度の成功にとらわれず、状況の変化に応じて考え方ややり方も変えていく必要があるでしょう。それさえ意識してさえいれば、周りの期待以上の結果を出すことができるでしょう。',
'　仕事で大きな成果をあげることができそうです。[%NAME_SELF%]の得意分野や才能を生かせる仕事が回ってくるようです。やればやるだけ結果を出すことができるので、仕事が楽しくなってくるでしょう。周りからは一目置かれ、上司からも期待されるようになります。<br><br>　ここで気をつけなければならないのは、人の求める結果を出すことに執着してしまうこと。こうすれば人が喜ぶ、受け入れてもらえるということばかり考えていると、[%NAME_SELF%]らしさが失われ、誰でもできる働きしかできなくなってしまいます。[%NAME_SELF%]のやり方であなたの目指す結果を出すことを意識してみてください。',
'　この時期は、なかなか思うように仕事ができず、やきもきすることが多くなるでしょう。大事な日に体調を崩してしまったり、伝達ミスで大きな損害を出してしまったり……。予想外の出来事に頭を抱えることになりそうです。<br><br>　こんなとき気をつけたいのは、投げやりになり、手を抜いてしまうことです。誰も見ていない、誰も気づかないと思っていたら、それが後に表沙汰となり大きな問題へと発展する可能性があります。どのような状況であっても、やるべきことは最後まで責任を持ってやりぬくこと。周りからの信頼が、後の成功へと繋がっていきます。',
'　この時期は目標が明確になり、精力的に仕事に励むことになるでしょう。職場の雰囲気もとても良く、チームワークもばっちりです。一丸となって目標達成に向かいます。<br><br>　気をつけなければならないことは、仕事仲間と馴れ合いになってしまうことです。仲が良いのはとてもいいことですが、それが過ぎると仕事がうまく回らなくなっていくでしょう。失敗しても、何か問題が起きても「まいっか」で済ませてしまうようになるかもしれません。自分の立場、役割を全うするためには、きちんと線引きをする必要があります。',
		),
		array( "nw22_038_2", 
'　仕事での成功が、金銭面にも良い影響を与えてくれることになるでしょう。この時期は、お金に恵まれやすいといえます。ただ、使い道によってその後の運気が変わってくるので、慎重に使うようにしましょう。<br><br>　この時期に得たお金はプライベートで使うよりも、社会で活躍するための資金として使うのが賢明です。たとえば、資格取得をするため、人脈を広げるために使うと良さそうです。そうすることで、さらにお金を引き寄せやすくなるだけでなく、[%NAME_SELF%]にとって生涯の財産となる大切なものも多く得ることができるでしょう。',
'　外に出たい、人と関わりたいという欲求が強くなる、また新しいことに挑戦しようという意欲が高まる時期です。ただ、自分の意思に反して行動を制限されることが多いので、お金は出て行きにくい傾向にあるといえるでしょう。それでも我慢をしすぎるとそれがストレスとなり、結果的に散財をしてしまうことも考えられます。<br><br>　今は、自分のやりたいこと、挑戦してみたいことを明確にすることが大事。将来のため、後の自分のために貯蓄を心がけるようにすると、お金への意識が変わり、賢い使い方ができるようになるはずです。',
'　この時期は、[%NAME_SELF%]自身の力でお金を得るというよりも、周りから巡ってくるお金が多くなるでしょう。棚から牡丹餅的な幸運にも恵まれます。また、家族や友人などからプレゼントを贈られる、食事をご馳走してもらうなどもありそうです。そのため、あなたは意識的に節約をしなくても、自ずとお金は貯まっていくでしょう。<br><br>　資産運用に関しても、確かな情報を得られそうです。信頼できる相手からの話は聞き流さず、しっかりと耳を傾けるようにしてください。この時期は、人との繋がりが金運アップの鍵となるでしょう。',
'　この時期は、人間関係を円滑にするためのお金が出ていきやすくなるでしょう。連絡を取り合うための手段である携帯電話やパソコンなどを買い換える必要が出てきたり、お祝い事などでプレゼントを贈ることになったりします。収入が減ることはなかったとしても、臨時収入などにはあまり期待できないので、出費だけが大きくなってしまうでしょう。<br><br>　しかし、人のために使うお金は惜しまないでください。お金以上のものを得ることができます。また、人のために使ったお金は巡り巡ってまた、あなたの元に返ってくるでしょう。',
'　自分の能力に見合った評価が得られていない、仕事の収入が割りに合わない、そういった不満が出てくるかもしれません。しかし、お金を使う予定や予想外の出費などはないため、金銭的に苦しくなることはないでしょう。<br><br>　この時期は、たとえ報酬がなくてもボランティア活動をするなど精力的に動くことになるはず。お金を得ることよりも精神的に満たされることを選ぶ時期となるでしょう。しかし、こうして人のため世のために働くことが、結果的に金運をアップへとつながるようです。そのときに得た経験や人脈などが、いずれ[%NAME_SELF%]の懐を満たしてくれることになるでしょう。',
'　この時期は、好奇心が旺盛になり、何にでも興味を持つようになります。新しいことにチャレンジしたいという気持ちも強くなるので、自ずと出費は増えるでしょう。中には、副業や資産運用などお金を得ることを目的とする行動をとることもあるかもしれませんが、ここでは慎重にならなければなりません。自分の直感で動くよりも、確かな情報を得ること、信頼できる人に話を聞くことを意識するようにしてください。<br><br>　ただこの時期は、周りからの援助やアドバイスが得られるので、窮地に陥るようなことはないでしょう。',
'　この時期は、金運が上がってきています。評価の見直しでの昇給、成果を出したことによる報酬などが期待できるでしょう。しかしそれは、今すぐに手に入るものではないのでなかなか実感することができないかもしれません。<br><br>　しかし、フリーマーケットやオークションなどを利用しているのならば、[%NAME_SELF%]の売り出したものが思っている以上の高値がつくことがあるでしょう。ちょっとしたお小遣いとなり、自由に使えるお金が増えそうです。この時期は、予想していないところで思わぬ収入がある傾向にあります。',
'　[%NAME_SELF%]の持っている知識や技術が、新しい収入へと繋がっていくでしょう。SNSで発信したり、直接人に教える、伝えたりすることでお金を得ることができそうです。声をかけてきてくれる人がいたら、よく話を聞いてみましょう。<br><br>　また、この時期は外に出る機会が少なくなり、家で過ごすことが多くなりそうです。あなたの中にあるアイディアをどう形にするか考えてみたり、それをどのように発信していくか計画を立てたりするのも良いでしょう。ここで練ったあなたのアイディアや計画が、今後大きな財を生む可能性は大いにあります。',
'　出費を抑えるばかりでなく、収入を増やすことができます。自分にとって必要なものをしっかりと把握できているため、無駄なところにお金を使うことがありません。資格取得や技術向上のためなど自分に投資することもありますが、将来的にそれがお金を引き寄せるものとなるでしょう。<br><br>　また、この時期に新たな収入源を見つけることができそうです。あちこちから情報が集まってきますが、その中から自分に合ったものを見つけましょう。[%NAME_SELF%]の場合は長期的なものよりも、すぐに収入へと繋がる方法が合っているといえます。',
'　仕事が楽しい時期なので、遊びや趣味などで散財するようなことにはならないでしょう。お金を使うときは、たいてい仕事に通じているもの、仕事に生かせることであるはずです。そのため、一時的にお金を失うことはあってもそれは後で取り返すことができるでしょう。むしろ、投資した以上に戻ってくる可能性が高いといえます。自分への投資はどんどんするべきです。<br><br>　この時期は臨時収入などには期待できませんが、お金に困るということはありません。先を見越してお金を使うことが金運アップの秘訣です。',
'　思いがけないところで、収入を得ることになるでしょう。たとえば買い物ついでに買った宝くじや自動応募の懸賞などでの当たりなど、まったく期待していなかったところでの臨時収入です。ただ、嬉しいからといって言いふらして歩けば、それを目当てに人が集まってきてしまいます。入ってきた以上のお金が出ていくことも考えられるでしょう。貯蓄に回したり、ちょっとした贅沢をするなどしたりして、自分の中に留めておきましょう。<br><br>　この時期はお金には恵まれる傾向にありますが、使い方を考えなければ運も逃げてしまうので気をつけてください。',
'　予想外の出費が増えることになるでしょう。とくに交際費に関しては、要注意です。たとえば、人と会う予定がなかったり、食事会などが中止になったりして交際費が浮いたと思っていた矢先に、結婚や出産の連絡が来てお祝いを贈ることになるという展開がありそうです。<br><br>　一方で、臨時収入にも期待ができます。保険の返戻金や、特別賞与など、期待をしていなかったところで収入を得られるでしょう。この時期は、支出が増えたとしても、その分入ってお金もあるので、お金に悩まされることはないでしょう。',
		),
		array( "nw22_038_3", 
'　この時期は、対人運が急上昇するでしょう。これまで敵対していた人物との和解、疎遠だった友人との再会、ギクシャクしていた関係は解消されます。人に恵まれることによって、仕事もプライベートも充実するでしょう。<br><br>　とくに、あなたの夢や目標に共感し応援してくれる人や支えてくれる人が周りに集まってきます。その人たちの力を借りることで、ゴールに近づくことができます。自分の力を過信せず、周りの人たちのアドバイスに耳を傾ける、素直に協力を仰ぐ、そうすることで大きな成功を得ることができます。',
'　この時期は、学問運が急上昇しています。関心のあること、興味の引かれるものがあれば、どんどん触れてみましょう。習い事を始めてみる、資格取得を目指すのもよさそうです。学ぶこと、知ることの楽しさを存分に感じられるでしょう。それが、生涯の趣味、仕事へと繋がっていく可能性も十分にあります。<br><br>　また、海外との縁が強くなる時期でもあります。直接出向いたり、会ったりしなくても、SNSなどでさまざまな国の文化や人と触れ合うことはできますので積極的に交流してみましょう。あなたの人生観が変わるかもしれません。',
'　全般的に運気は上昇していますが、その中でも対人運が急上昇しています。とくに、身近な存在との関係があなたの運気に大きく関わってくるでしょう。家族や友人、恋人とはかなり密な関係となり、これまで以上の深い絆と信頼で結ばれるようになります。それが、[%NAME_SELF%]を成功へと導いてくれるはずです。<br><br>　この時期は、人から与えられることが多くなります。しかし、それを当たり前のことだと思わず、常に感謝の気持ちを忘れずにいてください。周りの人たちとの関係が良好であればあるほど、仕事も私生活も充実するでしょう。',
'　この時期は、恋愛運、出会い運が急上昇します。まだ決まった相手がいないのならば、ここで運命の出会いが訪れそうです。すでに相手がいる人もこの時期に相手との結びつきが強くなります。プロポーズをされる、または家族の絆が深まるような出来事が起こるでしょう。<br><br>　恋愛や結婚だけでなく、仕事や趣味などでも良い出会いがあります。ここで縁が繋がった相手とは生涯の付き合いとなるでしょう。自分から出会いを求めていくことも大事ですが、相手を見極めることが最も重要です。「この人こそ」と思う人がいたら積極的に声をかけましょう。',
'　この時期の[%NAME_SELF%]は、人気運が急上昇することになるでしょう。そのため、[%NAME_SELF%]の周りにはたくさんの人が集まってきます。あなたの考えに共感する人、意志に賛同する人たちに囲まれることで、夢や目標を達成しやすくなります。<br><br>　また、人気運の上昇に伴い、人間関係も円滑になるでしょう。衝突することの多かった上司、これまで仲違いしていた友人と和解することができるなど、対人面で抱えていた問題が次々と解消されていきます。それによって、仕事でも私生活でも過ごしやすい環境を得ることができるでしょう。',
'　心ときめく素敵な出来事がありそうです。この時期は恋愛運が急上昇していくでしょう。好みのタイプの異性と出会うことができたり、友達として付き合っていた相手から告白をされたりすることがありそうです。すでにパートナーがいる人は、相手の新しい魅力を発見することになりそうです。また、他の異性にときめくことや想いを寄せられることで、意識が高まることになるでしょう。<br><br>　たとえ交際や結婚など具体的な展開を見せることがなかったとしても、気分が上がったり、おしゃれをするようになったりと毎日に張り合いが出てくるはずです。',
'　全般的に運気が上がってきています。何かひとつが急上昇するというよりも、全体が底上げされるというイメージ。私生活が充実することで心に余裕ができる、それによって人間関係が良くなり、仕事がしやすくなって結果を出すことができる……。というようにプラスのループとなっていくようです。<br><br>　ここは、これからの生活、仕事、人生の基盤ができる時期でもあります。うまく舵をとってこの良い運気の波に乗ることができれば、あなたが目指しているもの、理想としているところに進んでいくことができるでしょう。',
'　この時期は、学問や文芸の運気が勢いづいています。気になっていることや関心のある物事について、深く調べてみたり、勉強してみたりすると良いでしょう。新しい発見がありそうです。これまでの考え方が覆される、そんな転機を迎えることもあるかもしれません。<br><br>　また、あなたの気持ちや感情を形にして表すこともおすすめです。絵や文にしてみると、それが人の心を動かすものとなるでしょう。そして、それは大切な人に手紙を書くということでもよいでしょう。見た人に[%NAME_SELF%]の想いがしっかりと伝わります。',
'　この時期は、財運が急上昇しています。この時期に資産運用などを始めることで将来的に大きな財を得ることができます。最初はうまくいかなくても、徐々に感覚を掴むことができるようになるはずです。どうしても自信がない、勉強する時間が足りないと感じたなら、信頼できる人に相談をしてみるとよいでしょう。多くのことを学べるだけでなく、必要な情報を得ることもできるはずです。<br><br>　また、財はお金に限ったものではありません。ここで得た人脈や経験など、それらが[%NAME_SELF%]の人生を助け、支えていく財産となるでしょう。',
'　2022年3月は、仕事も私生活も順調です。全体の運気に勢いがあるので、この運気の波にうまく乗ることができれば、目標や夢の実現に近づくことができるでしょう。とくに、何か新しいことを始めるのにとても良い時期です。やってみたいことがあるなら、一歩踏み出してみましょう。もしも転職や結婚などを考えているのならば、ここが決断のときです。<br><br>　いずれにしても、自分自身としっかりと向き合って、心の声に耳を傾けることが大切です。自分が本当に望んでいること、求めているものを明確にしておきましょう。',
'　この時期に急上昇するのは、学問や文芸における運気です。誰かと一緒に何かをするよりも、ひとりで静かに集中して勤勉に励むのが良いでしょう。<br><br>　興味のあることや関心のあるものについて深く追求してみてください。物事の見方が変わり、思考の幅が広がります。そして、そこから発想が膨らみ、新しいアイディアが生まれることもあるでしょう。それが仕事での成功に繋がったり、今抱えている問題の突破口となったりすることになるのです。ここで得た知識は、あなたの今後の人生に生かされるはずです。',
'　この時期は、出会い運が急上昇します。あなたの意志や考えに共感してくれる人たちと出会うことができるでしょう。また、ひとつの出会いが新たな出会いを運んできてくれるなどして、どんどん人脈が広がっていく傾向にあります。その人たちが[%NAME_SELF%]を社会的成功へと導いてくれることでしょう。転職を考えているのなら、積極的にアピールするべき。[%NAME_SELF%]が活躍できる場所を紹介してくれるはずです。<br><br>　また、趣味を通じて生涯の友を見つけることもできそうです。この時期に出会った人は、あなたの人生に深く関わることになります。',
		),
		array( "nw22_038_4", 
'　2022年3月は、何事も順調に運び、自身の思うとおりに進めることができるでしょう。周囲の人たちから認められることによって、自信もつけることができます。やってみたいと思うことがあるのならこの時期に挑戦することをおすすめします。過去に諦めたことも再チャレンジしてみましょう。途中で壁にぶつかることがあっても、必ず突破口を見つけることができるはずです。<br><br>　また、視野や思考の幅を広げること。自分はこうだ、こうするべきという思い込みを捨ててください。殻を破ることで、あなた自身の可能性が広がるでしょう。',
'　もともと[%NAME_SELF%]は、自分の気持ちや心の動きを敏感に感じとることのできる人です。自分が何を望んでいるのか、何を求めているのか、よくわかっているはずです。ただ、失敗したくない、傷つきたくないという気持ちが強いので、なかなか行動に移せないこともあるのではないでしょうか？　この時期は行動を起こすことでたくさんのものが得られます。勇気を出して、チャンスに手を伸ばしてみてください。<br><br>　一歩踏み出すことができれば、次の一歩はもっと楽になるはず。最初の一歩を踏み出す勇気を持つこと、そうすればどんどん好転していくでしょう。',
'　あなたにとって2022年3月は、とても重要な時期となります。人生の転換期ともなりえるので、身の回りで起こる出来事や新しい出会いなどは素通りせずに、それが自分にどのような影響を与えるのか、自分にとってどのような意味を持つのかよく考えるようにしましょう。<br><br>　変化の兆しが現れますが、それに抗おうとせずに流れに身を委ねてみてください。運気が上向いてくるのを自身でも実感できることでしょう。この時期は何事も良い方向に展開していくので、変化を怖れずに受け入れることです。そうすれば、良い運気に乗ることができるでしょう。',
'　2022年3月は、[%NAME_SELF%]の人生の基盤を築く時期でもあります。とくに人間関係においては、ここで築いた関係があなたの人生に大きく影響することになるので、より慎重になる必要があるでしょう。付き合うべき相手は、あなたが一緒にいて心地よいと思える相手。この人といると安心する、自分らしくいられる、そのような人との付き合いを大事にしてください。<br><br>　良好な人間関係は、あなたの心を元気にします。精神面の安定が得られれば、仕事でも実力を発揮することができるでしょう。成功を得やすくなります。',
'　2022年3月は、動きたくてうずうずしてしまいそう。ひとつのところにじっとしていることができず、あちらこちらへと動き回ることになりそうです。体力、気力ともに十分なので、思うままに行動を起こしてみるのも良いでしょう。ただ、身近な場所に[%NAME_SELF%]の求めるものがあります。新しい出会いを求めるよりもそばにいる人たちとの関係をさらに深めてみたり、遠出をするのではなく近所を散策してみたりするほうが、多くのものを得ることができるでしょう。<br><br>　自分磨きをするのにも良い時期です。自分を見つめ直し、改善点や伸ばせるところを探してみるとよいでしょう。',
'　2022年3月は、行動を起こすことで幸運を引き寄せることができます。こうしたい、ああなりたいと頭の中で考えているだけでは、チャンスを掴むことはできません。<br><br>　ただ、制限などで思うとおりに動くことができないこともあるでしょう。そのときは、いつでも動き出せるように準備をしておくことです。たまった仕事を終わらせる、健康に気を使い体調を万全にしておくことはもちろん、情報を集める、勉強をすることも大切です。今できることから始めてみてください。ここぞというときに、スムーズなスタートを切ることができるでしょう。',
'　2022年3月は、今後の計画を立てるのにとても適した時期です。自分がどこを目指しているのか、どのような人生にしていきたいのか、今一度考えてみるとよいでしょう。この時期は、大きな問題を抱えたり、悩みや不安に苛まれることもないので、落ち着いて自分と向き合うことができるはずです。<br><br>　目標やゴールを定めて、それに向かって進んでいくこと。なんとなく生きていくよりも、進むべき道が見えていたほうが頑張れるのではないでしょうか。今を楽しむことよりも未来に目を向け、今やるべきことを見つけてそれに全力で取り組んでみてください。',
'　2022年3月の[%NAME_SELF%]は、心の内をさらけ出すことで幸運を引き寄せることができるでしょう。普段[%NAME_SELF%]は、あまり本音を口に出さないのではないでしょうか？　自分の中だけで考えて、答えを出すことが多いといえるでしょう。<br><br>　しかしこの時期は、その心の内をさらけ出し、人に伝え、理解してもらうように努力すると運気の波に乗ることができます。最初は身近にいる人だけでいいので、本音で話してみてください。相手との絆や信頼関係がより深まっていくはずです。範囲を徐々に広げていけば、たくさんの人を味方につけることができるでしょう。',
'　2022年3月の[%NAME_SELF%]は、今自分が手にしているものに対する執着が強くなります。一方で、さらに上を目指したい、多くのものを得たいという気持ちも大きくなるでしょう。新しいものを得るためには、今持っている物を手放さなければならないこともあります。たとえば上を目指すのならば、今の環境や人間関係を失う覚悟を持たなければなりません。<br><br>　自分にとって必要なものとそうでないものを把握し、今後の自分には不要だと思うものは潔く手放してしまいましょう。そして一歩踏み出したなら、後ろは振り返らないことです。',
'　[%NAME_SELF%]に備わった才能を開花させる絶好のチャンスが訪れます。こうしたい、ああしたいと思うことがあったら、行動に移しましょう。またそのためには、周りの人たちの理解を得ることも必要となってきます。自分の気持ちや意見をはっきりと示すことはもちろん、自己アピールもしっかりとしておきましょう。自分の実力、才能、得意分野などを伝えてみてください。そうすることで、[%NAME_SELF%]が活躍できる場所や機会を与えてもらえるでしょう。<br><br>　味方や協力者も得られる時期です。怖れずに、自信を持って前に進んでください。',
'　2022年3月は、あなたにとって我慢を強いられる時期となるでしょう。外に出たくても出られない、人に会いたくても会えない、そんな日々が続きます。しかし、そうして内にこもることで、自分自身と真正面から向き合うことができます。苦手なものやコンプレックスを克服するにも良い機会といえるでしょう。どうすれば改善できるのか、どうしたら好きになれるのかをよく考えて、今できる努力をしてみてください。<br><br>　自分磨きをすることで、自分をもっと好きになることができるでしょう。次第に周りの人たちの[%NAME_SELF%]を見る目や評価も大きく変わっていきます。',
'　2022年3月は、ひとりで事を成すよりも、人と協力しあったほうが成功しやすい時期です。そのために、できるだけ多くの人に[%NAME_SELF%]のことを知ってもらいましょう。ただ、行動が制限され、動き回ることが難しい状況となることもあります。そのようなときは、SNSなどで発信していくことをおすすめします。[%NAME_SELF%]の意見や考えを広く、多くの人に知ってもらうことで、たくさんの仲間や協力者を得ることができます。<br><br>　また、身近な人たちとの関係も大事にすることです。[%NAME_SELF%]のことを本当に思ってくれているのは、そばにいる人たち。その人たちが、あなたのピンチを救ってくれるでしょう。',
		),
		);
?>