<?php
/**
 * menu_id : nw22_076
 * シウマ：一人用 11月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_076',
			'contents'			 => 'shiuma2_zap',
			'img_name'			 => 'zap_shiuma2',
			'teller_name'		 => 'シウマ',
			'isp_mid'			 => '',
			'nif_menukey'		 => '',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20221027',
			'title'				 => 'シウマの開運鑑定【2022年11月のあなた】訪れる運気/仕事/お金/健康',
			'caption'			 => 'テレビで引っ張りだこの【琉球風水志シウマ】が2022年11月のあなたの運勢を占います◇仕事や金運、健康に関することまで……これで開運間違いなし！　実りある日々にしたい方はぜひご覧ください。',
            'base_1_title_self' => 'あなたの数字',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の数字',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '仕事について◆あなたに活躍のチャンスは訪れる？',
            '2_min_title' => 'お金について◆あなたに知っておいてほしい重要ポイント',
            '3_min_title' => '健康面について◆あなたはどんなことに注意すべき？',
            '4_min_title' => 'あなたがこの11月を実りある日々にするために',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nw22_073", "nw22_074", "nw22_075" );

// 一部見せテキスト
$free = array(
		array( "nw22_076_1", 
'　2022年11月、この月の[%NAME_SELF%]が仕事で活躍するためには、たとえ手に余るような案件を任されたとしても投げ出さずに努力できるかどうかにかかっているようです。新しいことへの挑戦はひとまず置いておいて、地味なルーティンワークを確実にこなすことや、今できることからコツコツと地道に……', 
'　2022年11月は[%NAME_SELF%]にとって、とても奉仕精神が強くなる時期です。仕事面でもそれは発揮され、皆の役に立ちたい困っている人がいたら助けたいという気持ちが前面に出てしまうでしょう。行き過ぎた親切は、ただのありがた迷惑になってしまう場合もあります。誰かを支えようとする前に……', 
'　2022年11月、この月の[%NAME_SELF%]は仕事で大活躍できそうです。特に華やかな場所に縁があり、人前で発表する機会を与えられたり取引先との接客の場でも活躍できそうです。ユーモアセンスも冴えていますから、楽しい会話が提供できて[%NAME_SELF%]のまわりは笑顔にあふれる……', 
'　11月は人とのご縁ができやすい時で、それが新たな仕事や企画につながりやすい運気が巡ります。コミュニケーションが上手に取れるので、新しい出会いから今まで気づかなかった得意なことや長所に気づき、仕事に役立てられそうです。<br><br>　またこの月は芸術的感性も冴えていますから、次々とユニークな……', 
'　2022年11月、仕事で活躍するためには根拠や裏付けを重要視することです。あいまいにお茶を濁すよりも、判断の柱を立てて物事を明確にする方が良い結果を生むでしょう。仕事上多くの情報を扱うことで迷いが生じがちですが、どっちつかずな態度を取らないようにしましょう。自分なりに見極める目を持つことが……', 
'　11月の[%NAME_SELF%]の仕事運はとても好調です。これまで努力してきたものが形になり、評価されるでしょう。ずっとやりたいと思っていた仕事を任されたり、昇進の打診もあるかもしれません。<br><br>　他にも目上の方とのお付き合いから幸運がもたらされそうです。経験豊富な方達により……', 
'　2022年11月、タナボタ的ラッキーを感じる機会が多くあるかもしれません。取り組んできた仕事が思った以上に評価されて、[%NAME_SELF%]にとっては嬉しいサプライズとなるでしょう。肩に力を入れ過ぎず、どんな仕事でもまずは楽しむ気持ちを大切にすると、ますます良い方向へと進んでゆけます。……', 
'　2022年11月、[%NAME_SELF%]の仕事を取り巻く運気には変化の兆しが訪れています。このままでいたいと現状維持を望んでばかりでは苦しくなる一方なので、どんな流れが訪れようと一旦は受け止めてみる、フラットな姿勢でいた方が変化の波に柔軟に対応できます。<br><br>　内勤だったものが……', 
'　2022年11月、まさに仕事でバリバリ活躍できる絶好の運気が巡って来ました。質の高い仕事を数多くこなせるので、周囲から尊敬の眼差しで見られそうです。ただし取引先を相手にした時などは、押しの強さが前面に出ないよう控えめな態度を心がけましょう。エネルギッシュに活躍できる時期だからこそ、押せ押せムードに……', 
		),
		array( "nw22_076_2", 
'　この月の[%NAME_SELF%]の金銭面を表すキーワードはズバリ「節約」です。お金に少し余裕が出てくる時期なので、気を緩めるとかえって無駄遣いしてしまいそうになります。投資など大きくお金を動かすことには不向きな時期です。大きな儲けを考えるより小さく少しずつ貯める方が、長い目で見ると金運UPを……', 
'　この月の[%NAME_SELF%]は「お金の大切さ」について、あらためて考えてみる時期になるでしょう。奉仕精神が強まる月ですから、つい誰かのためにお財布の紐を緩めがちになってしまいます。それが押しつけがましく思われたりして、結果的に「生きたお金の遣い方とはどういうことか」を考えさせられて……', 
'　2022年11月の運気はとても華やかなものになりそうです。大勢で会うことは今の時期難しいかもしれませんが、[%NAME_SELF%]なしでは盛り上がらないとオンラインでの飲み会やイベントへのお誘いが、ひっきりなしに増えそうです。<br><br>　会費や参加費で支出が増える傾向ですが、新しい人脈を築くチャンス……', 
'　この月は良くも悪くも、活発な交流関係から金銭面で様々なことがもたらされそうです。良いことは新しい出会いで思わぬ才能を見い出してもらったり、セレブへの仲間入りなど思いがけないチャンスもありそうです。気をつけることは、お付き合いが広がる分たくさんの情報が集まりすぎて、どれを選べば良いのか判断に迷って……', 
'　2022年11月、一獲千金を狙うには不向きな運気です。タナボタを夢見ての宝くじ購入やギャンブルは避けた方が無難でしょう。それよりも、少しずつでも定期的にお金を積み立てるなど地道な方法をとることが、王道ですが金運アップの一番の近道と言えそうです。<br><br>　またこの月の……', 
'　この月は仕事運が好調ですから、連動して金運もとても良い時期になります。これまで積み重ねてきた努力が成果として花開くでしょう。成果は昇給や臨時ボーナスとして反映されやすいので、評価が形になる嬉しさを実感できそうです。<br><br>　収入は自分へのご褒美として遣ったりする他に、お金の流れを細かく……', 
'　この月は仕事で成果を出せそうなので、伴うように収入も上昇気流を描いてゆくでしょう。お財布が豊かな時だからこそ、きちんと計画を立てた上での自己投資をお勧めします。タナボタ的幸運にも恵まれそうなので、気になる懸賞があれば気軽に応募してみると、嬉しい結果を呼び込むかもしれません。……', 
'　この月は金銭面で今までとは違った変化がありそうです。あまり欲を出さなければ恵まれた金運と言えるでしょう。リスクを計算に入れて目標と決めた範囲内で行えば、投資で利益をあげることもできるでしょう。不動産など価値の変わらないものの保有にも向いている時期です。……', 
'　この月の[%NAME_SELF%]はカンとツキに恵まれます。疲れ知らずで仕事に邁進できるので大幅な収入増が期待できますが、その他にも冴えわたるカンがロトや宝くじで発揮できそうです。怖いもの知らずなこの月の[%NAME_SELF%]ですが、注意点としてはあまりにも勢いに乗り過ぎて、周囲を……', 
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_076_1", 
'　2022年11月、この月の[%NAME_SELF%]が仕事で活躍するためには、たとえ手に余るような案件を任されたとしても投げ出さずに努力できるかどうかにかかっているようです。新しいことへの挑戦はひとまず置いておいて、地味なルーティンワークを確実にこなすことや、今できることからコツコツと地道に取り組む姿勢が大切になってきます。<br><br>　なかなか目に見える結果に結びつかず落ち込んでしまう時もあるかもしれませんが、周囲のフォローや助けに恵まれるので心配はいりません。仕事に粘り強く取り組む姿勢を身につけるには最適な時期になります。', 
'　2022年11月は[%NAME_SELF%]にとって、とても奉仕精神が強くなる時期です。仕事面でもそれは発揮され、皆の役に立ちたい困っている人がいたら助けたいという気持ちが前面に出てしまうでしょう。行き過ぎた親切は、ただのありがた迷惑になってしまう場合もあります。誰かを支えようとする前に、どこまでのフォローが必要なのかなどを冷静に見極めるようにしましょう。<br><br>　周囲との関わりの中で、自分のベストな立ち位置に気づく時でもあります。同僚や上司と上手に距離を取ることで、スムーズに仕事が流れるのを実感することになるでしょう。', 
'　2022年11月、この月の[%NAME_SELF%]は仕事で大活躍できそうです。特に華やかな場所に縁があり、人前で発表する機会を与えられたり取引先との接客の場でも活躍できそうです。ユーモアセンスも冴えていますから、楽しい会話が提供できて[%NAME_SELF%]のまわりは笑顔にあふれるでしょう。もちろん職場の人間関係もスムーズですから、毎日良い気分で仕事に取り組めそうです。<br><br>　人間関係が華やかな分、支出が多くなる傾向ですが、この時期のお付き合いは新しい人脈に繋がってゆきます。後々の好結果を呼び込むためにも、交際費はケチらずに楽しんだ方が良いでしょう。', 
'　11月は人とのご縁ができやすい時で、それが新たな仕事や企画につながりやすい運気が巡ります。コミュニケーションが上手に取れるので、新しい出会いから今まで気づかなかった得意なことや長所に気づき、仕事に役立てられそうです。<br><br>　またこの月は芸術的感性も冴えていますから、次々とユニークなアイディアが浮かび、その意味でも仕事の楽しさを実感できそうです。新しい交流関係が広がる分、自然と[%NAME_SELF%]にとって必要ない人との距離ができてしまいますが、互いに成長して歩むステージが変わっただけのこと。自然な流れとして受け止めましょう。', 
'　2022年11月、仕事で活躍するためには根拠や裏付けを重要視することです。あいまいにお茶を濁すよりも、判断の柱を立てて物事を明確にする方が良い結果を生むでしょう。仕事上多くの情報を扱うことで迷いが生じがちですが、どっちつかずな態度を取らないようにしましょう。自分なりに見極める目を持つことが大切です。<br><br>　一度決めた道を逸れることなく進んでゆくのが成長につながるのだと、信じて取り組んでみましょう。どんなに大きなことでも成し遂げるのは小さな一歩からなのです。[%NAME_SELF%]の努力は輝く未来へとつながっていますよ。', 
'　11月の[%NAME_SELF%]の仕事運はとても好調です。これまで努力してきたものが形になり、評価されるでしょう。ずっとやりたいと思っていた仕事を任されたり、昇進の打診もあるかもしれません。<br><br>　他にも目上の方とのお付き合いから幸運がもたらされそうです。経験豊富な方達により今まで知らなかった世界を教えられ、それが成長へと結びつきそうです。大切なのは礼儀や言葉遣いを丁寧にすること。スタンダードを心がけることです。常に尊敬の念を持って接すれば[%NAME_SELF%]への信頼度はますます上がり、引き立てのチャンスもつかみやすくなるでしょう。', 
'　2022年11月、タナボタ的ラッキーを感じる機会が多くあるかもしれません。取り組んできた仕事が思った以上に評価されて、[%NAME_SELF%]にとっては嬉しいサプライズとなるでしょう。肩に力を入れ過ぎず、どんな仕事でもまずは楽しむ気持ちを大切にすると、ますます良い方向へと進んでゆけます。<br><br>　もう一つのポイントを上げるとすれば、目下との交流を大切にすることです。企画立案などアイディアが必要とされる仕事には、目下に声をかけてみると大きなヒントを得られそうです。彼らとの感性の違いから、[%NAME_SELF%]も多くの刺激を受けそうです。', 
'　2022年11月、[%NAME_SELF%]の仕事を取り巻く運気には変化の兆しが訪れています。このままでいたいと現状維持を望んでばかりでは苦しくなる一方なので、どんな流れが訪れようと一旦は受け止めてみる、フラットな姿勢でいた方が変化の波に柔軟に対応できます。<br><br>　内勤だったものが営業に変わったりと思わぬ配置転換があるかもしれませんが、今までできなかった経験ができると何でも前向きに受け止めるようにすれば、[%NAME_SELF%]の仕事運は一気に上昇することになるでしょう。変化の時こそチャンスと考え、ためらわずに流れに乗ってゆきましょう。', 
'　2022年11月、まさに仕事でバリバリ活躍できる絶好の運気が巡って来ました。質の高い仕事を数多くこなせるので、周囲から尊敬の眼差しで見られそうです。ただし取引先を相手にした時などは、押しの強さが前面に出ないよう控えめな態度を心がけましょう。エネルギッシュに活躍できる時期だからこそ、押せ押せムードになり過ぎていないか気を配る必要があるのです。<br><br>　良くも悪くも今まで積み重ねてきた結果が出る時ですから、手放さなくてはならないことは執着しないで快く手放しましょう。その方がプラスの結果を招くことになります。', 
		),
		array( "nw22_076_2", 
'　この月の[%NAME_SELF%]の金銭面を表すキーワードはズバリ「節約」です。お金に少し余裕が出てくる時期なので、気を緩めるとかえって無駄遣いしてしまいそうになります。投資など大きくお金を動かすことには不向きな時期です。大きな儲けを考えるより小さく少しずつ貯める方が、長い目で見ると金運UPを引き寄せることになります。<br><br>　知識の吸収には適した時期なので、やがて訪れる飛躍の時期への準備として投資や貯蓄への理解を深めておくと、のちのち役に立ってお財布も膨らむ嬉しい状況になりそうです。将来を楽しみにまずはできることから始めてみましょう。', 
'　この月の[%NAME_SELF%]は「お金の大切さ」について、あらためて考えてみる時期になるでしょう。奉仕精神が強まる月ですから、つい誰かのためにお財布の紐を緩めがちになってしまいます。それが押しつけがましく思われたりして、結果的に「生きたお金の遣い方とはどういうことか」を考えさせられてしまうのです。<br><br>　お金のありがたみを知ることこそ大切なので、遣うよりも増やすに目を向けましょう。500円玉貯金などを始めてみると、コツコツ貯めていけばいざという時に頼りになるお金が手元にあることで、心強さとありがたみを感じることができるはずです。', 
'　2022年11月の運気はとても華やかなものになりそうです。大勢で会うことは今の時期難しいかもしれませんが、[%NAME_SELF%]なしでは盛り上がらないとオンラインでの飲み会やイベントへのお誘いが、ひっきりなしに増えそうです。<br><br>　会費や参加費で支出が増える傾向ですが、新しい人脈を築くチャンスですし、疎遠になっていた人と再びご縁が繋がる機会もあるでしょう。お財布事情が許す限り、積極的に参加して吉です。楽しい会話提供ができる時でもありますので、「面白い人」だと[%NAME_SELF%]への評価はうなぎ上りです。総じて楽しく過ごせる月になるでしょう。', 
'　この月は良くも悪くも、活発な交流関係から金銭面で様々なことがもたらされそうです。良いことは新しい出会いで思わぬ才能を見い出してもらったり、セレブへの仲間入りなど思いがけないチャンスもありそうです。気をつけることは、お付き合いが広がる分たくさんの情報が集まりすぎて、どれを選べば良いのか判断に迷ってしまうことでしょう。<br><br>　そんな時はズバリ直感に従ってみましょう。迷ったらこれ！　という直感を素直に信じて行動することが、金運を呼び込むことにつながります。あまり難しく考えない方が良い結果になるでしょう。', 
'　2022年11月、一獲千金を狙うには不向きな運気です。タナボタを夢見ての宝くじ購入やギャンブルは避けた方が無難でしょう。それよりも、少しずつでも定期的にお金を積み立てるなど地道な方法をとることが、王道ですが金運アップの一番の近道と言えそうです。<br><br>　またこの月の[%NAME_SELF%]は向上心が高まっているので、自分自身の能力を上げることが収入を増やす呼び水となります。憧れの人の姿を思い描き、あの人のようになりたいもっとレベルアップしたいという強い気持ちがモチベーションにつながり、[%NAME_SELF%]の努力を加速させてゆくでしょう。', 
'　この月は仕事運が好調ですから、連動して金運もとても良い時期になります。これまで積み重ねてきた努力が成果として花開くでしょう。成果は昇給や臨時ボーナスとして反映されやすいので、評価が形になる嬉しさを実感できそうです。<br><br>　収入は自分へのご褒美として遣ったりする他に、お金の流れを細かくチェックすると良いでしょう。必要と思ったものには投資するけれど、しっかりと貯蓄にも回すようにするといったメリハリのある遣い方が、ますます金運アップを呼び込むことになります。信頼できる目上の方から良い金融商品の情報を得られそうです。', 
'　この月は仕事で成果を出せそうなので、伴うように収入も上昇気流を描いてゆくでしょう。お財布が豊かな時だからこそ、きちんと計画を立てた上での自己投資をお勧めします。タナボタ的幸運にも恵まれそうなので、気になる懸賞があれば気軽に応募してみると、嬉しい結果を呼び込むかもしれません。<br><br>　この月の[%NAME_SELF%]には、ガチガチモードは似合いません。やりたいことがあったら、楽しんで行うことにはお金は後からついて来る、くらいのリラックスモードで挑戦すると吉。楽しさが楽しさを呼び、幸運につながることを忘れないでくださいね。', 
'　この月は金銭面で今までとは違った変化がありそうです。あまり欲を出さなければ恵まれた金運と言えるでしょう。リスクを計算に入れて目標と決めた範囲内で行えば、投資で利益をあげることもできるでしょう。不動産など価値の変わらないものの保有にも向いている時期です。<br><br>　[%NAME_SELF%]には元々変化を好まないところがありますが、目まぐるしく変わる状況に次々対応することを求められるのが、今の時代の流れです。今後のためにも変化を積極的に受け入れる柔軟な姿勢を意識すると、収入を得るための選択肢が増えて、金運の幅が広がりそうです。', 
'　この月の[%NAME_SELF%]はカンとツキに恵まれます。疲れ知らずで仕事に邁進できるので大幅な収入増が期待できますが、その他にも冴えわたるカンがロトや宝くじで発揮できそうです。怖いもの知らずなこの月の[%NAME_SELF%]ですが、注意点としてはあまりにも勢いに乗り過ぎて、周囲を圧倒してしまいがちなことです。みんなと穏やかにコミュニケーションを取ることを忘れないでくださいね。<br><br>　また、あまりにも一つのことに夢中になると、どうしても視野が狭くなってしまいます。様々なことに素早く対処できるよう、常に心のゆとりは残しておくようにしましょう。', 
		),
		array( "nw22_076_3", 
'　2022年11月、この月の[%NAME_SELF%]の健康について大切な言葉をお伝えします。それは「油断大敵」です。体力や気力を過信して過密なスケジュールを詰め込むのは、避けた方が無難でしょう。無理がきかない時期なので、少しでも体調に違和感を覚えたら早めに医療機関を受診するなど、先手先手の対応が大切です。<br><br>　また感情的になりやすく気持ちが高ぶりやすいので、なるべくのんびりリラックスできる機会を作るなど、心のケアにも気を配りましょう。今は体と心をしっかり休める充電期です。体調管理を最優先に考えて、無理はしないようにしましょう。', 
'　奉仕精神が高まる2022年11月の[%NAME_SELF%]。それが健康面では思わぬピンチにつながってしまうかもしれません。困っている人を見過ごせなくて体力をすり減らすまで動いてしまったり、悩みごとの相談に付き合っているうちに、ストレスを抱え込んでしまったりしそうです。<br><br>　人を思いやる奉仕精神はとても素晴らしいものですが、そのために無茶をして健康を害してしまっては元も子もありません。今は他人よりも自分に優しくする時期なのだと肝に銘じておきましょう。大丈夫、無理をしなくても[%NAME_SELF%]の優しさはちゃんと周囲に届いていますよ。', 
'　11月、華やかな運気とともに活躍の場が広がることになりそうです。人間関係が好調なので、あちらこちらからお誘いの声がかかるでしょう。直接会って楽しむことが難しい現在だからこそ、オンラインでのお付き合いが一気に加速してゆきそうです。<br><br>　盛り上がり過ぎて夜ふかしに歯止めがかからなくなったり、気のゆるみが遅い時間の暴飲暴食に繋がったりしてしまいがちです。翌日に悪影響を及ぼすことのないよう、ハメの外し過ぎには注意しましょう。楽しいお付き合いも健康であればこそです。体調管理だけはしっかり気を配りましょう。', 
'　2022年11月、いろいろな人達と知り合う機会が多く巡って来るこの月の[%NAME_SELF%]。交流関係が活発になるということは楽しみも増えますが、人間同士の関わりである以上、どうしてもストレスがたまりがちになってしまいます。そんな時は無理をせずにしっかりとお休みを取って、心と体を労りましょう。<br><br>　この時期の[%NAME_SELF%]は幅広い人間関係を築くことができるのですがその一方で、今つながる必要のない人達は自然と淘汰される時でもあります。来る者は拒まず去る者は追わずです。ご縁を結ぶかどうかは自然のなりゆきに任せると良いでしょう。', 
'　11月の健康運では「千里の道も一歩から」を意識すると良いでしょう。つまり健康管理は一足飛びにショートカットで行うものではなく、着実に自分に合う方法を見つけることです。ダイエットなら毎日体重計に乗ることや食事の記録をつけるなど、地道な努力を重ねるのが一番の近道になります。<br><br>　健康について様々な情報が入って来るので迷いも多くなりますが、あまり振り回されないようにしましょう。自分で決めた方法をきちんと実行するのが一番効率的です。芸術的感性が高まっていますので、好きなアーティストの作品に触れると癒やされるでしょう。', 
'　2022年11月は、様々なチャンスに恵まれる月になりそうです。理想の人と運命的な出会いをしたり、目上の方の引き立てで仕事面で脚光を浴びる機会があったりと、運の巡りの良さに不思議な気持ちになるかもしれません。目に見えない力に守られているようにも感じますから、たまにはご先祖様に手を合わせ、感謝の念を伝えてみるのも良いでしょう。<br><br>　ただし体力を過信してはいけません。良い生活習慣を身につける好機ですから、体温や食事や睡眠時間の記録を取って細かくチェックする癖をつけると、健康管理にとても役に立ちそうです。', 
'　2022年11月、[%NAME_SELF%]の健康運のテーマになりそうなのは「結実」です。コツコツ頑張ってきたダイエットや体調管理は、満足できる結果を得ての一段落となりそうです。その代わり、健康のためにはやめなくてはと常日頃考えていたことが、不安要素としてクローズアップされそうです。<br><br>　ストレスをためるのは良くないので「やらなくては」と自分を追い込み過ぎないようにしてください。楽しみながら取り組んだ方が結果が出やすい運気です。挫折防止のためにオンラインで仲間を募り、励まし合うようにするとより効果が期待できるでしょう。', 
'　様々な面で変化が訪れているのを実感しそうなこの月の[%NAME_SELF%]です。同じことを繰り返して続けることが得意な方ですが、目まぐるしく変わる状況に対応していかなければならず、ストレスがたまりそうです。現状維持に固執するよりも流れに合わせる気持ちでいた方が、物事はスムーズに進んでゆくでしょう。<br><br>　一途さは[%NAME_SELF%]の素晴らしい美点ですが、頑固さは自分を苦しめるだけです。細かいことにはとらわれず、柔軟に対応してゆくことを心がければ、体調にも問題なく過ごせるでしょう。何事にも「ねばならない」思い込みを持たないことが大切です。', 
'　2022年11月、みなぎるパワーで獅子奮迅の活躍ができそうなこの月の[%NAME_SELF%]ですが、自らの気力体力を過信しすぎないようにしましょう。どんなに忙しくても食事と睡眠だけはきちんと取るようにするなど、健康維持を心がけるべきです。勢い任せの徹夜仕事などは避けた方が無難でしょう。<br><br>　エネルギッシュに動き回った分、体調を崩した時の反動は大きく、疲れがなかなか抜けないかもしれません。[%NAME_SELF%]のパワーにクオリティが加われば鬼に金棒なのですから、なるべく普段通りの生活を送るようにして、心と体に余裕を持つことを大切にしましょう。', 
		),
		array( "nw22_076_4", 
'　2022年11月の[%NAME_SELF%]は「守りの運気」に入っています。積極的に行動するよりも体調管理を第一に考えて、エネルギーを温存しておく時期だと捉えましょう。焦りは気持ちの先走りにつながり、やがてはストレスに変わってしまいます。<br><br>　「花の咲かぬ日は下へ下へと根を伸ばす」という言葉もある通り、今は実力とエネルギーを蓄える時期なのです。来るべき時に大きく羽ばたけるよう、しっかりと翼を休めておきましょう。またこの時期は勉強を始めるにはとても向いています。更なる飛躍のためにも資格取得の勉強に取り組んでみるのも良いでしょう。', 
'　誰かの役に立ちたい奉仕精神が高まるこの月の[%NAME_SELF%]。その優しさが好印象を与えますので、周囲とのコミュニケーションもスムーズでしょう。しかし助けたい思いが強すぎると押しつけに変わり、かえって相手を困らせてしまいます。行き過ぎた親切はありがた迷惑なのだと意識しておいた方が良いでしょう。会話の中でも自分が話すのは2割、人の話を聞くのが8割と心がけるのが吉。<br><br>　活躍は他の誰かに任せて、穏やかな人の輪の中で過ごすようにしましょう。いずれやって来る表舞台に立つ日を楽しみに、準備に力を入れると充実した月を過ごせます。', 
'　冬の寒さが日増しに感じられる11月ですが、[%NAME_SELF%]は元気いっぱいです。何かと我慢を強いられる時だからこそ、明るい雰囲気で振る舞う[%NAME_SELF%]に元気をもらえたと、感謝の気持ちを抱く人は多いでしょう。この月はコミュニケーション力が冴えているので、会話も盛り上がりそうですが、自分だけが楽しんでいないか気を配ることを忘れないようにしましょう。<br><br>　更なる運気UPのポイントは、小さくても良いので新しく何かにチャレンジしてみること。人とのお付き合いだけでなく、自分磨きにも楽しみを見い出せそうな月です。ぜひ取り組んでみましょう。', 
'　この月は新しい出会いがもたらされ、人との縁ができやすい時期になります。これまでとは違う顔ぶれの方々と知り合うことになるので、今の[%NAME_SELF%]に必要な方とはご縁を結び、他は自然に淘汰されてゆくでしょう。もし古くからの知人と疎遠になっても、残念に思う必要はありません。[%NAME_SELF%]がステージアップしたからこそ人間関係が刷新されるのです。<br><br>　協調性を大切に振る舞うことができますから、新しい交流関係にもすんなりとなじんでゆけるでしょう。ごくたまに迷いが生じる時もあるかもしませんが、直感で判断すると間違いなさそうです。', 
'　この月を実りあるものにするためには、自分磨きに手間を惜しまないことです。向上心が高まっている今こそ、グレードアップのチャンスです。まずは自分よりもレベルの高い憧れのあの人に意識をフォーカスしてみましょう。<br><br>　ダラダラとした毎日を過ごさないためにも、日々小さなタスクを設定してクリアするのを習慣づけてみることをおすすめします。大きな魚を食べるためには、小さく切り分けたひとかけらずつを口に運ぶものです。毎日の小さな努力の積み重ねこそが、[%NAME_SELF%]を高いステージに引き上げて充実感をもたらしてくれるでしょう。', 
'　この月[%NAME_SELF%]にとって多くの実りや結果を手にするには、目上の存在がカギになりそうです。ルールや礼儀を守って接することで、常識をわきまえていると高評価を得られるでしょう。大きな仕事を任せてもらえたり、ワンランク上の方々と知り合う引き立てにもつながりそうです。大きな成長の起点となりますから、ご縁がもたらすチャンスはぜひ積極的につかみ取りましょう。<br><br>　順調な運気の流れに、目に見えない力に守られているような不思議な気持ちを抱くこともあるかもしれません。そんな時は心の中で、ご先祖様に感謝の心を伝えてみると良いでしょう。', 
'　2022年11月、[%NAME_SELF%]が実りある時間を過ごすために意識すると良いことをお伝えしましょう。それは「何事も無理せず楽しんで、やりたいことをやってみる」姿勢です。楽しみが楽しみを呼ぶ運気ですから、MUSTよりもTRYを心がけましょう。「つまらないけれど我慢しなくては」ばかりでは味気なさが募るだけで、ストレスの原因になってしまいます。<br><br>　ワクワクすることウキウキする気持ちでいることが、この月の[%NAME_SELF%]の幸運につながるのです。何事も楽しめるかどうかを判断基準の最優先にすると、後悔しない選択ができるはずです。', 
'　2022年11月、[%NAME_SELF%]が実りある時を過ごすためには「変化の波に乗れるかどうかにかかっている」と言えそうです。今のままが一番と思い込みがちですが、運気は様々な面で[%NAME_SELF%]に変化を促して来るのです。それならば「変わることは成長すること」と前向きに考えて行動した方が、ずっとチャンスをつかみやすくなるでしょう。<br><br>　周囲の人達ともしっかりコミュニケーションを取っておくと、理解され助けてもらえるので、ますますスムーズに動けるようになります。自らの姿勢に柔軟さを加えた[%NAME_SELF%]は、充実した日々を過ごすことになるでしょう。', 
'　2022年11月、[%NAME_SELF%]が実りある日々を過ごすためには「自分に備わった強いエネルギーを使いこなす」ことが大切です。疲れ知らずで動き回ることができるので、誰もが目を見張るような大活躍も夢ではありません。ただしあまりにも押せ押せムード全開だと、圧倒されてしまう周囲との軋轢が心配になります。気力体力を過信しすぎることによる反動にも気をつけるべきでしょう。<br><br>　強いパワーが押しつけになっていないかを判断できるクールな部分を、常に頭のどこかに残すよう意識しましょう。そうすればスムーズに充実した毎日を過ごせそうです。', 
		),
		);
?>