<?php
/**
 * menu_id : nw22_072
 * シウマ：一人用 10月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_072',
			'contents'			 => 'shiuma2_zap',
			'img_name'			 => 'zap_shiuma2',
			'teller_name'		 => 'シウマ',
			'isp_mid'			 => '',
			'nif_menukey'		 => '',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220926',
			'title'				 => 'シウマが示す⇒2022年10月あなたの運勢【恋愛/人間模様/仕事/人生】',
			'caption'			 => 'シウマがあなたの2022年10月の運勢をズバリ鑑定します！　恋愛運はどうなるのか？　あなたの周りの人間模様は？　仕事は成功するのか？　そしてこの月はあなたの人生にとってどんな月になるのかを全てお話ししましょう。',
            'base_1_title_self' => 'あなたの数字',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の数字',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2022年10月――あなたの恋、出会いはどうなる？',
            '2_min_title' => '2022年10月――あなたの周りの人間関係はどうなっていく？',
            '3_min_title' => '2022年10月――あなたの仕事はうまくいってる？',
            '4_min_title' => '2022年10月は、あなたの人生にとってどんなとき？',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nw22_069", "nw22_070", "nw22_071" );

// 一部見せテキスト
$free = array(
		array( "nw22_072_1", 
'　この月の愛情問題に関しては、常にクールでいることが求められる一ヶ月になりそうです。特に[%NAME_SELF%]がすぐに恋に熱中してしまうタイプなら、なおさら注意が必要です。熱くなる気持ちをグッと抑えて、心のどこかに冷静な部分を残しておくことが大切になります。一歩引いた立場から、醒めた視線で……',
'　[%NAME_SELF%]からあふれ出る優しさが、多くの人を引きつける月になりそうです。大切なのは、誰に対してもわけへだてなく接すること。好き嫌いを出し過ぎたり、人によって態度を変えたりするのは慎むようにしましょう。自分を良く見せようと、背伸びをする必要もありません。多くの出会いが期待できる……',
'　たくさんの新しい出会いがあなたを待っている、心躍る秋のひと月になるでしょう。さぁためらっている時ではありません。ちょっぴり面倒くさく感じても、いまひとつ乗り気になれなくても、お誘いには積極的に参加してみましょう。ポイントは最初から恋愛モード全開で行動しないこと。まずはフラットな気持ちで、多くの人と……',
'　恋愛に関してはほぼ無敵と呼べる月。とにかくさまざまな人と出会う機会に恵まれるのです。恋人募集中ならパートナー候補が現れる確率も高いですし、セレブに見初められて玉の輿に、なんてこともありそうです。そのためには、ハートにピンと響く人と出会えたら、先手必勝あるのみです。出方を待つのではなく、こちらから……',
'　意中の人との距離を縮めるために、恋の駆け引きをしてみたくなる月です。たとえば好きなのに気のない素振りをする、いわゆる「ツンデレ」と呼ばれる態度に出てしまったり。そんな[%NAME_SELF%]の子供っぽさを好ましく思ってくれる相手なら良いのですが、一つさじ加減を間違えると、かえって裏目に……',
'　この月は[%NAME_SELF%]好みの異性と出会うチャンスが多くなる嬉しい月になりそうです。どんな小さな機会も見逃さないよう、アンテナは高くしておきましょう。運命の相手に出会える確率が高いのですから、今のうちから自分の理想像をハッキリさせることも大切です。具体的にノートに書いたりして……',
'　最高の恋愛運が巡る月です。[%NAME_SELF%]が恋人募集中なら、よりどりみどりの出会いが望めそうです。ポイントは、本命を決めたなら一気に距離を縮められるように動くこと。この人もいいあの人もステキと目移りするのはNGです。意中の人がいる場合も、お付き合いできるチャンスに恵まれそうです。……',
'　まずはじめにお伝えしたいのは、この月は[%NAME_SELF%]にとって大きな転換期にあたるということです。もちろん恋愛面も例外ではありません。それまでの関係が友達だったなら恋人へ、恋人なら伴侶へと2人の距離感や関係がすっかり変わってしまうでしょう。関係性が変わってくるのですから……',
'　思いもよらない恋愛ハプニングが起きやすい月です。友達としか意識していなかった人から告白されたり、逆に[%NAME_SELF%]の方が今までならタイプじゃないと相手にもしなかった人を、突然好きになってしまったり。一筋縄ではいかない恋模様のようですから、ここは楽しんだ者勝ちかもしれません。大切に……',
		),
		array( "nw22_072_2", 
'　新たな出会いが期待できる時期になりそうです。しかもこの月の[%NAME_SELF%]には冷静な判断力が備わっているため、表面的な印象にまどわされることなく、正確な判断ができるでしょう。感情に流されないクールさが、人間関係での強みになります。たとえ「いいな」と思った人でも、少しでも不安になる……',
'　好感度が大きくアップする時期ですから、周囲に与える印象に気を配ってみて下さい。特に初対面の人と接する時は明るい笑顔を向けることを意識すると、さわやかな人だと好印象を持ってもらえるはずです。そこから人脈が広がるきっかけにもなるでしょう。<br><br>　もし周りにトラブルを抱えている人がいたら……',
'　コミュニケーション能力を存分に発揮できる時期です。一言で言うとこの月の[%NAME_SELF%]はとても話し上手。会話を盛り上げるユーモアやちょっぴりスパイスの効いた皮肉まで自在に操ることができ、話の面白い人だと評価はうなぎ昇りです。ですから引っ込み思案にならず、どんどん前に出て発言して……',
'　幅広くいろいろな人と関わってみたいという意欲が湧いてくる月です。今までなら付き合わなかったタイプともスムーズに関係を築くことができ、[%NAME_SELF%]を中心に新しい人間関係の輪が広がってゆくでしょう。常に一歩引いて周囲に花を持たせるよう心がけると、対人運は更に上昇します。意識して人と……',
'　自分自身を振り返ってのレベルアップに取り組むことが重要な時期が巡っています。というのも[%NAME_SELF%]を取り巻く顔ぶれが変わり、憧れの人や尊敬できる人との交流が増えることになるから。自分磨きを惜しむ時ではありません。見栄や外見を取りつくろうことで、どうにかなるものではないのです。……',
'　この月の[%NAME_SELF%]は、幅広い対人関係に恵まれそうです。具体的には今まで出会ったことのないタイプと出会えるので、周囲の顔ぶれがフレッシュなものに変わってゆくでしょう。特に新しく知り合う目上の人に、尊敬すべき人がいるはずです。その人からは目からウロコが落ちるような新しい世界を……',
'　人気運が高まる時期なので、家でばかり過ごさずに積極的に人と会う予定を作りましょう。[%NAME_SELF%]の魅力をアピールするチャンスに恵まれ、一気に人脈が広がる気配があります。お付き合いの場ではコミュニケーション能力を磨くという意味でも、自分の考えや気持ちは、的確に言葉にするように……',
'　ついつい周りの人達に対して、頑固で融通の効かない面が出てしまいがちです。その点は自重するよう、常に意識した方が良いでしょう。円満な人間関係のためにも、正しさを貫くことと我を通すことはまったく別物だということを、肝に銘じる必要があります。負けるが勝ちという言葉もある通り、[%NAME_SELF%]が……',
'　人気運が大幅アップする月なので、一気に人脈を広げるチャンスになります。おっくうがらずにさまざまな場所へ顔を出して、新しい出会いを楽しみましょう。交友関係を広げることで、仕事や恋愛での良縁にもつながりやすくなります。<br><br>　エネルギッシュなこの月の[%NAME_SELF%]ですが……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_072_1", 
'　この月の愛情問題に関しては、常にクールでいることが求められる一ヶ月になりそうです。特に[%NAME_SELF%]がすぐに恋に熱中してしまうタイプなら、なおさら注意が必要です。熱くなる気持ちをグッと抑えて、心のどこかに冷静な部分を残しておくことが大切になります。一歩引いた立場から、醒めた視線で恋愛状況を見てゆくことも必要になるでしょう。<br><br>　いずれにせよ、自分中心に情熱のまま振る舞うことは、この月は百害あって一利なしです。かえって運気を下げてしまうことになりかねません。トラブルが起きそうな時は、早めに信頼できる人に相談すると、大事にならずにすみそうです。',
'　[%NAME_SELF%]からあふれ出る優しさが、多くの人を引きつける月になりそうです。大切なのは、誰に対してもわけへだてなく接すること。好き嫌いを出し過ぎたり、人によって態度を変えたりするのは慎むようにしましょう。自分を良く見せようと、背伸びをする必要もありません。多くの出会いが期待できる時期ですから、常に一歩引いた謙虚な姿勢を心がけると、結果的に良縁を呼び寄せることにつながるでしょう。<br><br>　更に言えば、気になる異性だけでなく関わるすべての人に優しく振る舞うようにすると、ますます恋愛運が高まります。謙虚に優しく。それが恋の叶う決め手になります。',
'　たくさんの新しい出会いがあなたを待っている、心躍る秋のひと月になるでしょう。さぁためらっている時ではありません。ちょっぴり面倒くさく感じても、いまひとつ乗り気になれなくても、お誘いには積極的に参加してみましょう。ポイントは最初から恋愛モード全開で行動しないこと。まずはフラットな気持ちで、多くの人と知り合うことで人脈が広がればいいなというスタンスの方が、結果的には恋のチャンスを呼び込みます。<br><br>　恋人候補が現れたら、恋愛抜きでも尊敬できる人かを見極めるのも大切。本命と決めたなら、浮気心はNGです。一途な想いこそ大切にしましょう。',
'　恋愛に関してはほぼ無敵と呼べる月。とにかくさまざまな人と出会う機会に恵まれるのです。恋人募集中ならパートナー候補が現れる確率も高いですし、セレブに見初められて玉の輿に、なんてこともありそうです。そのためには、ハートにピンと響く人と出会えたら、先手必勝あるのみです。出方を待つのではなく、こちらから積極的にアプローチしてチャンスをつかみましょう。すでに交際中なら、お互いの気持ちがグッと深まるので、一気に結婚へと話が進むかもしれません。<br><br>　恋の幸せを感じられる時だからこそ、パートナーへの思いやりを大切にしましょう。',
'　意中の人との距離を縮めるために、恋の駆け引きをしてみたくなる月です。たとえば好きなのに気のない素振りをする、いわゆる「ツンデレ」と呼ばれる態度に出てしまったり。そんな[%NAME_SELF%]の子供っぽさを好ましく思ってくれる相手なら良いのですが、一つさじ加減を間違えると、かえって裏目に出てしまいます。小手先のテクニックに走るより誠実に尽くすことが、結局は最大の戦略になります。<br><br>　自分でも気づいていない相手の美点を見つけ、ほめてあげること。そうすれば、[%NAME_SELF%]こそ理解者だと感じた相手からのそばにいて欲しいという言葉を聞けることでしょう。',
'　この月は[%NAME_SELF%]好みの異性と出会うチャンスが多くなる嬉しい月になりそうです。どんな小さな機会も見逃さないよう、アンテナは高くしておきましょう。運命の相手に出会える確率が高いのですから、今のうちから自分の理想像をハッキリさせることも大切です。具体的にノートに書いたりして、意識づけするのも良いでしょう。恋愛はギブアンドテイクですから、理想の人に[%NAME_SELF%]は何をしてあげられるかを考えてみることもおすすめします。<br><br>　すでに交際中の方がいる場合は、の会話に結婚の二文字がひんぱんに出てくるようなら、恋人から伴侶へと関係が進むチャンスです。',
'　最高の恋愛運が巡る月です。[%NAME_SELF%]が恋人募集中なら、よりどりみどりの出会いが望めそうです。ポイントは、本命を決めたなら一気に距離を縮められるように動くこと。この人もいいあの人もステキと目移りするのはNGです。意中の人がいる場合も、お付き合いできるチャンスに恵まれそうです。思い悩む前に素直に愛を伝えれば、きっと良い結果になるでしょう。交際中の二人には、いよいよ恋が結婚へと実を結ぶ時を迎えますから、ワクワク気分でデートの約束ができそうです。<br><br>　いずれにしても、他に良い人がいるのではと欲張ったり、比較するのはやめた方が賢明です。',
'　まずはじめにお伝えしたいのは、この月は[%NAME_SELF%]にとって大きな転換期にあたるということです。もちろん恋愛面も例外ではありません。それまでの関係が友達だったなら恋人へ、恋人なら伴侶へと二人の距離感や関係がすっかり変わってしまうでしょう。関係性が変わってくるのですから、[%NAME_SELF%]もステップアップした状況に合わせた心がまえが肝心になります。特になかなか進展のみられなかった人ほど、急激な変化にとまどってしまうかもしれません。<br><br>　もし不安なら先輩達に意見を聞いてみることや、交際相手とじっくり話し合うことで対処してゆきましょう。',
'　思いもよらない恋愛ハプニングが起きやすい月です。友達としか意識していなかった人から告白されたり、逆に[%NAME_SELF%]の方が今までならタイプじゃないと相手にもしなかった人を、突然好きになってしまったり。一筋縄ではいかない恋模様のようですから、ここは楽しんだ者勝ちかもしれません。大切になってくるのは心の余裕です。どんな状況でも受け止める余裕があれば、判断を間違えることはないでしょう。<br><br>　[%NAME_SELF%]の魅力が伝わりやすい時期でもあるので、自分磨きを怠らなければ、熱い視線を独り占めできるはず。モテ期を堪能できる喜びの多い月になるでしょう。',
		),
		array( "nw22_072_2", 
'　新たな出会いが期待できる時期になりそうです。しかもこの月の[%NAME_SELF%]には冷静な判断力が備わっているため、表面的な印象にまどわされることなく、正確な判断ができるでしょう。感情に流されないクールさが、人間関係での強みになります。たとえ「いいな」と思った人でも、少しでも不安になる部分があるのなら、深入りは避けた方が賢明です。マイナスの印象しか感じられない人とは、速やかに距離を取るようにしましょう。<br><br>　また人と人とを結びつける橋渡し役を積極的に引き受けると、感謝もされて対人運UPにもつながる、一石二鳥になりそうですよ。',
'　好感度が大きくアップする時期ですから、周囲に与える印象に気を配ってみて下さい。特に初対面の人と接する時は明るい笑顔を向けることを意識すると、さわやかな人だと好印象を持ってもらえるはずです。そこから人脈が広がるきっかけにもなるでしょう。<br><br>　もし周りにトラブルを抱えている人がいたら、積極的に調整役に立候補してみましょう。この月の[%NAME_SELF%]には抜群のコミュニケーション能力が備わっていますから、解決に一役買うことで感謝され厚い信頼が寄せられます。人を支える時だと考え見返りを求めずに行動することで、運勢全般が上昇気流を描いてゆくでしょう。',
'　コミュニケーション能力を存分に発揮できる時期です。一言で言うとこの月の[%NAME_SELF%]はとても話し上手。会話を盛り上げるユーモアやちょっぴりスパイスの効いた皮肉まで自在に操ることができ、話の面白い人だと評価はうなぎ昇りです。ですから引っ込み思案にならず、どんどん前に出て発言していきましょう。<br><br>　注意する点があるとすれば、場を盛り上げようとしすぎて人の悪口を言ってしまったり、空気の読めない発言をしてしまいそうなことです。そこだけは慎重になった方が良いでしょう。また、オイシイ話を持ち込んで騙そうとする人もいますから注意が必要です。',
'　幅広くいろいろな人と関わってみたいという意欲が湧いてくる月です。今までなら付き合わなかったタイプともスムーズに関係を築くことができ、[%NAME_SELF%]を中心に新しい人間関係の輪が広がってゆくでしょう。常に一歩引いて周囲に花を持たせるよう心がけると、対人運は更に上昇します。意識して人と人との調整役に回ったり、誰とでもWIN-WINな関係を作ることができれば、向かうところ敵なしな一ヶ月を過ごせるでしょう。<br><br>　ただし対人運絶好調な[%NAME_SELF%]に、良からぬ下心で近づく存在も出て来ますから、人間性の見極めだけはしっかりと行いましょう。',
'　自分自身を振り返ってのレベルアップに取り組むことが重要な時期が巡っています。というのも[%NAME_SELF%]を取り巻く顔ぶれが変わり、憧れの人や尊敬できる人との交流が増えることになるから。自分磨きを惜しむ時ではありません。見栄や外見を取りつくろうことで、どうにかなるものではないのです。謙虚に学び成長しようとする意欲が大切です。一流と呼ばれるものに、少しずつでも触れる機会を作りましょう。<br><br>　本物を知ろうとする努力とワンランク上を目指す向上心を忘れなければ、尊敬する人達との関係は、この先も長く豊かに続いてゆくことでしょう。',
'　この月の[%NAME_SELF%]は、幅広い対人関係に恵まれそうです。具体的には今まで出会ったことのないタイプと出会えるので、周囲の顔ぶれがフレッシュなものに変わってゆくでしょう。特に新しく知り合う目上の人に、尊敬すべき人がいるはずです。その人からは目からウロコが落ちるような新しい世界を見せられたり、得がたい体験をさせてもらえそうです。誘われたら尻ごみせずに、積極的に参加してみましょう。<br><br>　ただしその人に信頼されるためには、[%NAME_SELF%]の方でも言葉づかいや礼儀作法をわきまえておく必要があります。まず常識人であることをアピールして下さい。',
'　人気運が高まる時期なので、家でばかり過ごさずに積極的に人と会う予定を作りましょう。[%NAME_SELF%]の魅力をアピールするチャンスに恵まれ、一気に人脈が広がる気配があります。お付き合いの場ではコミュニケーション能力を磨くという意味でも、自分の考えや気持ちは、的確に言葉にするようにしましょう。[%NAME_SELF%]がどんな人なのかをよく知ってもらうためにも大切なことです。<br><br>　またこの月は人間関係調整能力も冴えていますから、他人同士のトラブルの間に入りうまくまとめることができれば、[%NAME_SELF%]にはさらに高い評価と厚い信頼が寄せられるでしょう。',
'　ついつい周りの人達に対して、頑固で融通の効かない面が出てしまいがちです。その点は自重するよう、常に意識した方が良いでしょう。円満な人間関係のためにも、正しさを貫くことと我を通すことはまったく別物だということを、肝に銘じる必要があります。負けるが勝ちという言葉もある通り、[%NAME_SELF%]が折れて腰を低くしても、それで価値が下がるわけではないのです。つまらないこだわりに捉われ過ぎないようにしましょう。<br><br>　初対面の相手と話す時は、特に謙虚な姿勢を心がけて、[%NAME_SELF%]の人間性をよく理解してもらえるようにつとめましょう。',
'　人気運が大幅アップする月なので、一気に人脈を広げるチャンスになります。おっくうがらずにさまざまな場所へ顔を出して、新しい出会いを楽しみましょう。交友関係を広げることで、仕事や恋愛での良縁にもつながりやすくなります。<br><br>　エネルギッシュなこの月の[%NAME_SELF%]ですが、対人関係は相手あってのもの。強引に自分をアピールし過ぎると、かえって引かれてしまいます。押すところは押しても引くべきところは引く、そんなバランス感覚を発揮するようにして下さい。それができれば、新しい出会いから素晴らしい交友関係を築くことができるでしょう。',
		),
		array( "nw22_072_3", 
'　この月の仕事に関しては、いつもより注意深く気を引き締めてこなすことをおすすめします。慣れたルーティンワークだからと手を抜いてしまってはいけません。きちんと手順を踏んで、正確に仕上げることを意識しましょう。もうひとつ大切なことは、もしその気になれない仕事を振られても、信頼されて任されているからだという心がまえで気持ち良く引き受けることです。何事にも手を抜かず、一生懸命取り組む姿勢こそが上司の目にとまり、高く評価されるのです。<br><br>　その結果として[%NAME_SELF%]には揺るぎない信頼が寄せられ、収入アップにもつながることになるでしょう。',
'　縁の下の力持ちに徹する方が、結果的に高い評価に結びつきやすい月です。職場では個人プレーよりも「フォアザチーム」を念頭に置いて動いてみましょう。仕事全体の流れを読んで忙しそうな人のフォローに回ったり、業務を効率化するために思いついたアイディアを実行したりすることで、やがては[%NAME_SELF%]自身の働き方についても考えてゆくことになるでしょう。つまりこの時期は、今後[%NAME_SELF%]が仕事で大きく飛躍するための大事な準備期間でもあるのです。<br><br>　ですから仕事における創意工夫を大切にし、チーム全体のレベルを引き上げることにも力を注いでいきましょう。',
'　話し上手で人を引きつけるこの月の[%NAME_SELF%]ですから、良好な対人運に伴って仕事運も大きく上昇してゆきます。接客や営業に携わっている場合は、トーク力を即売上に結びつけるのも十分可能。お客様に明るくさわやかな印象を与えることができれば、鬼に金棒です。<br><br>　せっかくですから、この時期の好運気の後押しを、更なるスキルアップに活かしてゆきましょう。たとえばビジネス書で会話術の勉強をしてみるとか、小さな努力の種をまくことで好感度が高まり、周囲からの高評価や引き立てにつながるという花を咲かせることになります。良い運気の流れに上手に乗って行きましょう。',
'　これまでの地道な努力が実を結ぶ月になりそうです。ここからを新たなスタートとして、更なるステージアップを目指してゆきましょう。具体的には結果の検証と反省を行い、次の目標に向かっての細かいプランと手順を考えることです。<br><br>　この月は[%NAME_SELF%]の芸術的感性が冴える時ですから、創作の趣味があるなら、ビジネスにならないか検討するのも良いでしょう。他にも斬新なアイディアを次々思いつくなど、豊かな発想力企画力にも恵まれます。これを仕事に活かさない手はありません。また、チームを組んで実行することで、単独プレーの何倍も結果を出すことができるでしょう。',
'　仕事を通じて成長しようとする意欲がカギになる月です。お給料の分だけ言われたことをやればいいという消極的な姿勢では、残念ながらこの先の仕事運は先細りになってしまうでしょう。ですから、まずは仕事に対する責任感と使命感を、しっかりと自分に植え付けることです。その上で、将来武器となるような専門性の高いスキルを身につけるため、勉強を始めるのも良いでしょう。やがては[%NAME_SELF%]がリーダーシップを取って、培ったスキルや知識で大きな成果をあげる、そんな未来予想図も夢ではないのです。<br><br>　千里の道も一歩から。今こそ踏み出してみましょう。',
'　今の職場で努力し積み上げてきた仕事の成果が、目に見える形で報われる時が来ました。その成果が評価されることで、ワンランク上のポジション就任の打診があったり、報酬も期待通りの額が提示されるでしょう。努力が認められる嬉しさと誇らしさを、[%NAME_SELF%]は十分感じることができます。ここで気を緩めずに、さらに大きな仕事を任せてもらえるよう新たなスタートを切りましょう。<br><br>　仕事はひとりですべてできるものではありませんから、周囲への感謝は忘れないようにして下さい。今後を見据えて後輩指導に力を入れると、人を育てる喜びと評価UPの一挙両得になりそうです。',
'　仕事での大成功を見込める月です。そのために必要なのは心に余裕を持つこと。指示されたことをがむしゃらに行うのではなく、ワクワクしたゲーム感覚で業務をこなしてゆくような、大らかな心がまえが求められているのです。またこの月は他の人との差別化をはかるために、独自の知識や技能をうまく発揮できれば、[%NAME_SELF%]の仕事ぶりに注目が集まるでしょう。<br><br>　もし成功して高い評価や報酬を得ることができたなら、食事をご馳走するなどして周囲に感謝を伝えましょう。成功の喜びを分かち合うことで、次からも皆[%NAME_SELF%]に協力し、応援してくれるはずです。',
'　大きな変化の波が訪れるのがこの月の仕事運の特徴です。今までの働き方を点検し、思いきって仕事のスタイルを変えてみることが、変化の波を乗りこなす一つのポイントになります。たとえば、内勤なら営業などの外勤に挑戦してみることです。慣れないうちは大変かもしれませんが、仕事の環境ややり方を変えることは運気を大きく活性化させ、やがては成功を呼び込むことにつながるのです。<br><br>　[%NAME_SELF%]の中に眠っている可能性を引き出すためにも現状維持を良しとせず、変化をおそれずに動いてみることです。挑戦者にこそ、新しい未来の扉は開かれるのです。',
'　エネルギッシュに活躍できる時期がやって来ました。多少の忙しさや残業もなんのその。疲れ知らずのスタミナで仕事に打ち込むことができます。スピードが速くクオリティも高い成果を出せるので、上司からの評価も一気に高まるでしょう。このレベルを維持するためにも気力体力を過信せず、睡眠や食事や適度な休憩は必ず取るようにして下さい。<br><br>　責任の伴う仕事でも、任されたなら自分の可能性が広がることを信じて、積極的に引き受けましょう。成功すればヘッドハンティングの対象になるかもしれません。いずれにせよ成長の糧となることは間違いありません。',
		),
		array( "nw22_072_4", 
'　知的能力が大きく伸びる時期を迎えています。シャープな頭脳が抜群の冴えを見せる、今を逃す手はありません。仕事に役立つ資格取得の勉強を始めてみるのにピッタリの時期です。すぐに結果が出なくても、ゆくゆくは[%NAME_SELF%]の能力アップにつながり、もちろん多くの人から評価されることにもなります。今の自分があるのは、あの時スタートしたからこそだと、のちに人生好転期を迎える[%NAME_SELF%]は嬉しく努力の跡を振り返ることになるのです。<br><br>　また学びの場では[%NAME_SELF%]に大きな影響を与え、生涯お付き合いできる人物との出会いも起こりやすい月です。ぜひ行動してみましょう。',
'　仕事の比重が大きくなりそうな月です。忙しさに頭の中は仕事でいっぱい、他には目を向ける気になれず、余裕を失くしてしまうかもしれません。そんな時期だからこそ、[%NAME_SELF%]の人生の中で働くとはどんな意味を持つのか、じっくり考えてみる必要があります。ここが正念場だと思って、時間の許す限り、これからの[%NAME_SELF%]について考えてみて下さい。<br><br>　満足できる人生とはどういうものか、どんな方向を目指せば良いのか、深く考えブレない軸を作ることで迷いが消えてゆくでしょう。ヒントを与えてくれる人との出会いも期待できますから、対人アンテナは高くしておきましょう。',
'　[%NAME_SELF%]にとってとても大切な存在になる人との出会いが待っている、そんな時期を迎えています。その人からは大きな影響を受け、生き方を見直して根本から変えていこうと決意するまでになります。その人からの良い啓発のおかげで、人間としてもっと成長したいと考えるようになり、それにはどうしたら良いかを真剣に模索するようになります。<br><br>　やがて[%NAME_SELF%]は習いごとを始めることになりますが、飽きることなく続けられて生涯の役にも立つという、大きなプラスを生む結果となるでしょう。さらに、学びの場で出会った人とは、互いに切磋琢磨できる真の友となれるでしょう。',
'　対人運の上昇に伴い、[%NAME_SELF%]に用意されているのは新たなる出会いと別れです。それは人生に大きな影響を与えることになるでしょう。気心知れた間柄の人との別れで、一時的に悲しい思いをするかもしれません。お互い次のシーンに進む時が来たのだと執着しないで受け入れることで新しい風が吹き、必要な人と出会うことができます。その中には、これからの[%NAME_SELF%]のキーパーソンとなる存在も含まれるでしょう。<br><br>　周囲の顔ぶれが変わることを寂しく思うかもしれませんが、面白がってしまった方が新たな出会いは[%NAME_SELF%]の人生を豊かに彩ってくれるでしょう。',
'　今までやって来たことを振り返ったり、これから自分ができることをきちんと判断して今後の指針にすることが、とても大切になる月です。もし計画通りにいかなかったり、失敗してしまっても大丈夫。長い目で見れば、一見不幸に思える出来事も、将来の成功のためにまかれた種だと気づくからです。<br><br>　ミスしてしまったらしっかり反省し、後は引きずらずに、明日は明日の風が吹くのだからと考えましょう。そのくらいの大らかな気持ちでいた方が、[%NAME_SELF%]にとってプラスになります。反省したらまた前を向く。幸運をもたらすものは、いつも前向きな心なのです。',
'　新しい体験を積むことで、大きな成長を遂げるチャンスが巡って来る月です。大切なのは前向きに挑戦しようという気持ちです。自分には難しいかなということでも、積極的にチャレンジしてみましょう。未知なる体験を積むことは[%NAME_SELF%]に大きな影響と刺激を与えますから、新しい世界の扉を開くつもりで、異文化交流の機会を持ったりIT関連技術を学んでみるのも良いでしょう。<br><br>　また目に見えない不思議な力に守られているような、不思議な体験をしやすい時期でもあります。ご先祖様に手を合わせたり、神社仏閣を参拝して感謝の気持ちを伝えるようにしましょう。',
'　今まで努力をし叶えようとしてきたことが、ついに実現化の時を迎えます。[%NAME_SELF%]は地道な努力を積み重ねて来た自分を誇らしく思い、やればできるのだという揺るぎない自信を手に入れることになります。成功の結果としてもたらされた自信と自己肯定感は、この月のみならずこれから先の人生を生きる上でも、光り輝く宝のような存在となるでしょう。<br><br>　今後もし難しい局面に立たされたとしても、今回の成功体験を振り返ることで、前向きな気持ちを取り戻すことができるはずです。長い人生を歩む上で、[%NAME_SELF%]にとって経験は何よりの財産となるのです。',
'　この月は人生の変化の時になります。一番今までと違うと感じるのは、仕事上の立場や環境の変化になるでしょう。人事異動で直属の上司が交代したり、長年担当していた顧客が別の取引先に変わったりして、一から関係を築き直さなくてはならなかったりといったことです。今日は昨日の続きではないのを強く実感することになり、特に頑固になりがちなこの月の[%NAME_SELF%]はなかなか変化を受け入れられず、ストレスを感じてしまうかもしれません。<br><br>　しかし人生をより良い方向へ向けてゆくためには、変化に柔軟に対応することが肝心です。プラス思考で変化を歓迎するようにしてみましょう。',
'　特に仕事に力を注ぐと、この月の努力は後日必ず人生向上の役に立つでしょう。仕事ぶりを認められて昇進したり高い報酬を得ることができたり、実利として還元されるのはもちろんですが、さらなるチャンスの到来を呼び込むことにもなるでしょう。常に優秀な人材を探しているヘッドハンター達の目にとまったり、好条件を提示されての引き抜きにあうかもしれません。<br><br>　人生に頑張り時があるとしたら、この月がその時なのです。どんな仕事にもクオリティにこだわり、一日一日ベストを尽くして臨めば、これ以上ないほど充実した時間を過ごせるでしょう。',
		),
		);
?>