<?php
/**
 * menu_id : nw22_034
 * 木村藤子：一人用 2月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_034',
			'contents'			 => 'fujiko_ccs',
			'img_name'			 => 'ccs_fujiko',
			'teller_name'		 => '木村藤子',
			'isp_mid'			 => '53w033',
			'nif_menukey'		 => 'unsei_2022_034',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220127',
			'title'				 => '【2022年2月運】木村藤子からの警鐘……あなたの恋/仕事/お金/注意',
			'caption'			 => '2022年2月は、あなたの人生をも左右する大切なときかもしれませんね……恋とお金、仕事の行方……そして、2月に注意すべき大切なこととは？　これより先、この藤子がお伝えすることは、あなたが今よりも幸せだと感じる未来の可能性……',
            'base_1_title_self' => 'あなたの暦字',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の暦字',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2022年2月～あなたの恋愛運',
            '2_min_title' => '2022年2月～あなたの仕事運',
            '3_min_title' => '2022年2月～あなたの金運',
            '4_min_title' => '【木村藤子の警鐘】2022年2月……あなたが注意すべきこと',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "nw22_029", "nw22_030", "nw22_031", "nw22_032", "nw22_033" );

// 一部見せテキスト
$free = array(
		array( "nw22_034_1", 
'　あれこれ頭で考えるよりも直感で動く方が、恋愛運に恵まれそうな月です。自然の多い場所へ足を運ぶと、勘がさらに研ぎ澄まされます。たとえば大きな公園のある道を選んで通るとリフレッシュできる……',
'　2022年2月は、新たな出会いに期待できますが、いつも何気なく接していた人との関係も深まるかもしれません。以前より距離が近くなったと思う人がいたら、話す機会を増やしてみてください……',
'　2月はふと人恋しくなるかもしれません。そのようなときは、友人などと話をしてみてください。相性のよい人とは、他愛のない話題でも不思議と話が弾むものです。<br><br>　2月の恋愛運は、対話で……',
'　2月は明るい雰囲気の場所に出会いのきっかけがありそうです。地下よりも地上階にあるお店、会員制よりも自由に参加できるコミュニティーなど、風通しのよい環境に身を置くようにするとよいでしょう……',
'　2月に出会いを求めるなら、日常の行動範囲を少し広げてみる事をおすすめします。いつも通る道を変えてみたり、今まであまり着なかったブランドの商品を購入したりと、生活に変化をつける事で出会いの幅も……',
'　新たな出会いのチャンスは、今まで経験のなかった分野にあるかもしれません。やりたいものの迷っている事があれば、どんどんチャレンジしてみてください。知らなかった事に挑戦する高揚感も、恋愛のスパイスと……',
'　2月の恋愛運は、とても穏やかのようです。にぎやかでうわついた場所よりも、心からリラックスできる環境に身を置くようにしましょう。気の散るような所だと精神的に落ち着かず、せっかくのチャンスを……',
'　2月は知的好奇心を満たせる場所に、出会いのチャンスがありそうです。雑誌を手にしたり、テレビ番組を観たりするときは、今まで興味がなかった分野を選んでみてください。少しでも興味をそそられるものが……',
'　静まり返った所よりも、活動的な場所に幸運の鍵がありそうです。趣味があるなら、発言が活発に飛び交うコミュニティーをのぞいてみてください。さまざまな考えに触れる事で、出会いのチャンスも増えるでしょう……',
		),
		array( "nw22_034_2", 
'　仕事運はよく、今まで誰も考えつかなかった斬新なアイデアがひらめく月のようです。しかし、思いついた……',
'　集中力が高まり、自分の仕事をこつこつと進める分には好調の仕事運ですが、少し視野が狭くなりがちな月で……',
'　2月の仕事運は、一人で動くよりもチームを組んだ方が上昇しやすくなります。手の空いている同僚に協力を……',
'　2月は穏やかな仕事運で、健やかな気分で仕事に打ち込めそうです。もし後回しにしていた事があったら……',
'　2月はシビアな仕事運のようです。研鑽の月と割り切り、仕事の幅を広げる事を前向きに考えてみてください……',
'　もし若干退屈に感じられる仕事があったとしたら、2月に変化が現れそうな仕事運です。それが……',
'　仕事では、持ちつ持たれつの精神が重要となる月です。あなた自身の仕事運は好調ですが、シフトや担当する……',
'　2月の仕事運はまさに嵐の前の静けさという状況です。そのときは落ち着いていても、しばらくすると多忙に……',
'　誰かと競い合う事で、仕事運が上昇する月です。仕事のできる同僚や上司、競合店や業界の有名人を心の中で……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_034_1", 
'　あれこれ頭で考えるよりも直感で動く方が、恋愛運に恵まれそうな月です。自然の多い場所へ足を運ぶと、勘がさらに研ぎ澄まされます。たとえば大きな公園のある道を選んで通るとリフレッシュできるでしょう。<br><br>　2月は頭の回転が速くなる反面、物事をどうしても理屈っぽく考えてしまいがちのようです。素敵な出会いがあったとしても、無意識に相手の欠点を探してしまうかもしれません。好みではないのになぜか気になる相手がいたら、いきなり敬遠せずに、まずは話をしてみる事をおすすめします。恋人は頭ではなく、心で選びましょう。',
'　2022年2月は、新たな出会いに期待できますが、いつも何気なく接していた人との関係も深まるかもしれません。以前より距離が近くなったと思う人がいたら、話す機会を増やしてみてください。<br><br>　恋愛運は基本的によく、ちょっとしたきっかけで恋愛に発展する可能性があるようです。しかし、[%NAME_SELF%]がその兆しに気付かなければ、せっかくの好機も通り過ぎてしまいます。今まで気に留めなかった意外な一面に惹かれたら、あなたの方から積極的に距離を縮めていきましょう。何をするのもおっくうなときは、明るい色の服を身に着けると気分が前向きに切り替わります。',
'　2月はふと人恋しくなるかもしれません。そのようなときは、友人などと話をしてみてください。相性のよい人とは、他愛のない話題でも不思議と話が弾むものです。<br><br>　2月の恋愛運は、対話で上昇します。自分から話す事が多いと思ったら聞き役に回り、相槌を打ってばかりいたら今度は質問をするようにしてみてください。キャッチボールのように会話を進めると、関係がどんどん深まっていきます。話の合う人と巡り会ったらその場限りにせず、次に会う約束をしましょう。さらに親密度は増していくはずです。',
'　2月は明るい雰囲気の場所に出会いのきっかけがありそうです。地下よりも地上階にあるお店、会員制よりも自由に参加できるコミュニティーなど、風通しのよい環境に身を置くようにするとよいでしょう。<br><br>　開放的な場所にいると、[%NAME_SELF%]のペースに合わせてくれる相性のよい人を見通せますし、いきなりデートに誘ってくるせっかちな人をうまくかわしやすくなります。既に気になる人がいて、二人きりで会うのは緊張してしまうなら、他に誰か誘ってみると場が和むでしょう。自分以外の人がいて相手の意外な一面を発見できれば、恋愛運も高まります。',
'　2月に出会いを求めるなら、日常の行動範囲を少し広げてみる事をおすすめします。いつも通る道を変えてみたり、今まであまり着なかったブランドの商品を購入したりと、生活に変化をつける事で出会いの幅も広がるでしょう。<br><br>　もし気になる相手が現れたら、相手の好きなランチメニューや好んで身に着けている服など、ごく日常的な話題から入っていくと話が弾みやすくなります。この月の恋愛運は穏やかです。ゆっくり段階を踏んで、話題を深く掘り下げてください。お互いの趣味が合致する話題を発見できれば、再会の約束もしやすくなります。',
'　新たな出会いのチャンスは、今まで経験のなかった分野にあるかもしれません。やりたいものの迷っている事があれば、どんどんチャレンジしてみてください。知らなかった事に挑戦する高揚感も、恋愛のスパイスとなります。<br><br>　新しい事を始めると、恋愛運もあがりやすいでしょう。こっそり行動を起こすより、周りの人に公言して有言実行を心掛けてください。有益な情報が集まるだけでなく、[%NAME_SELF%]と同じ趣味を持つ人も現れます。共通の話題ができたら、あとは積極的にアタックあるのみです。同好の士ですから、恋愛関係に発展しやすいでしょう。',
'　2月の恋愛運は、とても穏やかのようです。にぎやかでうわついた場所よりも、心からリラックスできる環境に身を置くようにしましょう。気の散るような所だと精神的に落ち着かず、せっかくのチャンスを見逃してしまうかもしれません。<br><br>　一緒にいるだけで温かな気持ちになれる人が現れたら、そっと寄り添ってみてください。言葉はいりません。雰囲気や表情から、お互いの気持ちを感じる事ができるでしょう。親密な関係になったとしても、過ぎたわがままには要注意です。どうしても甘えたくなったときは、相手の都合を気づかう事も忘れないでください。',
'　2月は知的好奇心を満たせる場所に、出会いのチャンスがありそうです。雑誌を手にしたり、テレビ番組を観たりするときは、今まで興味がなかった分野を選んでみてください。少しでも興味をそそられるものがあれば、さらに掘り下げていきましょう。<br><br>　恋愛運も知的好奇心に比例します。出会った人の中に、純粋にもっと一緒にいたいと思える人がいたらどんどん質問してみてください。知識が広がる楽しさが、恋愛に発展する可能性は少なくありません。つい見栄を張りたくなっても、情報収集をするときは、初心者である事を宣言しておく事をおすすめします。',
'　静まり返った所よりも、活動的な場所に幸運の鍵がありそうです。趣味があるなら、発言が活発に飛び交うコミュニティーをのぞいてみてください。さまざまな考えに触れる事で、出会いのチャンスも増えるでしょう。<br><br>　2月は頭が冴える月です。おとなしく過ごすよりも、臆せずに自分の考えをどんどん述べましょう。[%NAME_SELF%]と違う角度から興味深い主張をする人がいたら、思い切って議論すると親密になれそうです。ただし、つい熱くなり過ぎて、けんかになってしまわないよう注意してください。恋愛運の進展が難しくなってしまいます。',
		),
		array( "nw22_034_2", 
'　仕事運はよく、今まで誰も考えつかなかった斬新なアイデアがひらめく月のようです。しかし、思いついた事の取捨選択はしっかり行うようにしてください。仕事は現状維持だけでなく、ときには改革も必要になりますが、地に足の着いた考え方が大事です。<br><br>　しかし、あまりにも現状から逸脱した事を押し通そうとすると、頭でっかちな人だと思われてしまいます。突飛に思える方法をいきなり実務で試すとトラブルになりかねませんので、避けた方が無難です。まずはざっくばらんな打ち合わせで提案して、客観的な意見を募ってから再考すると、現実的にまとまるでしょう。',
'　集中力が高まり、自分の仕事をこつこつと進める分には好調の仕事運ですが、少し視野が狭くなりがちな月です。年度末に向けてどんどん忙しくなりますが、忙しいときだからこそ、少し先を見据えて動く事をおすすめします。<br><br>　直近の業務に専念するだけでは現状維持のままです。もし今まで避けていた難しい仕事があったら、思い切って挑戦してみましょう。少し背伸びをするくらいの積極的な姿勢が職場の士気を高め、[%NAME_SELF%]の評価もアップします。多忙なときは、やるべき事がぶれないように、ゴールを明確に決めてから取り組む事を心掛けてください。',
'　2月の仕事運は、一人で動くよりもチームを組んだ方が上昇しやすくなります。手の空いている同僚に協力を求めたり、経験者にアドバイスをもらったりすると、客観的な角度からの気付きを得られるでしょう。<br><br>　ただし、大人数で仕事に取り組む際は注意が必要です。面倒事を後回しにすると問題が大きくなり、人間関係にも支障が生じてしまいます。こまめにコミュニケーションを取り、早期解決を心掛けてください。言ったか言わないかで揉める可能性もありますので、大事な連絡は口頭ではなく書面やメールなどの、記録が残る手段を用いましょう。',
'　2月は穏やかな仕事運で、健やかな気分で仕事に打ち込めそうです。もし後回しにしていた事があったら、この月のうちに済ませておきましょう。書類の下書きを作成したり資材を補充したりしておくと、後々の仕事にも余裕ができます。<br><br>　自分の担当する業務だけでなく、周りへの気づかいも大事にしましょう。手持ちの仕事が早く片付いたら、手伝える事があるか積極的に声をかけてください。職場の雰囲気が和やかになるだけでなく、仕事全体の完成度もアップします。そして、[%NAME_SELF%]が多忙なときは誰かが手を差し伸べてくれるでしょう。',
'　2月はシビアな仕事運のようです。研鑽の月と割り切り、仕事の幅を広げる事を前向きに考えてみてください。ルーチンワークは問題なく進みますが、突発的に発生した飛び込みの仕事や応用力を求められる案件に悩んでしまうかもしれません。<br><br>　もし自力ではどうにもならないようなら、自分とは違う考え方を持っている人に相談すると、予想外の解決法を思いつく可能性があります。慣れない仕事に苦労しても、その経験は決して無駄になりません。これからさらに忙しくなる事があっても、解決策をひらめくコツが身につけば、すんなり乗り越えられるようになるでしょう。',
'　もし若干退屈に感じられる仕事があったとしたら、2月に変化が現れそうな仕事運です。それが[%NAME_SELF%]にとってポジティブな事であれば、どんどん進めてください。仕事をすればするほど結果もついてくる月です。温めていた企画を提案し、さらに発展させるのもよいでしょう。<br><br>　順調に仕事が進み、あなたの活躍が目を引くようになると、同僚から嫉妬されるかもしれません。短期の業務であれば我関せずで通してもよいのですが、今後も職場で顔を合わせる機会のある相手であれば、あえてにこやかに接する事でトラブルをかわす事ができるでしょう。',
'　仕事では、持ちつ持たれつの精神が重要となる月です。あなた自身の仕事運は好調ですが、シフトや担当する仕事量が公平でないと、人間関係のトラブルにつながります。また、誰かから仕事を頼まれる事が多いようであれば、常に頼まれっぱなしにならないように気をつけてください。<br><br>　[%NAME_SELF%]が誰かの仕事を手伝ったときは、こちらからもお願いをするようしましょう。誰かに助けてもらったらきちんとお礼を伝え、自分もその人の仕事を手伝うようにすると、相互関係が生まれます。職場全体の風通しもよくなりますし、業務はさらに円滑に進められるでしょう。',
'　2月の仕事運はまさに嵐の前の静けさという状況です。そのときは落ち着いていても、しばらくすると多忙になる可能性があります。決して楽観的になり過ぎず、繁忙期に備えて今から準備しておきましょう。<br><br>　現時点では予測できないところから、突然大きな業務が発生するかもしれません。もし仕事中に何となく気になった事があれば、どんなにささいであっても報告をするようにしましょう。大きなトラブルの防止になります。その際は、たとえば過去の実績をグラフにまとめるなど、客観的な資料を用意すると話がスムーズに進みそうです。',
'　誰かと競い合う事で、仕事運が上昇する月です。仕事のできる同僚や上司、競合店や業界の有名人を心の中でライバルに設定し、どうすれば勝てるかを考えながら仕事に打ち込むと、やる気もアップします。<br><br>　ただし、いきなり大きな目標を目指すと、自分の成長が分かりづらく、やる気も空回りして疲れてしまうかもしれません。目標は小分けにし、まめに仕事の成果を振り返るようにするとよいでしょう。自分へのご褒美を考えるなら、思い切って高品質の物を選んでください。プロの仕事に触れる事で、モチベーションがさらにあがります。',
		),
		array( "nw22_034_3", 
'　毎月決まった額を貯金する事も大切ですが、貯蓄を増やす事を考えるきっかけがありそうです。貯蓄のプランを変更したり、投資に挑戦したりして、波のある2月の金運を安定させる方法を考えてみましょう。<br><br>　将来を前向きに考えるためにも、楽しんで勉強する心構えを持ちましょう。銀行の窓口に相談したり、初心者向けのセミナーなどに参加したりしてみるのはよいのですが、相談する相手はしっかり見極めてください。信用できる会社であっても、担当者との相性が合わなければ話に齟齬が生じたり、自分向けではない投資を熱心にすすめられたりして疲れてしまいます。',
'　2月は手堅い金運で、増収のための準備期間に当てるとよいでしょう。手っ取り早い臨時収入に期待するよりも、日々の積み重ねを成果につなげていく手段を考えるときです。まず家計を見直して、無駄づかいをしていないかチェックしてみましょう。<br><br>　やみくもに節制するのではなく、出費する際の目的意識を持つ事が大切です。特売を見かけても、急いで買う必要のない物であれば、焦らずに商品の下調べをしてからにするとよい買い物につながります。習い事や講習会は気分転換になりますが、未来への投資という心構えで、スキルアップになる内容を選びましょう。',
'　2月の金運は悪くないのですが、高額なレジャーに誘われたり、友人と一緒に習い事を始めたくなったりと、交友関係からの出費が増える可能性があります。楽しい事が増える分、財布の紐の緩め過ぎには要注意です。<br><br>　誘われるがままだときりがありませんので、気乗りしないお誘いは断る事も検討しましょう。断り方をきちんと考えれば、相手も理解してくれるはずです。また、あまりお金をかけずに楽しめるものがあれば、先に自分から誘ってみるのも手です。長く付き合っていきたい人なら、無理をしない付き合い方を考えましょう。',
'　金運はよい方向に安定しつつありますが、浪費には注意しましょう。たとえば用もないのに毎日コンビニへ寄ってしまうといった習慣は、無駄づかいにつながります。何を買ったか覚えていないのに、お金が減っているでしょう。<br><br>　基本的には安定していますが、突然まとまったお金が必要になるときもあるかもしれません。散財する前に、手持ちのお金を切り離す工夫が必要です。たとえば貯金箱を玄関に置き、帰宅後すぐにお財布の中の小銭を入れるなど、少しずつでも貯金する習慣をつけましょう。小さな浪費を貯金に回す事が、家計を見直すきっかけになります。',
'　2月の金運は安定しています。この機会に一から家計を見直してみると、新たな気付きがあるでしょう。家計簿をつける事もおすすめです。出費の多い項目が浮き彫りになるので、今後の貯蓄計画を考えるときに役立ちます。<br><br>　この月は落ち着いていても、以降もそうとは限りません。貯金の中に、いざというときのために動かせる金額を考えておくとよいでしょう。備えておけば心にゆとりができて、漠然とした不安も解消できます。余裕があるようなら、投資を勉強してみるのもよいかもしれません。その際は無理をせず、リスクの少ないものから検討してください。',
'　金運は上昇傾向にありますが、居住地の補修工事や家電の買い替えなど、家の都合による出費が増えるかもしれません。貯蓄を崩す事なく、それらに回せるお金をしっかり備えておくと安心です。<br><br>　時間のあるときに、古い家電の掃除や点検をするとよいでしょう。きちんと手入れをすれば、故障を未然に防ぎやすくなります。もし買い替えを検討するなら、事前に商品をリサーチして、多少高額であっても品質重視で選んでください。その分、長持ちしますし、電気の消費量を抑える機能が備わった家電なら光熱費の節約もできます。',
'　2月の金運は安定の傾向にありますが、美しいものに心惹かれやすいので、感性を満足させる娯楽への出費には上限を設けておいた方がよいでしょう。収支に大きな波がない分、手元にお金を残す事は意識しておいてください。<br><br>　趣味をストレス解消の手段としている場合は、お財布の紐を緩め過ぎてしまうかもしれません。ストレスを発散する方法を分散させると、過剰な浪費を防ぎやすくなります。月に何度も行う事で出費が増えてしまいそうなら、回数を絞る代わりに商品のランクをあげるなど、めりはりを持たせるとよいでしょう。',
'　この月の金運は決して悪くないのですが、趣味関係の出費が増えるかもしれません。特に個性的な趣味を持っている場合は、遠くのお店でしか扱っていない物や絶版になってしまった商品を購入したくなる機会が増えそうです。<br><br>　まず、買いたい物が自分にとって本当に必要か、落ち着いて吟味してください。どうしても欲しければ、交通費や送料などを抑える工夫をしましょう。地元でもあまり行かない町内を探したり、身近な人に相談したりしてみると、案外安価で入手できるかもしれません。情報網や人脈を駆使する事が、交友関係の見直しにもつながります。',
'　2022年2月の金運は上昇傾向にあります。今まで頑張ってきた事が認められ、収入は増えそうですが、好調なときだからこそ気の緩みは気をつけてください。既に購入した物と同じ物を買ったり、大きな衝動買いを後悔したりしてしまうかもしれません。<br><br>　もし高価な物を買いたくなったら、しっかりと商品を見極め、堅実な購入計画を立てましょう。いつまでにいくら貯めるか明確な目標を立てると、貯金もはかどります。モチベーションを高めるために、貯蓄の成果をグラフ化するなど、分かりやすく可視化できる仕組みを考えるのもおすすめです。',
		),
		array( "nw22_034_4", 
'　2月は絶好調な日とそうでない日の波が激しく、落ち込んでしまう事があるかもしれません。そのようなときは、好物を食べたり、大好きな本を読み返したりと、手堅く安心できる物を身近に置くと平静を保ちやすくなるでしょう。<br><br>　特にこの月は勘が鋭くなる分、誰も気付かなかった不具合を目にしてしまう可能性があります。手に負えない事は専門家にお任せしましょう。たまたま運がよくなかった事をいつまでも引きずってしまうと、立ち直りにくくなります。努力ではどうにもならない事に遭遇してしまったら、すっぱりと割り切る勇気も必要です。',
'　2月はいつも以上に頑張り過ぎてしまいがちです。やらなければいけない事は増える一方なのに、なかなかうまく事が運ばず、ストレスをためてしまうかもしれません。何もかも一人で背負ってしまう事は避けましょう。<br><br>　孤軍奮闘が必要であっても、分担できる部分はきっとあるはずです。悩んだときはため込まず、誰かに話を聞いてもらうと状況が好転するでしょう。似た悩みを持つ人のコミュニティーに参加してみるのも手です。どうしても無理な頼み事はきっぱりとお断りして、自分をいたわりながら頑張ってください。',
'　2月はふと開放的な刺激を求めたくなる事があるようです。たまには気晴らしも必要ですが、羽目を外し過ぎてしまうのはよくありません。下心が見え見えのお誘いはうまくかわし、ストレスは現実的な方法で解消していきましょう。<br><br>　休日においしいランチをしたり、好きな音楽を聴いてのんびり過ごしたり、軽い運動で汗を流すのもよさそうです。気分を切り替えるために、部屋着やスポーツウェアを新調するのもおすすめですが、デザインよりも肌触りのよい素材を選ぶと、さらに心地よく過ごす事ができます。',
'　いつも問題なくコミュニケーションを取っていた親しい人と、ちょっとした事で諍いが起こりやすくなる月です。相手の何気ない一言を必要以上に深読みし、悩まなくてもよい事で落ち込んでしまうかもしれません。<br><br>　大切なのは、不確かなうわさ話やゴシップを鵜呑みにしない事です。信頼できる人からの情報であっても、落ち着いて自分の目で確かめてみる事をおすすめします。とりとめのない考え事が止まらなくなってしまいがちなので、寝る前はスマートフォンを枕元から離して、ネガティブなニュースを目に入れないようにしましょう。',
'　この月は、いつも当たり前のように順調だった事柄に予想外のトラブルが生じ、慌ててしまう可能性があります。必要以上に自分を責めず、客観的に原因を調査し、同じ過ちを繰り返さないよう心掛ける事が大切です。<br><br>　普段から用心深く注意している事であっても、不慮の事態が起きてしまう事はありますので、あまり気を落とさずに過ごしましょう。また、何かあったときの緊急連絡先を控えておいたり、スマートフォンの充電器を持ち歩いたりと、突然トラブルが発生してしまったときもすんなり行動できるように、心構えをしておくと安心です。',
'　2月は、自分から歩み寄れば済む事でつい意地を張ってしまいがちです。特にメールやメッセージなど、文章でのやり取りは慎重に行いましょう。活字は対面の会話よりも細かな感情が伝わりにくく、他愛ない冗談が元でけんかになるかもしれません。<br><br>　誰かを怒らせてしまったのであれば、なるべく早いうちに話し合いの機会をつくってください。悪気のない事が相手に伝われば、誤解はすぐに解けるでしょう。ただし、自分が正しい事が明確な場合にも謝罪してしまうと、後々面倒な事になりかねません。伝えるべき事は、けんか腰にならず冷静に話し合えば大丈夫です。',
'　2月は何かと頼られる機会が増えそうです。できる限りの事をしようと気を張り過ぎると、[%NAME_SELF%]の方が参ってしまいます。友だちを大事にしたい気持ちは分かりますが、自分自身の事も大切にしてください。友だちも、あなたに負担をかけてしまう事は本意ではないはずです。<br><br>　この月は、誰かからのSOSを敏感に察知する事ができますが、独善的になってしまっていないか振り返ってみてください。よかれと思った気づかいが、お節介と受け取られてしまう可能性もあります。助けは相手から求められたときだけに留める事も大切です。',
'　2月は集中力が高まる分、無理をしやすくなりがちな月です。何かに没頭し過ぎると、周りが見えなくなってしまうかもしれません。凝り性を自覚したときには特に気をつけるようにしてください。<br><br>　また、仕事や趣味に打ち込むあまり、日常生活を疎かにしてしまわないよう注意しましょう。外気と暖房の寒暖差で体調を崩しやすい季節ですから、食事を抜いたり、睡眠時間を削ったりするのは厳禁です。多忙であっても、休む時間をスケジュールに組み込むようにしてください。好きな事に精一杯打ち込むためにも、心身の健康は最優先で考えましょう。',
'　やる気がみなぎる月ですが、空回りしてしまわないように、しっかりと現実を見据えて動きましょう。あまりに壮大な野望を掲げると、何から手をつけるべきか分からなくなり、実行する前に計画倒れになってしまうかもしれません。<br><br>　今すぐ行動に移したいと思ってもあえて少し寝かせて、落ち着いてから計画を立ててください。勘に任せて突っ走りそうなときには、プロや経験者にアドバイスを求めると選択肢が増えます。行動力に思考力を加えて、地に足を着けた状態で実行すれば、よいスタートダッシュを切れるでしょう。',
		),
		);
?>