<?php
/**
 * menu_id : nw22_053
 * 星ひとみ：一人用 6月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_053',
			'contents'			 => 'hoshihitomi_zap',
			'img_name'			 => 'zap_hoshihitomi',
			'teller_name'		 => '星ひとみ',
			'isp_mid'			 => '53w052',
			'nif_menukey'		 => 'unsei_2022_052',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220526',
			'title'				 => '星ひとみが占う◆恋/仕事/対人関係⇒2022年6月あなたに起こる出来事',
			'caption'			 => '2022年6月、あなたに起こる仕事、対人、恋愛で起こる出来事とは？　数々のテレビ番組出演で話題の星ひとみが占います。当たると評判の未来鑑定を今すぐご覧ください！',
            'base_1_title_self' => 'あなたの天星',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の天星',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2022年6月、あなたを取り巻く運命の流れ',
            '2_min_title' => '2022年6月、あなたに起こる「対人関係」の出来事',
            '3_min_title' => '2022年6月、あなたに起こる「仕事」の出来事',
            '4_min_title' => '2022年6月、あなたに起こる「恋」の出来事',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nw22_054", "nw22_055", "nw22_056" );

// 一部見せテキスト
$free = array(
		array( "nw22_053_1", 
'　6月の[%NAME_SELF%]は、頑張るとから回りしてしまったり、ミスを取り返そうとしてさらにミスしてしまうことがあるかもしれません。今は、どちらかというと、じっとしているほうがいいみたいなの。でもね、自分を高めたり、エネルギーを溜める方向の努力をするのはいいんです。勉強をしたり健康的な体を……',
'　6月の[%NAME_SELF%]は、気分がなかなか上がらないかも。こんなときは、自分の内面を磨いたり、知識を吸収するのに集中するといいですよ。前から読みたかった本があるなら、今がそのチャンスなんです。ひとりの時間を充実させるように意識すれば、物事がスムーズに進んでいきますよ。流れに逆らって……',
'　6月の[%NAME_SELF%]は、気分をスッキリさせたいと思っているみたい。まずは、いろいろな部分を整理整頓していくといいですよ。部屋の中だけでなく、気持ちの整理をするチャンスなんです。いらないものを処分して場所を空けるだけじゃなくて、よく使うものに優先順位をつけることが大切なの。……',
'　6月の[%NAME_SELF%]は、心が浮き立つような気分で、ワクワクしているんじゃないでしょうか？　新しいことに興味を持ち、前向きに行動することで運気がアップしていきますよ。自分の中でやってみたいことがたくさんありすぎると感じたら、新鮮さを感じることから優先的に取り組んでみるといいですよ。……',
'　6月の[%NAME_SELF%]は、思いもよらない出会いが期待できますよ。誰かと話をすることでヒントが手に入りますから、積極的に連絡することが大切なんです。とくに食べ物に関する話には、前向きに参加してみてくださいね。自分が知らない食べ物や流行りのスイーツなどは、どんどん味見して経験を増やすと……',
'　6月の[%NAME_SELF%]は、目が回るほど忙しくなりますよ。周囲もどんどん変化していくので、とにかく置いていかれないようについていきましょう。何をすればいいかはもうわかっているはずなので、目標に向かって突き進んでいくんですよ。<br><br>　でもね、スピード重視になると判断ミスしたり……',
'　6月の[%NAME_SELF%]は、ちょっと疲れが出てくるようですね。夢中になっていたことが、急に延期になったりしてクールダウンするかも。今が休むチャンスなので、しっかり心と体を癒やしておいてくださいね。あまり無理をするとミスに繋がりやすくなってしまうので、体調管理に注意してくださいね。前から……',
'　6月の[%NAME_SELF%]は、最高の運気を迎えていますね。問題がすべて解消しますから、何もかもが思うとおりに動き出すでしょう。仕事でもプライベートでも注目されるので、老若男女にモテるようになりますよ。ここでしっかり自分の立ち位置を決めておくと、将来的にどんどん楽しい人生がやってくる……',
'　6月の[%NAME_SELF%]は、うまくいくことが当たり前になって、少し気がゆるんでしまうかも。うっかりミスが増えるみたいなので、気を引きしめてくださいね。意外な落とし穴があるかもしれませんから、うまい話には要注意。良くないことへの誘いは、キッパリ断るといいですよ。<br><br>　口は災いの元になりますから……',
'　6月の[%NAME_SELF%]は、過去の経験を活かすことで運気がアップしていきますよ。昔の知り合いに連絡したり、今までに途中で諦めたことがあれば、再度チャレンジしてみるといいかもしれませんね。今は、新しいことよりも、再び行動することに縁があるみたいですよ。[%NAME_SELF%]は……',
'　6月の[%NAME_SELF%]は、これまでの努力が形になって、成果を手にする実感が持てるようになるでしょう。臨時収入があったり、昇進の話がもらえるかもしれませんよ。とくに金運がアップするので、宝くじを買ってみると、いい結果になる可能性が高いんです。<br><br>　経済的に余裕が出てくるの……',
'　6月の[%NAME_SELF%]は、仕事もプライベートも満たされて、これ以上ないくらいの幸せを噛み締めることができますよ。すべてが思いどおりに進んでいきますので、思う存分楽しんでくださいね。大切なのは、これまで助けてくれた周りの人たちへの感謝を示すこと。<br><br>　やりたいことがあれば……',
		),
		array( "nw22_053_2", 
'　この月の[%NAME_SELF%]は、これまでいい関係を築いていた人との別れを経験したり、いい経過を伝えてくれていた人から思わぬ期待はずれな回答をされたりすることが多くなるかもしれません。ちょっと気が大きくなると、自分より強い人があらわれて負けてしまったり、誰かを信じると逆の結果になってしまう……',
'　この月の[%NAME_SELF%]は、周りのみんなに合わせて動いたほうがいいみたいですね。自分から行動を起こすと、なぜかうまくいかなくて、タイミング悪く誰にも助けてもらえなかったりするかもしれませんよ。でもね、ほかの人から勧められて動くと、いい結果に繋がるんです。<br><br>　今は……',
'　この月の[%NAME_SELF%]は、自分の周りの人たちとの付き合い方を見直すチャンスですよ。よく会う人や大切な友達だけでなく、仕事関係の知人や先輩、上司とどう付き合っていくべきか考えてみるといいでしょう。とくに礼儀を尽くさなければいけない相手とは、どの程度まで深く付き合うか、あらかじめ決めて……',
'　この月の[%NAME_SELF%]は、失敗を恐れずに挑戦するといいことがあるんです。友達や仲間からの紹介で新しい人との出会いがありますから、積極的に交友関係を広げていくといいですよ。今は怖がらずに、とにかく行動することが大切なんです。少し苦手だなって思う人でも、避けないでちゃんと付き合うこと。……',
'　この月の[%NAME_SELF%]は、これまでに知り合った人の中から、強力な味方が見つかるでしょう。自分がやりたいことがなんなのか、実際にいろいろ経験したり情報を入手して、目標をひとつに絞っていってくださいね。そうすれば、誰かが助けてくれますよ。<br><br>　可能性を残すのは賢い方法かも……',
'　この月の[%NAME_SELF%]は、自分の状況や周囲の変化が目まぐるしく変わっていくので、とにかく動き回ることが大切になってくるみたいですよ。仕事も忙しくなるんですけど、プライベートでは親友やパートナーになってくれる人に出会うでしょう。<br><br>　その相手とは意外な場所で会う可能性が……',
'　この月の[%NAME_SELF%]は、今まで好調だった人間関係に、問題点があると認めることになるかもしれませんね。話していて、何だかスムーズなやり取りができないと感じたり、とげとげしい言葉に気付くかも。そんなときは、相手と少し距離をとったり、ほかに話し相手を見つけるといいですよ。……',
'　この月の[%NAME_SELF%]は、さまざまな場面で、たくさんの人に注目されるみたいですね。積極的に行動すればするほど人脈が広がりますので、新しく知り合いになった人の特徴などをしっかり把握することが大切なの。せっかく知り合いになっても、忘れられているとショックじゃないですか。……',
'　この月の[%NAME_SELF%]は、幸運に慣れてしまって、ちょっと油断しているのかもしれませんね。友達や仲間への対応が雑になったり、自分の都合を優先させて、間違った行動することが多くなるみたいなの。それってやっぱり、周りの人はしっかり見ているんですよ。<br><br>　いいかげんなことばかり……',
'　この月の[%NAME_SELF%]は、久しぶりに会った相手が幸運を運んでくれるでしょう。以前お世話になった人や、学生時代の友達など、数年会っていなかった人に縁があるみたい。相談したいことがあるなら、今がチャンスですよ。いつもの仲間たちとは、まったくちがう角度からのアドバイスがもらえるはず。……',
'　この月の[%NAME_SELF%]は、職場の仲間との連帯感を、あらためて実感するようなことがあるでしょう。企画が大成功したり、臨時ボーナスが決まったりして、思わずみんなで喜ぶようなニュースがありますよ。また、日頃から自分の思いを語っていれば、誰かが推薦して望みの場所に移動できる可能性が……',
'　この月の[%NAME_SELF%]は、心も体も満たされて、誰にでも優しく接することができるんですね。また今の状況は、決して自分ひとりで作り上げたものではないはず。周りの人たちへの感謝をあらわす方法を考えると、これからもいい関係が続いていくでしょう。<br><br>　飲み会や打ち上げが難しいとき……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_053_1", 
'　6月の[%NAME_SELF%]は、頑張るとから回りしてしまったり、ミスを取り返そうとしてさらにミスしてしまうことがあるかもしれません。今は、どちらかというと、じっとしているほうがいいみたいなの。でもね、自分を高めたり、エネルギーを溜める方向の努力をするのはいいんです。勉強をしたり健康的な体を作ったり、何でもいいので興味のあることをしてみるといいですよ。<br><br>　もし嫌なことがあったとしても、受け流せばそれ以上のトラブルにはならないから大丈夫。無理をしないことが大切なので、反論したいことがあっても謙虚にすごしましょう。',
'　6月の[%NAME_SELF%]は、気分がなかなか上がらないかも。こんなときは、自分の内面を磨いたり、知識を吸収するのに集中するといいですよ。前から読みたかった本があるなら、今がそのチャンスなんです。ひとりの時間を充実させるように意識すれば、物事がスムーズに進んでいきますよ。流れに逆らって自由に行動しようとすると、失敗しやすくなるので注意してくださいね。<br><br>　もし人と関わるときは、誘われてから動くこと。自分から誘ったりすると、なぜかスケジュールが合わなかったり、施設が臨時休館になったりするので気をつけてくださいね。',
'　6月の[%NAME_SELF%]は、気分をスッキリさせたいと思っているみたい。まずは、いろいろな部分を整理整頓していくといいですよ。部屋の中だけでなく、気持ちの整理をするチャンスなんです。いらないものを処分して場所を空けるだけじゃなくて、よく使うものに優先順位をつけることが大切なの。<br><br>　これから運気がどんどん良くなりますから、忙しいときに迷いなく行動できるよう準備しておくといいんです。さまざまな物事に区切りがついて、また新しくはじまっていきますから、すごく忙しくなるはず。体調に気をつけてうまく乗り切ってくださいね。',
'　6月の[%NAME_SELF%]は、心が浮き立つような気分で、ワクワクしているんじゃないでしょうか？　新しいことに興味を持ち、前向きに行動することで運気がアップしていきますよ。自分の中でやってみたいことがたくさんありすぎると感じたら、新鮮さを感じることから優先的に取り組んでみるといいですよ。新しい食べ物に挑戦したり、今までしなかったファッションを試してみると、気持ちに変化が出るでしょう。<br><br>　これまでに吸収した知識や好奇心が[%NAME_SELF%]を導いてくれますから、直感的に行動するといいですよ。失敗を恐れないことが大切なんです。',
'　6月の[%NAME_SELF%]は、思いもよらない出会いが期待できますよ。誰かと話をすることでヒントが手に入りますから、積極的に連絡することが大切なんです。とくに食べ物に関する話には、前向きに参加してみてくださいね。自分が知らない食べ物や流行りのスイーツなどは、どんどん味見して経験を増やすといいですよ。そこから話が広がっていきますから、気の合う仲間にめぐり会えるチャンスかも。<br><br>　緑黄色野菜や発酵食品などの健康的なメニューを意識して食べるようにすると、体の中から元気がわいてきて運気もさらにアップしますよ。',
'　6月の[%NAME_SELF%]は、目が回るほど忙しくなりますよ。周囲もどんどん変化していくので、とにかく置いていかれないようについていきましょう。何をすればいいかはもうわかっているはずなので、目標に向かって突き進んでいくんですよ。<br><br>　でもね、スピード重視になると判断ミスしたり、周りの人に感謝を忘れがちになってしまうの。どんなに忙しくてもしっかりチェックして、慎重に行動することを忘れないでくださいね。目指している業界へ行くチャンスが来たらいつでも動けるように、書類と気持ちの準備を今のうちにしておくといいですよ。',
'　6月の[%NAME_SELF%]は、ちょっと疲れが出てくるようですね。夢中になっていたことが、急に延期になったりしてクールダウンするかも。今が休むチャンスなので、しっかり心と体を癒やしておいてくださいね。あまり無理をするとミスに繋がりやすくなってしまうので、体調管理に注意してくださいね。前から体の不調が気になっていたのなら、今のうちに病院に行ってしっかり治しておくといいですよ。<br><br>　頭の中もリフレッシュしたら、もう一度、これまでの道のりが正しいかチェックしてみて。足りないものがあったら、今のうちに準備しておきましょう。',
'　6月の[%NAME_SELF%]は、最高の運気を迎えていますね。問題がすべて解消しますから、何もかもが思うとおりに動き出すでしょう。仕事でもプライベートでも注目されるので、老若男女にモテるようになりますよ。ここでしっかり自分の立ち位置を決めておくと、将来的にどんどん楽しい人生がやってくるでしょう。<br><br>　でもね、いくら運が良くても、何もしなければチャンスは掴めないの。自分から積極的に行動するように心がけてくださいね。「何かやらなければ！」と気負ったりする必要はないので、自分の好きなことを楽しんでやってみるといいですよ。',
'　6月の[%NAME_SELF%]は、うまくいくことが当たり前になって、少し気がゆるんでしまうかも。うっかりミスが増えるみたいなので、気を引きしめてくださいね。意外な落とし穴があるかもしれませんから、うまい話には要注意。良くないことへの誘いは、キッパリ断るといいですよ。<br><br>　口は災いの元になりますから、余計なことを言わないように謙虚な気持ちですごしてくださいね。今は周りの信頼を失わないことが大切なの。静かでお洒落な場所に座れば、集中力がアップして冷静になれますよ。迷ったときは、みんなの話をよく聞いてから決めましょう。',
'　6月の[%NAME_SELF%]は、過去の経験を活かすことで運気がアップしていきますよ。昔の知り合いに連絡したり、今までに途中で諦めたことがあれば、再度チャレンジしてみるといいかもしれませんね。今は、新しいことよりも、再び行動することに縁があるみたいですよ。[%NAME_SELF%]は前より経験を積んで成長しているんですから、今度は成功する可能性があるの。<br><br>　大切なことは、積極的に動くことなんですね。自分を信じ、気になっていたことに思い切って挑戦すれば、道は開けるでしょう。久しぶりに連絡した知り合いとの会話に、鍵が隠されていますよ。',
'　6月の[%NAME_SELF%]は、これまでの努力が形になって、成果を手にする実感が持てるようになるでしょう。臨時収入があったり、昇進の話がもらえるかもしれませんよ。とくに金運がアップするので、宝くじを買ってみると、いい結果になる可能性が高いんです。<br><br>　経済的に余裕が出てくるので、あまり散財しないように気をつけてくださいね。もしお金を使うなら、将来に向けてレベルアップできるような方面に投資するといいんです。いい環境に移ったり、さらに上の資格を取ったり、独立したりといったことにお金を使えばいいことがありますよ。',
'　6月の[%NAME_SELF%]は、仕事もプライベートも満たされて、これ以上ないくらいの幸せを噛み締めることができますよ。すべてが思いどおりに進んでいきますので、思う存分楽しんでくださいね。大切なのは、これまで助けてくれた周りの人たちへの感謝を示すこと。<br><br>　やりたいことがあれば、後回しにしないで今のうちにやってしまいましょう。楽しみをとっておこうとすると、誰かに取られてしまうかもしれません。気になることがたくさんあって選べないときは、音に注目してみてくださいね。[%NAME_SELF%]の大好きな音がするほうに、いいことが待っていますよ。',
		),
		array( "nw22_053_2", 
'　この月の[%NAME_SELF%]は、これまでいい関係を築いていた人との別れを経験したり、いい経過を伝えてくれていた人から思わぬ期待はずれな回答をされたりすることが多くなるかもしれません。ちょっと気が大きくなると、自分より強い人があらわれて負けてしまったり、誰かを信じると逆の結果になってしまうかも。<br><br>　ほかの人と関わると、予想通りにいかなくてストレスが溜まってしまうので、少しひとりの時間を増やしてみてくださいね。お気に入りの手帳やノートを作って、誰にも読まれないように秘密の日記帳を書くと、いいことがありますよ。',
'　この月の[%NAME_SELF%]は、周りのみんなに合わせて動いたほうがいいみたいですね。自分から行動を起こすと、なぜかうまくいかなくて、タイミング悪く誰にも助けてもらえなかったりするかもしれませんよ。でもね、ほかの人から勧められて動くと、いい結果に繋がるんです。<br><br>　今は、ひとりで計画を立てたり準備するには絶好のチャンスですよ。自分に足りないものは何か、よく考えて穴埋めするような感覚で行動すれば、だんだんと理想の自分に近づけるでしょう。思わぬラッキーな話が舞い込んでくるかもしれませんから、常に準備を忘れないでくださいね。',
'　この月の[%NAME_SELF%]は、自分の周りの人たちとの付き合い方を見直すチャンスですよ。よく会う人や大切な友達だけでなく、仕事関係の知人や先輩、上司とどう付き合っていくべきか考えてみるといいでしょう。とくに礼儀を尽くさなければいけない相手とは、どの程度まで深く付き合うか、あらかじめ決めておいたほうがいいですよ。<br><br>　中には疎遠になってしまう人もいるかもしれませんが、縁があればまた仲良くなれますから、無理に深追いしないほうがいいんです。今は流れのままに任せるの。気分をリフレッシュして、前向きに考えることが大切ですよ。',
'　この月の[%NAME_SELF%]は、失敗を恐れずに挑戦するといいことがあるんです。友達や仲間からの紹介で新しい人との出会いがありますから、積極的に交友関係を広げていくといいですよ。今は怖がらずに、とにかく行動することが大切なんです。少し苦手だなって思う人でも、避けないでちゃんと付き合うこと。<br><br>　分け隔てなく誰とでも付き合う姿は、公平で信頼できるものですから、それを見た人が[%NAME_SELF%]の良い評判を広めてくれるでしょう。その評判がさらに新しい人を呼び寄せて、知り合いの輪が広がっていくんです。自分の幅を広げるのにも役立ちますよ。',
'　この月の[%NAME_SELF%]は、これまでに知り合った人の中から、強力な味方が見つかるでしょう。自分がやりたいことがなんなのか、実際にいろいろ経験したり情報を入手して、目標をひとつに絞っていってくださいね。そうすれば、誰かが助けてくれますよ。<br><br>　可能性を残すのは賢い方法かもしれませんけど、迷う原因にもなるの。[%NAME_SELF%]が迷っていれば、周りで見ている人たちは決断されるまで見守ってしまうかも。間違いたくない気持ちは誰にだってありますけど、失敗しない人なんていないんです。将来について周囲に相談すると、気の合う仲間と出会えますよ。',
'　この月の[%NAME_SELF%]は、自分の状況や周囲の変化が目まぐるしく変わっていくので、とにかく動き回ることが大切になってくるみたいですよ。仕事も忙しくなるんですけど、プライベートでは親友やパートナーになってくれる人に出会うでしょう。<br><br>　その相手とは意外な場所で会う可能性があるので、家と仕事場の往復にならないように、積極的に友達と連絡をするといいですね。楽しい目標ができれば、仕事にも身が入って、食生活を見直すきっかけにもなるんです。相手との関係がうまくいかないときは、無理をしないで流れに任せておくといいですよ。',
'　この月の[%NAME_SELF%]は、今まで好調だった人間関係に、問題点があると認めることになるかもしれませんね。話していて、何だかスムーズなやり取りができないと感じたり、とげとげしい言葉に気付くかも。そんなときは、相手と少し距離をとったり、ほかに話し相手を見つけるといいですよ。<br><br>　友達だからといって、無理に一緒に行動する必要はないんです。自分にも相手にも、精神的な浮き沈みや体調の変化、また状況のちがいがあるはず。そっとしておいたほうがいいことだってあるの。その気持ちのズレを大きくしないように注意すれば大丈夫ですよ。',
'　この月の[%NAME_SELF%]は、さまざまな場面で、たくさんの人に注目されるみたいですね。積極的に行動すればするほど人脈が広がりますので、新しく知り合いになった人の特徴などをしっかり把握することが大切なの。せっかく知り合いになっても、忘れられているとショックじゃないですか。<br><br>　[%NAME_SELF%]に悪気がなくても、相手は根に持つ可能性がありますから、人との縁は最重要事項として覚えておくといいですよ。人に丁寧に接することで、問題が起こったときに助けてもらえるようになるでしょう。自分の好みをはっきり伝えると好感を持たれますよ。',
'　この月の[%NAME_SELF%]は、幸運に慣れてしまって、ちょっと油断しているのかもしれませんね。友達や仲間への対応が雑になったり、自分の都合を優先させて、間違った行動することが多くなるみたいなの。それってやっぱり、周りの人はしっかり見ているんですよ。<br><br>　いいかげんなことばかりしていると、いつのまにか[%NAME_SELF%]に対する評価が下がってしまうかもしれません。ちょっと判断力が失われているようなので、みんなの意見を聞いてから行動に移すことを心がけてくださいね。勘違いでケンカをしやすいので、話しかける前には深呼吸するといいですよ。',
'　この月の[%NAME_SELF%]は、久しぶりに会った相手が幸運を運んでくれるでしょう。以前お世話になった人や、学生時代の友達など、数年会っていなかった人に縁があるみたい。相談したいことがあるなら、今がチャンスですよ。いつもの仲間たちとは、まったくちがう角度からのアドバイスがもらえるはず。<br><br>　行き詰まっていた問題が解決したり、次のステップに進むきっかけになりますから、昔の知り合いには積極的に連絡してみるといいですよ。これまでに言い忘れていたことがあれば、あえて連絡して伝えてみましょう。思わぬ反応があって、笑顔になれますよ。',
'　この月の[%NAME_SELF%]は、職場の仲間との連帯感を、あらためて実感するようなことがあるでしょう。企画が大成功したり、臨時ボーナスが決まったりして、思わずみんなで喜ぶようなニュースがありますよ。また、日頃から自分の思いを語っていれば、誰かが推薦して望みの場所に移動できる可能性があります。<br><br>　もし自分にいいことがあったら、忘れずにほかの仲間にも感謝の気持ちを示しておきましょう。追加メンバーに推薦したり、手に入れたものをみんなで分け合うと、[%NAME_SELF%]の評価がさらに上がりますよ。高級な小物を身につけると運気がアップします。',
'　この月の[%NAME_SELF%]は、心も体も満たされて、誰にでも優しく接することができるんですね。また今の状況は、決して自分ひとりで作り上げたものではないはず。周りの人たちへの感謝をあらわす方法を考えると、これからもいい関係が続いていくでしょう。<br><br>　飲み会や打ち上げが難しいときは、記念品などを揃えて絆を深めるといいかもしれません。みんなで成し遂げたことを忘れないように、形に残すといいですよ。楽しい時間を思う存分すごせるように、笑顔の動画を撮ってデータをみんなで共有すると、意外なときに心の支えになってくれるでしょう。',
		),
		array( "nw22_053_3", 
'　ちょっと消極的になっている[%NAME_SELF%]は、集中できなくてうっかりミスが多くなるかもしれませんね。些細なミスでも見落としたまま進んでしまうと、大きな失敗に繋がることがありますから、いつもよりしっかり確認しながら働くといいですよ。<br><br>　仕事では、焦らないで先を予測することが大切なんです。もしミスをしてしまっても、落ち着いて対処すれば大丈夫。今手がけているこの作業は、いつ効果を発揮するものなのか、よく理解すれば大事なポイントに気づくことができますよ。この月はあまり目立たないように、粛々と任務をまっとうしましょう。',
'　ちょっとマイナス思考な[%NAME_SELF%]は、些細なミスで、思いのほか落ち込んでしまうかもしれませんね。反省するのはいいことなんです。でもね、悩んでも仕方ないときってあるじゃないですか。とにかく、次に同じミスをしないことが大事なの。スムーズな流れに身をまかせて、自分がせきとめてしまわないように気をつけるといいですよ。<br><br>　仕事では、活躍するより流れを止めないことが大切なんです。どんなに地味でも、しっかり職務を果たしていれば、見てくれている人がいますよ。自分のスキルを高めていれば、思わぬ大抜擢が待っているでしょう。',
'　気持ちが上向きになってきた[%NAME_SELF%]は、これから忙しくなる前に、まずは机の上から整理整頓するといいですよ。物がたくさん増えると、いざというときに必要なものが見つからなくて困ってしまうかもしれません。そうなると、本来できるはずの仕事ができなくなってしまうかも。<br><br>　仕事では、優先順位を決めることが大切なんですね。よく使う道具だけでなく、データの中身もしっかり整理しておけば、どんなときでもすぐに対応できるようになるんです。たまに大々的な整理をするのもいいんですけど、毎日のこまめな片付けも忘れないでくださいね。',
'　新しい気分でスタートを迎えた[%NAME_SELF%]は、どんなことでもまずやってみるのが大事。新しい業務を提案されたら、「自分にはできない……」と思っても、前向きに検討すると良いですよ。そこから新しい人脈が広がって、運が開けていくんです。<br><br>　仕事では、誰だって自分なりのこだわりを持っていると思いますけど、今はそのこだわりを捨てることで対応していきましょう。新しい業務には、やっぱり新しいこだわりが必要になるの。一歩ずつ自分らしく進んでいけば、新しい仕事のやり方がだんだんわかってきます。周りの助けも今なら期待できますよ。',
'　少し理想に近付いた[%NAME_SELF%]は、具体的な業務内容や、自分の目標とすべき場所について考えるチャンスですよ。少しイメージとちがっていたとしても、目の前の現実をしっかりと吸収して、自分のものにしていってくださいね。<br><br>　仕事では、全体を見通せる人が重宝されがちなんです。自分の部署だけでなく、ほかの部署の仕事を理解して動くことができれば、大きな流れが見えてくるはずですよ。そうすれば、足りないものや大事な部分がすぐわかるようになるでしょう。情報量が増えれば、自分の進むべき道がはっきりと見えるようになりますよ。',
'　パワフルで前向きな気持ちになっている[%NAME_SELF%]は、新しい仕事を任されたり重要な決断を迫られることになる可能性がありますよ。今後の自分についてよく考えて、進むべき道を決めましょう。決断する意味って、ほかの道を断つことでもあるんですね。進むか止まるか、どちらを選んでも後悔しないように慎重に考えるといいですよ。<br><br>　仕事では、先を読んで決めないと、後で困ることになったりするかもしれません。段取りや手順をしっかり頭に入れて、順序通りに進めるといいですよ。もし転職を考えているなら、今がそのチャンスなんです。',
'　ちょっと疲れがたまり気味の[%NAME_SELF%]は、体調管理に気をつけるといいですよ。調整が利く今のうちに、思い切って休みましょう。無理をすると、肝心なときに頭が働かなくなってしまうかもしれません。やりがいのある仕事や納期のある仕事だと、どうしても無理をしがちになってしまいますけど、しっかり計画して休める時間を確保するのも大切ですよ。<br><br>　仕事では適度にリラックスすることも必要なんです。瞑想して気持ちを切り替えたり、好きなお茶を飲んでリフレッシュしてくださいね。気になることがあれば、早めに病院に行くといいでしょう。',
'　これまでにないほどパワフルな[%NAME_SELF%]は、周りの人からの協力が期待できる状態になっていて、最高の環境にいるんです。今ならどんな企画でも成功に導くことができますよ。思いついたことは、できるだけ言葉や文書に残しておくといいでしょう。<br><br>　仕事では、ストレスを感じずに動ける職場でスムーズに働けば、作業効率がアップするの。余裕があれば、みんなに差し入れをして、士気を上げてみるといいですよ。緊張感を持つのは大切なんですけど、適度に楽しんでリラックスすることも忘れないでくださいね。来るもの拒まずの精神が運を呼びますよ。',
'　少し注意力が散漫になっている[%NAME_SELF%]は、チェックを忘れたり、うっかりミスを連続でしてしまうかもしれませんね。一回ぐらいなら誰にでもあることなんですけど、何度も失敗を重ねると、みんなの目が冷たく感じられてしまうかも。今はいつもの倍くらい慎重になって、確実な作業を心がけるといいですよ。<br><br>　仕事では、助け合いの精神がとても大切になってきますから、日頃から仲間との連携を意識してくださいね。自分のことばかり考えずに、みんなの意見をちゃんと取り入れていく姿勢が大切なの。困ったときは、流れに任せると失敗を防げます。',
'　経験を積み重ねてきた[%NAME_SELF%]は、今こそ不可能に挑戦するときですよ。過去に挫折したことや、無理だと諦めたことがあれば、積極的にチャレンジしてみてくださいね。以前の企画が再度持ち上がる可能性がありますので、立候補してでも関わるといいことがありますよ。<br><br>　仕事では、経験がものを言うときがあるんです。少しでもチャンスがあれば、ぐいぐい掴みにいく前向きな心を大切にしてくださいね。「また失敗するかも……」と怖くなる気持ちはわかるんですけど、成長した[%NAME_SELF%]なら、これまでとはちがう結果が出せると信じて進みましょう。',
'　これまで努力を重ねてきた[%NAME_SELF%]は、やっと成果を手にすることができますよ。プライベートより仕事を優先して、今のうちに収穫できるものはすべて刈り取っておきましょう。データをまとめたり分析したりで忙しくなりますけど、結果をしっかり残しておけば、思わぬ運が回ってきますよ。<br><br>　仕事では、一定の成果を出すことで上の人たちに信用されるようになりますから、さらに重要な部署に引き抜かれる可能性があります。また、お金に関するラッキーな情報が舞い込んでくるので、チャンスを逃さないようにしっかり準備しておいてくださいね。',
'　努力が報われた[%NAME_SELF%]は、これまでの功績が認められて、さらなる上のポジションにつくことができますよ。望みが叶って最高の気分を味わうことができるでしょう。すべてが順調に進みますから、できるだけ楽しんでくださいね。<br><br>　仕事では、チームだけでなく、別の部署や事務の人たちにもお世話になっているんです。それを忘れずに感謝の気持ちを持って、謙虚に前を向いて進むといいですよ。仲間との絆もしっかり深めておけば、次の企画で協力してもらえるはず。音楽に関するプレゼントを用意すると、たくさんの人に喜んでもらえるでしょう。',
		),
		array( "nw22_053_4", 
'　[%NAME_SELF%]の恋愛運は、思いのほかいいかもしれません。出会いはこれからに期待しましょう。それより今は、自分磨きの大チャンスですよ。集中力がアップするので、運動や体のケアに没頭できるみたい。謙虚にすごすことで、[%NAME_SELF%]の真の魅力が内側から育つはずですよ。<br><br>　華やかなときには声をかけてくれなかった人が、思い切って気持ちを打ち明けてくれる可能性があります。今は精神的な部分で繋がることのできる人を探してみてくださいね。しっとりと落ち着いた雰囲気が魅力になりますので、無理せずありのままの自分を見せるといいですよ。',
'　[%NAME_SELF%]の恋愛運は、行動しなければラッキーに向かっていき、自分で頑張ると失敗してしまうっていう不思議な状態にあるみたい。今はじっとしていたほうが、向こうから「恋愛しようよ！」って誘ってくれる人がやってきますよ。<br><br>　好きな人とはちがうかもしれませんけど、言われるままに連絡先を交換したりデートしたりすれば、楽しくすごせそうです。結果的には自分のためになりますから、頼まれたら応えてあげるといいですよ。急に恋人ができても慌てないで済むように、自分の体の気になる部分は、今のうちにしっかりケアしておいてくださいね。',
'　[%NAME_SELF%]の恋愛運は、今どういった行動をするかで、かなり変わってきますよ。気になっている相手に最近連絡していないなら、一度メッセージを送ってみてくださいね。返信が来たらすぐに関係を進めずに、6月はこのままの状態で乗り切るといいことがありますよ。<br><br>　もし疎遠になってしまったら、追撃しないでそのまま封印しておきましょう。向こうの気持ちが変わったら、また仲良くなれるから大丈夫。去るもの追わずの姿勢が魅力に繋がりますから、食い下がって嫌われないように気をつけて。これから運気が上昇するので、じっくり待ちましょう。',
'　[%NAME_SELF%]の恋愛運は、急上昇していますよ。出会いが増えて、恋愛の種が同時にたくさん芽生える予感なんです。結果はまだまだ先のことになりますから、今は友達感覚で気軽に楽しんでくださいね。自分ではあまり着たことがない色の服で出かけると、思わぬ人に話しかけられるかも。<br><br>　またカフェやレストランではじめてのメニューに挑戦すると、感覚が研ぎ澄まされて、相手の出すサインに気付きやすくなるんです。でもね、楽しむのは良いんですけど、まだあまり金運のほうが上がってないみたい。お金を使わないデートの方法を考えてくださいね。',
'　[%NAME_SELF%]の恋愛運は、好調で出会いに恵まれますよ。気になる相手とは実際に会話を重ねたりデートして、自分がどんな気持ちになるか感じてみましょう。仲良くすべきとか、余計なことは考えなくていいんですよ。心が浮き立つか、早く帰りたいと思うか、本音の部分を大切にしてくださいね。<br><br>　もちろん、自分の助けになってくれる人をないがしろにできない気持ちもわかるんですけど、大切なのは[%NAME_SELF%]の本心なの。恋愛は精神的にも大きく影響するものですから、素直になること。美味しいものを食べると、心が落ち着いて判断力が上がるでしょう。',
'　[%NAME_SELF%]の恋愛運は、今まさに絶好調といえますね。一生を共にするような、運命の相手に出会う可能性がありますよ。仕事の付き合いや友達の誘いに、できるだけ積極的に対応していれば、一生懸命な姿に目を留める人がいるでしょう。<br><br>　帰りに誰かと一緒になったり、休憩で二人きりになったりしたら、気まずい空気にめげないで明るく会話してみましょう。そこから運命が変わっていく可能性があるんです。もし気になる人がいるのなら、思い切って気持ちを伝えてみるといいかもしれませんよ。[%NAME_SELF%]が決めたことなら、きっとうまくいきますよ。',
'　[%NAME_SELF%]の恋愛運は、少しだけお休みモードですね。体調を崩すかもしれませんから、寒暖の差に注意して服を選ぶといいですよ。今はお洒落より機能を重視した服装をすると、印象が良くなってモテやすくなるでしょう。家の中でできるリラックス法を試すと、精神的に落ち着いて余裕を持てるようになるんです。<br><br>　ちょっと心が弱りやすくなっているので、SNSや電話でのやり取りは慎重にすること。相手の言葉に引っかかって、傷ついたりするかもしれません。でもね、[%NAME_SELF%]が元気だったら笑い飛ばせる内容なので、許してあげるといいですよ。',
'　[%NAME_SELF%]の恋愛運は、最高潮に良くなっているんですね。モテすぎて困るくらい、いろいろな人から連絡をもらうようになるでしょう。今は少しくらい予定が被っても問題ありませんから、好きな相手を選んでどんどんデートしてみるといいですよ。<br><br>　もう付き合っている恋人がいるのなら、結婚の話が出てくる可能性がありますね。相手が優柔不断なら、[%NAME_SELF%]から結婚話を出すといい方向に進んでいきますよ。今は様子見するんじゃなくて、積極的になったほうが運気が味方してくれるんです。自分の気持ちをはっきり言葉にすることが大切になりますよ。',
'　[%NAME_SELF%]の恋愛運は、今ちょっと怪しい状態かもしれません。モテますし、誘われるんですけど、うっかり乗ってしまうと浮気に巻き込まれる可能性があるみたい。相手のことはよく知ってから付き合ったほうがいいですよ。また、一夜限りの関係で傷つくことがあるかもしれませんね。<br><br>　なぜか本来の自分とはちがう判断をしやすくなっているので、冷静になったら全然好きじゃない相手を恋人にしてしまうことがあるでしょう。今は結論を急がないで、ゆっくり考えるようにするといいですよ。いつもよりお洒落な服装にすると、いいことがあるでしょう。',
'　[%NAME_SELF%]の恋愛運は、再会することに縁があるみたいですよ。久しぶりに会う人がいたら積極的に話をしてみましょう。復活愛の兆しもあるようなんですけど、過去に付き合ったことがある相手とばったり会うことになるかもしれませんね。実際には付き合っていなくても、子どもの頃に好きだった相手と大恋愛をする可能性があるんです。<br><br>　仲間内で、同窓会に利用するSNSが立ち上がったら、積極的に参加するといいことがありますよ。あまり恥ずかしがらないで、さらっと自然に受け入れる姿勢が運を呼び込みますから、できるだけ素直になりましょう。',
'　[%NAME_SELF%]の恋愛運は、行動することで運気がアップしていくんですね。ずっと付き合っている人がいるのなら、結婚や婚約に踏み切ってみるといいかもしれませんね。もし気になる人がいるのなら、今のうちに告白するといいですよ。自分の立場を前向きに変えることが大切なんです。友達から恋人へ、恋人から家族へと、気持ちを強く持ってレベルアップしていきましょう。<br><br>　今は経済面でもかなり恵まれていますから、思い切って二人で暮らしはじめたり、独立してお店を持ったりするのに最高のタイミングなんです。将来を見据えた行動が大切ですよ。',
'　[%NAME_SELF%]の恋愛運は、今とてもいい状態にあるんです。幸せと喜びに向かっていく優しい流れがありますから、相手に気持ちを伝えるのなら、このチャンスを逃さないでくださいね。あまり先延ばしにしていると、大事なことが言えないままになってしまうかもしれません。<br><br>　すべてが収束していく運気ですから、ハッピーエンドを迎えるかどうかは[%NAME_SELF%]次第なんです。好きな音楽が流れる場所でデートすれば、お互いに大切な存在だって気づくきっかけになりますよ。相手が迷っているのなら、こちらから積極的にリードするとうまくいくでしょう。',
		),
		);
?>