<?php
/**
 * menu_id : nw22_074
 * 島田秀平：一人用 11月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_074',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '',
			'nif_menukey'		 => '',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20221027',
			'title'				 => '【運を味方に◆島田秀平が占う】2022年11月あなたの仕事/お金/対人',
			'caption'			 => '2022年の終わりがだんだんと見えてくる11月。あなたはどんな運気に恵まれているのでしょうか？　巡ってくるチャンスを取り逃さないためにも、どう過ごすべきかを多方面からアドバイスさせていただきます！　ぜひ今月も島田秀平にお任せください。',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '仕事はどんなことが起こる？　どう過ごすべき？',
            '2_min_title' => '金銭面であなたに訪れるチャンス&気をつけてほしいこと',
            '3_min_title' => '対人関係について。大切にしてほしい『繋がり』',
            '4_min_title' => '運を味方につけて、11月はこう過ごしてみてください',
		);

// 小メニューロジック
$logic = 'c';

// Next枠
$next = array( "nw22_073", "nw22_075", "nw22_076" );

// 一部見せテキスト
$free = array(
		array( "nw22_074_1", 
'　この月、[%NAME_SELF%]は仕事で何かしら新しいことに関わる機会が巡ってきます。例えば新規プロジェクトに携わるよう任命されたり、やってみたかったことに挑戦できる場が与えられたり。あなたの能力を発揮するチャンスです！　自分の思ったことやアイデアなどは、積極的に発信していきましょう。……',
'　11月の仕事面では、チームワークが鍵となります。[%NAME_SELF%]が引っ張るというより、周りの話を聞きつつサポート役に回るほうが、物事は順調に運ぶでしょう。<br><br>　細やかな配慮が自然とできるので、周囲の求めていることに上手に応じられます。良い人間関係により、仕事がうまく運んで……',
'　11月の[%NAME_SELF%]は、場の盛り上げ役として注目されそう。職場でも[%NAME_SELF%]がいると明るい雰囲気が生まれ、皆のやる気も上がって、全体の仕事がうまく回っていくでしょう。<br><br>　[%NAME_SELF%]が楽しいと思ったことは周囲にも好影響をもたらし……',
'　11月の[%NAME_SELF%]は、これまでよりも責任のある仕事を任されそう。自ずと活躍の機会も増えることでしょう。せっかくのチャンスなので、できるだけ多くの仕事を引き受けるようにしてみてください。<br><br>　忙しくなりそうですが、一生懸命に取り組めば、物事は良い方向に導かれて……',
'　11月の[%NAME_SELF%]は、仕事において何かしら変化に対面することになりそう。自分にとってチャレンジとなることが訪れたら、思い切ってやってみましょう！　これまで培ってきたことを開花させるチャンスです。<br><br>　その変化は、望まない人事異動や契約解除など、一見好ましくない……',
'　11月、仕事面では人を助ける役割に回るでしょう。特に、年下や後輩、部下などにアドバイスしたりフォローをしたりといった場面が増えそうです。この時期の[%NAME_SELF%]はひとりで黙々と何かに取り組むよりも、チームワークを発揮しながら皆で楽しく働くことに喜びを感じやすくなります。……',
'　この月、[%NAME_SELF%]は自分の内側に向けて考えを巡らせる傾向にあり、仕事面でもひとりで取り組む方がはかどりやすくなります。他の人との連携が必要な作業は気乗りしないかもしれません。<br><br>　けれども仕事として必要なやり取りはきちんとして、連絡漏れや誤解が生じないように……',
'　11月の仕事面は、好調そのものです！　やる気がみなぎり、精力的に仕事をこなしていけるでしょう。[%NAME_SELF%]の熱意は周囲にも伝わり、評価はアップ。抜擢や昇進も期待できます。<br><br>　マネージメント能力が冴えますので、後輩や部下の良きまとめ役としても活躍できそうです。……',
'　11月は、[%NAME_SELF%]にとって新たなスタートを切る時期となります。環境の変化に戸惑うこともあるかもしれません。それを後ろ向きにとらえず、良い変化のために必要なことと前向きに未来を見据えましょう。<br><br>　新しい環境に身を置くにあたり、身辺を整理して、不要となったものは……',
		),
		array( "nw22_074_2", 
'　この月の金銭面は、[%NAME_SELF%]自身に対してお金をかけること！　そうする事で運気が上がっていきます。<br><br>　外面はファッションや髪型などのおしゃれだったり、内面はスキルアップに向けての勉強や習い事だったりと、外も内も併せて自分磨きをしていきましょう。時にはちょっぴり……',
'　この月、金銭面では、自分のためにお金を使っていきましょう！　11月の[%NAME_SELF%]は全般的に、人をサポートすることがテーマなのですが、金銭面においては自分第一。自己投資が運気上昇に繋がります。<br><br>　髪型や服装などの身なりはもちろん、お財布やバッグ、文房具などの細かい……',
'　この月は、金銭面では自己投資が大切です。やってみたかったことがあれば、ぜひチャレンジしてみてください。特に趣味を楽しんだり、習い事をしたりするのには積極的にお金をかけていきましょう。<br><br>　同じ趣味でつながる仲の良い友達とのお付き合いも大切になるので、交際費でそれなりに出費が……',
'　11月は、[%NAME_SELF%]のこれまでのお金の使い方を振り返り、無駄なところがなかったかどうか見直してみてください。もしこれまでルーズなところがあったり、うまく節約できていなかったようなら、ぜひこの時期に改善していきましょう！　<br><br>　レシートを確認して家計簿をつけ、お金の……',
'　この月は、これまでのお金の使い方に変化をつけてみましょう。引き締めていたところは緩く、ルーズだったところは倹約を、というように、価値観の見直しをするのに良い時期です。<br><br>　特に、これまで金銭面に制約を設けていたのであれば、使ったことのないことにお金をかけてみると良いでしょう。きっと……',
'　この月は、家族のためにお金を使うことがベストです。家族にご馳走を振る舞ったり、日頃の感謝を込めてプレゼントをすると喜ばれますよ。家族が幸せになることは、[%NAME_SELF%]にも幸せももたらします。<br><br>　また、家のリフォームをするのにも良い時時期。部屋の雰囲気を少し変えるだけで……',
'　11月の金銭面は、[%NAME_SELF%]自身のためにお金を使っていきましょう。特に趣味には時間もお金もかけて、自分の内面を豊かにしていってください！　<br><br>　新しい知識を得たいという欲求が高まるので、興味を持ったことはとことん調べて、本を読んだり関連のある場所を訪れたりして……',
'　11月は、これまでの努力の成果が金銭面にも出る時期で、金運に恵まれる好運気です！　出て行くお金よりも入ってくる方が多くなりそうですから、出費を過度に惜しむ必要はないでしょう。<br><br>　金運の良い時ですから、今まで我慢していた大きな買い物も、この時期にしておきましょう。まとまったお金が……',
'　この月は、[%NAME_SELF%]自身の精神性を高めることにお金を使うのがポイントです。哲学書を読んだり、スピリチュアルな方面の知識を深めたりすると運気が上がります。<br><br>　新しい世界を広げる良い機会なので、外国語を学んでみたり海外旅行の計画を立てたりして、未知の扉を開いていって……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_074_1", 
'　この月、[%NAME_SELF%]は仕事で何かしら新しいことに関わる機会が巡ってきます。例えば新規プロジェクトに携わるよう任命されたり、やってみたかったことに挑戦できる場が与えられたり。あなたの能力を発揮するチャンスです！　自分の思ったことやアイデアなどは、積極的に発信していきましょう。<br><br>　新たなスタートを切るのに良い時期なので、転職も吉。やりたいと思うことがあるなら思い切って一歩踏み出してみてください。<br><br>　あれこれ不安になって躊躇するのはもったいないので、勇気を出して進むことが大切。自分に自信を持って動けば、自ずと道は開けます。',
'　11月の仕事面では、チームワークが鍵となります。[%NAME_SELF%]が引っ張るというより、周りの話を聞きつつサポート役に回るほうが、物事は順調に運ぶでしょう。<br><br>　細やかな配慮が自然とできるので、周囲の求めていることに上手に応じられます。良い人間関係により、仕事がうまく運んでいきますよ！　<br><br>　とはいえ、周囲の求めにただただ応じるのではなく、見極めは必要です。相手に合わせすぎてしまうと、振り回されて疲れてしまいます。できることとできないことの線引きをしっかり意識して、程よい距離感の協力関係を築いていきましょう。',
'　11月の[%NAME_SELF%]は、場の盛り上げ役として注目されそう。職場でも[%NAME_SELF%]がいると明るい雰囲気が生まれ、皆のやる気も上がって、全体の仕事がうまく回っていくでしょう。<br><br>　[%NAME_SELF%]が楽しいと思ったことは周囲にも好影響をもたらします。創造力が高まる時期ですから、自分の感性を信じて、良いと思ったら進んで意見を出してみてください。仕事面での評価に繋がっていくチャンスです！　<br><br>　不安や心配は脇において、自由な発想を臆せず素直に発信してみましょう。人脈を広げるのにも良い時期です。明るくポジティブに仕事に取り組んでください！',
'　11月の[%NAME_SELF%]は、これまでよりも責任のある仕事を任されそう。自ずと活躍の機会も増えることでしょう。せっかくのチャンスなので、できるだけ多くの仕事を引き受けるようにしてみてください。<br><br>　忙しくなりそうですが、一生懸命に取り組めば、物事は良い方向に導かれていきます。ただ、安請け合いしてあれもこれも中途半端にならないようにしましょう。ひとつひとつの仕事を丁寧にこなし、実績を積み重ねていくことが大切です！　<br><br>　行き詰まりを感じたり、難しいと思った時は、ひとりで悩まずに周りのアドバイスを素直に受け入れてくださいね。',
'　11月の[%NAME_SELF%]は、仕事において何かしら変化に対面することになりそう。自分にとってチャレンジとなることが訪れたら、思い切ってやってみましょう！　これまで培ってきたことを開花させるチャンスです。<br><br>　その変化は、望まない人事異動や契約解除など、一見好ましくないものかもしれません。けれども、それは自身の可能性を広げる機会なので、心配する必要はありません。<br><br>　[%NAME_SELF%]なら乗り越えられることだからこそ起きる変化ですから、勇気を持って進みましょう。そうして多くを学び一層成長するので、今後の[%NAME_SELF%]はもっと自由になれるのです。',
'　11月、仕事面では人を助ける役割に回るでしょう。特に、年下や後輩、部下などにアドバイスしたりフォローをしたりといった場面が増えそうです。この時期の[%NAME_SELF%]はひとりで黙々と何かに取り組むよりも、チームワークを発揮しながら皆で楽しく働くことに喜びを感じやすくなります。<br><br>　ただ、人助けも過保護になると相手の成長の機会を奪うことにも繋がりますので、やりすぎないようブレーキも必要です。<br><br>　この時期は、いつもより重要な役割や仕事を与えられることもありそうです。責任感が生まれ、[%NAME_SELF%]はより成長していくことでしょう。',
'　この月、[%NAME_SELF%]は自分の内側に向けて考えを巡らせる傾向にあり、仕事面でもひとりで取り組む方がはかどりやすくなります。他の人との連携が必要な作業は気乗りしないかもしれません。<br><br>　けれども仕事として必要なやり取りはきちんとして、連絡漏れや誤解が生じないようにしましょう。チームで仕事をするときは、他と連携しつつ、ひとりでやる部分は静かに集中して行うと効率よく進むでしょう。<br><br>　この時期はバリバリ仕事をこなしていくよりも、余裕を持った働き方向きです。勉強する時間も確保して、才能や技術を磨いてください。',
'　11月の仕事面は、好調そのものです！　やる気がみなぎり、精力的に仕事をこなしていけるでしょう。[%NAME_SELF%]の熱意は周囲にも伝わり、評価はアップ。抜擢や昇進も期待できます。<br><br>　マネージメント能力が冴えますので、後輩や部下の良きまとめ役としても活躍できそうです。チャンスを得られたら、思う存分その力を発揮してください。<br><br>　目上の人から一目置かれる可能性が高いので、積極的に自己アピールをしていきましょう。大きな仕事を任せられたら、進んで引き受けてみてください。成功すれば、ワンランク上の地位を得られるチャンスですよ。',
'　11月は、[%NAME_SELF%]にとって新たなスタートを切る時期となります。環境の変化に戸惑うこともあるかもしれません。それを後ろ向きにとらえず、良い変化のために必要なことと前向きに未来を見据えましょう。<br><br>　新しい環境に身を置くにあたり、身辺を整理して、不要となったものは思い切って手放していってください。物質だけでなく、活動や人間関係においても、必要に応じて終わらせる決断をしていきましょう。<br><br>　共感力が高まっているので、他人の否定的な感情にも影響されやすい時期です。不本意に人に流されてしまわないように気をつけてください。',
		),
		array( "nw22_074_2", 
'　この月の金銭面は、[%NAME_SELF%]自身に対してお金をかけること！　そうする事で運気が上がっていきます。<br><br>　外面はファッションや髪型などのおしゃれだったり、内面はスキルアップに向けての勉強や習い事だったりと、外も内も併せて自分磨きをしていきましょう。時にはちょっぴり贅沢して、マッサージや温泉で癒やしのリラックスタイムを持つのもいいですね。<br><br>　自分のために楽しくお金を使うことで、プライベートにも仕事にも良い効果がもたらされます。輝く[%NAME_SELF%]に注目が集まり、周りからの評価が上がることで、ますます運が上昇しますよ。',
'　この月、金銭面では、自分のためにお金を使っていきましょう！　11月の[%NAME_SELF%]は全般的に、人をサポートすることがテーマなのですが、金銭面においては自分第一。自己投資が運気上昇に繋がります。<br><br>　髪型や服装などの身なりはもちろん、お財布やバッグ、文房具などの細かいところも自分の好みに合わせて存分におしゃれしてみてください。[%NAME_SELF%]のセンスが光って気分もアップしますよ。<br><br>　この時期は感性が豊かなので、絵画や演劇などに触れることもおすすめです。美しいものにお金を使うことでさらに感性が磨かれていくでしょう。',
'　この月は、金銭面では自己投資が大切です。やってみたかったことがあれば、ぜひチャレンジしてみてください。特に趣味を楽しんだり、習い事をしたりするのには積極的にお金をかけていきましょう。<br><br>　同じ趣味でつながる仲の良い友達とのお付き合いも大切になるので、交際費でそれなりに出費がありそうですが、お誘いにはのっていって。新たな人脈作りは[%NAME_SELF%]の可能性を広げてくれますよ。<br><br>　とはいえ、一番大切なのは、[%NAME_SELF%]が心から楽しめるかどうか。気乗りしないのになんとなく流されてお金を使ってしまわないように注意しましょう。',
'　11月は、[%NAME_SELF%]のこれまでのお金の使い方を振り返り、無駄なところがなかったかどうか見直してみてください。もしこれまでルーズなところがあったり、うまく節約できていなかったようなら、ぜひこの時期に改善していきましょう！　<br><br>　レシートを確認して家計簿をつけ、お金の出し入れをしっかり管理して、倹約を習慣化していってください。<br><br>　もし今まできちんとお金の管理ができているなら、先を見据えた計画を立てていきましょう。例えば保険に加入したり、不動産の購入を考えてみるなど、今後の足固めをしていくのに良い時期となります。',
'　この月は、これまでのお金の使い方に変化をつけてみましょう。引き締めていたところは緩く、ルーズだったところは倹約を、というように、価値観の見直しをするのに良い時期です。<br><br>　特に、これまで金銭面に制約を設けていたのであれば、使ったことのないことにお金をかけてみると良いでしょう。きっと新たな発見がありますよ。欲しいけれど我慢していたものがあれば、この時期に買ってみるのもおすすめです。<br><br>　ただし、基本的にはこれまでの蓄積あってのことなので、適度なルールは守って、一気にお金を使いすぎないようにしましょう。',
'　この月は、家族のためにお金を使うことがベストです。家族にご馳走を振る舞ったり、日頃の感謝を込めてプレゼントをすると喜ばれますよ。家族が幸せになることは、[%NAME_SELF%]にも幸せももたらします。<br><br>　また、家のリフォームをするのにも良い時時期。部屋の雰囲気を少し変えるだけでも新鮮な気持ちになれるでしょう。<br><br>　自分に対しては、芸術的なことにお金を使うのがおすすめです。絵を描いたり音楽を演奏したり、美術鑑賞や音楽鑑賞に出かけるのも良いでしょう。[%NAME_SELF%]の感性が磨かれて、満たされた気持ちに包まれることで運気が上がります！',
'　11月の金銭面は、[%NAME_SELF%]自身のためにお金を使っていきましょう。特に趣味には時間もお金もかけて、自分の内面を豊かにしていってください！　<br><br>　新しい知識を得たいという欲求が高まるので、興味を持ったことはとことん調べて、本を読んだり関連のある場所を訪れたりしてみましょう。逆に言うと、興味のないことにはお金をかける必要はありません。<br><br>　人付き合いのためになんとなく流されてお金を使うような場面は避けて、ひとり静かにリラックスして過ごすのに良い時期です。そうしていたら自然とお金が貯まっていることでしょう。',
'　11月は、これまでの努力の成果が金銭面にも出る時期で、金運に恵まれる好運気です！　出て行くお金よりも入ってくる方が多くなりそうですから、出費を過度に惜しむ必要はないでしょう。<br><br>　金運の良い時ですから、今まで我慢していた大きな買い物も、この時期にしておきましょう。まとまったお金があるなら、不動産投資にも良い時期ですよ。<br><br>　貯蓄の癖がついていると、節約する方向に考えが向きやすいですが、この時期はお金を使って循環させる事で運気がさらに上昇します。お買い得品などは見つけた時がチャンスですから、逃さず入手しましょう。',
'　この月は、[%NAME_SELF%]自身の精神性を高めることにお金を使うのがポイントです。哲学書を読んだり、スピリチュアルな方面の知識を深めたりすると運気が上がります。<br><br>　新しい世界を広げる良い機会なので、外国語を学んでみたり海外旅行の計画を立てたりして、未知の扉を開いていってください。観劇など、芸術的なものにお金を使うのもおすすめです。そうする中で新たな発見や出会いが訪れますよ！　<br><br>　古いものを整理するのにも適した時期なので、家の中の片付けをして不用品をリサイクルやフリマで売ってみると、ちょっとしたお小遣い稼ぎになりますよ。',
		),
		array( "nw22_074_3", 
'　この月は、[%NAME_SELF%]の面倒見の良さが活きるとき。相談を受けたり、助けを求められたりと、周りに何かと頼りにされるでしょう。<br><br>　相手の話に耳を傾け、自分の意見を率直に伝えて。この時期の[%NAME_SELF%]は、周囲の雰囲気や時流がよく見えていて、どうするのが最善なのかを的確に助言することができます。はっきりと自信を持って自分の考えを伝えるからこそ、相手は安心できるもの。<br><br>　また、この月は人との繋がりが大事になってきます。家族や友人との連絡は怠らずに取りましょう。些細なことでも話し合うことが、お互いの絆を再認識させてくれるでしょう。',
'　この月は、周りの人に頼りにされて、色々と相談を受ける機会が増えそう。何か相談されたらまずは相手の話をじっくり聞いてあげましょう。聞き役に徹し、相手の身になって相談に乗ることで、相手はとても安心できます。<br><br>　公正な判断力が冴えている時期なので、客観的で的を射た、相手にとって最適なアドバイスができるでしょう。<br><br>　相手の心に寄り添った[%NAME_SELF%]のアドバイスに、相手は気持ちが元気になって、結果あなたへの信頼を深めることでしょう。周りから感謝されることで、[%NAME_SELF%]の運気もアップし、良い循環が生まれますよ。',
'　11月は、[%NAME_SELF%]の社交性が光るとき。家族や友人など近しい間柄の人への連絡をまめにしてみましょう。会って話すのはもちろん、仲良しなのに疎遠になっている人がいたら、メールや電話を。近況報告をして、相手の様子も窺ってみてください。<br><br>　人とのやり取りの中で、[%NAME_SELF%]の感性が良い刺激を受けて、創造力も一段と活性化していきます！　<br><br>　方々からのお誘いも増えそうなので、声がかかったら積極的にお誘いに乗ってみてください。一緒に旅行に行くのもおすすめです。楽しい時間はこの時期の運気を一層上昇させてくれるでしょう。',
'　11月は、[%NAME_SELF%]のこだわりが強く出てきそうです。自分の考えに固執しすぎず、周囲の声も聞いてみてください。自分の考えで狭くなってしまった視野を広げてもらえます。[%NAME_SELF%]が思う以上に周囲には味方がたくさんいますよ。<br><br>　この時期は、[%NAME_SELF%]の中の真面目さが、あなたの評価を高めてくれます。与えられた役割を真摯に果たしていってください！　<br><br>　今まで時間にルーズで約束を守れないことが多いようであれば、今こそ改めるとき。少しでも早めの行動を心がけて。安定した行動が、周りの信頼を得て、人付き合いを良好にしてくれるでしょう。',
'　11月は、対人関係についても変化の兆しがあります。公私共に環境の変化がある時期ですから、自然と人間関係にも変化が現れやすくなります。中でも恋愛面で、大きな進展が期待できそうですよ。<br><br>　[%NAME_SELF%]がこれまでシングルだったなら、新しい出会いがあるでしょう。この人は、と直感が閃く人に出会ったら、せっかくですから声をかけて近づいてみてください。少々のハードルは飛び越えていく勇気を持ちましょう！　<br><br>　もう意中の人やお付き合いしている人がいるなら、ここでさらに次のステージに進むチャンス。甘い雰囲気を作っていきましょう。',
'　11月の対人関係としては、まず家族との関わりが何より大切になります。家族と過ごす時間を十分にとるようにしましょう。<br><br>　この時期は何かと人の面倒を見ることになる傾向にありますが、特に家族についてはしっかりとケアをして、お互いの絆を深めていってください。特に親孝行には最適の時期となります。<br><br>　家族以外にも、あれこれと周囲のサポートをする機会が増えそうです。悩み事の相談を受けたら、相手の話をよく聞いた上で、助言をしてあげましょう。相手は[%NAME_SELF%]の言葉に安心感を得て、より良い関係性を築くことができますよ。',
'　11月の[%NAME_SELF%]は、人との付き合いが億劫になりそうです。この時期は人と一緒にいるより、自分ひとりでゆっくり過ごしたくなるでしょう。人のことよりも、自分自身の内面に思考を深く向けるのに向いている時期なのです。<br><br>　基本的にはひとりで静かに過ごすことになりそうですが、かと言って必要な人付き合いまで避けてしまうと、望まないトラブルを招きかねません。必要最低限の社交性は保つようにしましょう。<br><br>　[%NAME_SELF%]のことをよく分かってくれる近しい間柄の人には、ひとりでいたい時はそのようにきちんと説明すれば、相手も安心できますよ。',
'　この月、プライベートにおいて、[%NAME_SELF%]はあまり社交的になれないかもしれません。仕事運は好調で、周囲とのコミュニケーションもうまく取れるのですが、仕事を離れると一転して人付き合いを避けたくなってしまいそう。<br><br>　けれども、プライベートの人間関係が順調に回ってこそ、仕事にも良い影響が出るもの。せっかくの好調期なので、人脈を広げる意味でも一定の社交性は保つように心がけておきましょう。<br><br>　またこの時期は、趣味が仕事になるチャンスがありそうなので、好きなことで人と関わりながら自分を高めていくのも良いでしょう。',
'　11月は、人との繋がりが生まれる時期となります。集いの場には進んで参加して、新たな人脈を広げていきましょう。新しい出会いは、[%NAME_SELF%]に新しい気づきを与えてくれます。<br><br>　新しい出会いがある一方で、今までの付き合いが終わる面もありそうです。寂しさを感じるかもしれませんが、終わるものは終わると区切りをつけて、自然の成り行きに任せましょう。別れもまた、[%NAME_SELF%]の成長のために必要なことですよ！　<br><br>　またこの月は、共感力が高まる時期でもあります。悩みを持った人がいたら、相手の幸せを願いながら、話を聞いてあげましょう。',
		),
		array( "nw22_074_4", 
'　11月は、今までとは違った出来事が起こりやすい運気。新しい出会いにより新しい[%NAME_SELF%]が生み出されるような感覚を味わうでしょう。出会いとは人に限らず、新しい知識や、新しい生活習慣なども含まれます。<br><br>　新鮮な出会いに刺激を受けて、[%NAME_SELF%]の輝きはどんどん増していくでしょう！　早寝早起きや適度な運動で生活リズムを整え、食生活も体にいいものを意識していきましょう。[%NAME_SELF%]の魅力が上がるにつれ運気も一緒に上がっていきますよ。<br><br>　変化に戸惑うこともあるかもしれませんが、自分を信じて前向きに進むことが開運に導きます！',
'　11月は、人間関係が重要な時期となります。[%NAME_SELF%]の感覚が鋭くなり、周囲が求めていることを敏感に察知して、求めに応じられます。人をサポートすることで、自分自身にも良い運気が訪れることでしょう。<br><br>　この時期美意識が高くなるのに合わせて、お買い物はピンときたら即買いも吉。絵を飾ったりカーテンを替えてみるなど、インテリアに変化をつけて、気持ちを一新させるのも良いでしょう。<br><br>　11月は人との繋がりを深め育むのに最適な時期になるので、相手に対して自分ができることをしていく行動が、[%NAME_SELF%]自身に充実感をもたらしてくれます。',
'　この月は、とにかく[%NAME_SELF%]が楽しいと思うことをやるに尽きます。やってみたいという気持ちに素直に従って、何でもやってみましょう。想像力が豊かな時期ですから、絵を描いたり小説を書いたりするのに特に向いています。芸術的な活動で自己表現を思い切りしてみてください！　<br><br>　自分にできるかどうか、などとくよくよする必要はありません。[%NAME_SELF%]がやりたいかどうか、好きかどうかが行動のポイントです。<br><br>　同じ趣味の仲間でグループを作るのも良いでしょう。誰かと一緒に活動することで、[%NAME_SELF%]自身のレベルアップに繋がります。',
'　この11月、[%NAME_SELF%]にとって重要なのは、安定と信頼です。羽目を外すような行動に出るよりも、地に足ついた現実的な行動を取るようにしてください。どんなことでも、こつこつと真面目に積み重ねていくことが、将来の安定を形作る基礎となってくれます。<br><br>　公私両面において、大きな責任を背負ったり、頼りにされることが増えそうです。どんな時も精一杯の対応をして、着実に歩んでいきましょう！　<br><br>　ただし、懸命になるがあまり、視野が狭くなることも。周囲の意見に耳を傾け、コミュニケーションをしっかり取ることが、信頼関係を生んでくれますよ。',
'　11月は、[%NAME_SELF%]を取り巻く環境が大きく変化していく時期です。変化には、嬉しいものもあれば、困難に感じるものもあるでしょう。難しい状況に置かれると不安になるかもしれませんが、心配無用です。むしろ困難に立ち向かっていくことで、今後の可能性は大きく広がっていきます！　<br><br>　[%NAME_SELF%]が自分で作った枠にはまっていたならば、その枠を飛び出すチャンスです。今までは思いもよらなかった自由な世界に踏み出すことができるでしょう。<br><br>　人間関係にも変化が起き、新たな人脈が広がります。自分から進んで外交的になると運気が上がりますよ。',
'　11月の[%NAME_SELF%]は、人のために動くことが鍵となります。周囲との関係性を深める機会が増えることでしょう。個人プレーよりもチームプレーが光る時期です。人のために自分は何ができるかを常に考えて動いていきましょう。<br><br>　人から受けた相談には真摯に対応してあげてください。[%NAME_SELF%]の真心は相手に伝わります。人を助けることが[%NAME_SELF%]自身を成長させてくれるのです！　<br><br>　中でも家族との絆を深める時間はしっかり確保してください。近しい人に愛情を注ぐのは照れくさいかもしれませんが、恥ずかしがらずに大切な人と語らいの場を持ってくださいね。',
'　11月は、[%NAME_SELF%]の心を乱す様々な雑音からは距離を置いて、静寂の中で精神的に穏やかに過ごせる環境に身を置くようにしてください。静かな音楽の流れる雰囲気の良いカフェで、お一人様を満喫しながらゆっくりと読書や物書きに勤しむ。そんな過ごし方が、[%NAME_SELF%]の隠れた才能を開花させるきっかけになりそうです！　<br><br>　瞑想やヨガをして、自分の内側と向き合うのもおすすめです。今後の自分が進むべき道を探すことができるでしょう。<br><br>　疲れたときには、お風呂に浸かってくつろいだり、ふらっと公園に散歩して気分転換をすると良いですよ。',
'　11月は仕事運が特に良く、今までの努力が報われて、周りからの評価が上がっていくでしょう。良い評価を得た[%NAME_SELF%]は一層やる気が湧いて、その意欲のままに仕事に励み、さらに良い評価を得られます。まさに好循環で、やればやるほど運気は上昇しますよ！　<br><br>　人をまとめて引っ張っていく力もあるので、責任を持って皆をリードしていってください。[%NAME_SELF%]の頼もしい姿に、周囲も良い方向に引っ張られて、物事が自然と良い方向に動いていくでしょう。<br><br>　金運も良いので、お金に対する意識を高めると、さらなる金運アップが期待できますよ。',
'　11月、[%NAME_SELF%]の心は浄化されていきます。それに応じて、様々な局面で変化を感じることでしょう。出会いや別れも起きやすい時期となります。<br><br>　中には不運だと感じられるような変化もあるかもしれません。心が乱されるようなことがあっても、これからの飛躍に向けた過程にすぎません。何事も表面だけでなく、多角的な目を持って見ることが大切ですよ。<br><br>　新しいものは、古いものを整理して空いたスペースに入ってくるものです。古くなったものは感謝の念を伝えた上で手放していき、良い変化を迎え入れて運気を上げてきましょう！',
		),
		);
?>