<?php
/**
 * menu_id : nw22_049
 * 島田秀平：一人用 5月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_049',
			'contents'			 => 'spshimada_zap',
			'img_name'			 => 'zap_spshimada',
			'teller_name'		 => '島田秀平',
			'isp_mid'			 => '53w048',
			'nif_menukey'		 => 'unsei_2022_049',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220425',
			'title'				 => '“マジ当て”島田秀平が占う！【2022年5月あなたの恋/仕事/対人運】',
			'caption'			 => 'テレビ雑誌で幅広く活躍中の島田秀平が、あなたの2022年5月の運勢を大予言！　この1ヶ月、何が起こってどう変わるのか詳細にお伝えしていきます。 ',
            'base_1_title_self' => 'あなたの運命数',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の運命数',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2022年5月の仕事運――あなたに開花する《才能》',
            '2_min_title' => '2022年5月の対人運――あなたの《味方⇔敵》は？',
            '3_min_title' => '2022年5月の恋愛運――あなたに訪れる《恋好機》',
            '4_min_title' => '2022年5月の幸せの鍵――あなたに必要な挑戦',
		);

// 小メニューロジック
$logic = 'c';

// Next枠
$next = array( "nw22_047", "nw22_048",  "nw22_050", "nw22_051", "nw22_052" );

// 一部見せテキスト
$free = array(
		array( "nw22_049_1", 
'　この月の[%NAME_SELF%]の中には、新たな活動のエネルギーが湧き上がっていますね。仕事でも今の状況になんとなく物足りなさを感じて、新しい学びや課題に挑戦したくなっているでしょう。そんな自分の気持ちに素直に従って行動することが、[%NAME_SELF%]の才能を開花させるチャンス！……　',
'　この月の[%NAME_SELF%]は、美に対するこだわりや感性が鋭くなっていますね。センスの良いものや綺麗なものに惹かれたり、品質の高いものを求める気持ちが強くなります。いつもよりクオリティにこだわるので、丁寧な仕事を心がけて完成度の高いものを目指そうと努力します。<br><br>　そんな……',
'　5月は、仕事でも楽しむ気持ちから[%NAME_SELF%]の創意工夫力や直感力が開花するようですね。あまり計画性とか形にとらわれないで、アドリブを楽しむつもりでやってみてください。遊び心から気持ちもほぐれて、新しい発想や問題の改善点が面白いように湧き出てきますよ。そしてアイデアを形にしたいと……',
'　5月は、仕事に集中できる環境に恵まれそうです。この月の[%NAME_SELF%]はしっかりと地に足がついているので、ミスなく堅実に業務をこなしていけますよ。そして想定外の問題が起きた時こそ、[%NAME_SELF%]の才能が開花するチャンス！　この時期のあなたはものごとの本質を的確に……',
'　5月は、職場環境に大きな変化が起きそうですね。仕事で思わぬアクシデントに見舞われたり、今までのやり方が通用しなくなるような変化の多い時期と言えそうです。そんな時期だからこそ、[%NAME_SELF%]の才能が開花するチャンス！　従来の考えややり方を見直し、新しい視点を取り入れる柔軟性が……',
'　この月の[%NAME_SELF%]は、周囲の人と一緒に働くことに喜びを感じ、充実感を得られる時期です。周囲の人とのコミュニケーションもスムーズに運んで、厄介な課題も次々にこなすことができるでしょう。また、あなたも誰かのために何か役に立ちたい、誰かと共に目標を達成したい、そんな気持ちが高まるとき……',
'　5月は、仕事において[%NAME_SELF%]が築いてきた実績やこれまでの成果を見つめ直す時期になります。現時点から振り返って、自分が達成できたことやまだ足りない部分などをとことん分析してみましょう。するとまた新たな目標が見えてきて、仕事のモチベーションアップにつながりますよ！　また、自分の……',
'　5月の[%NAME_SELF%]は、やる気に満ちあふれていて勢いがあります。自分の中に新たな目標が生まれ、それに向かっていくぞ！　という迫力が感じられますね。そんなあなたに周りの人も触発されて、職場に活気が出て連携が取りやすくなるでしょう。また、責任あるポジションを任される機会も増えそう……',
'　この月、[%NAME_SELF%]はこれまでのやり方に疑問を感じたり、自分が今いる環境に違和感を抱くようになるかもしれません。それは、あなたが古いものから新しい世界へ脱皮しようとする前触れです。このままでいいのか、これからどうしていくか、などと深く考える時間も増えるでしょうね。……',
		),
		array( "nw22_049_2", 
'　5月は、[%NAME_SELF%]から進んで行動していくことで必要な人脈が広がっていきます。あなたの意見に共感してくれたり同じ方向を目指している人との出会いがありそうですよ。そしてその人たちは、今後もあなたにとって支えとなるような大切な存在になるでしょう！　<br><br>　少し注意したい人は……',
'　5月の[%NAME_SELF%]の対人運は、誰かのサポート役に回ると幸運を招きます。実際に誰かからサポートを頼まれる機会も増えそうですね。この月の[%NAME_SELF%]には人を癒やす能力が高まっていますから、自然に人の悩みに耳を傾けたり、相手に寄り添おうとするでしょうね。そしてあなたに……',
'　この月の[%NAME_SELF%]は、さまざまなタイプの人に対して好奇心旺盛になりそうですね。また周りの人からもいろんな交流のお誘いを受けそうなので、積極的に参加してみることをおススメします。その中でも一緒にいてワクワクしたり、感性が合うと思う人があなたの味方！　その人は……',
'　この月の[%NAME_SELF%]は、真面目で責任感ある姿勢を買われて、人を引っ張っていくリーダー役を任されるかもしれません。ただ、あなたがものごとを進めようとしたとき、あなたの考えややり方に反対する人が出てきます。でもその人は[%NAME_SELF%]の敵ではなく、あなたが間違った方向に……',
'　この月は、[%NAME_SELF%]がピン！　ときた人に積極的に近づいていくと、幸運を引き寄せそうですよ。まだよく知らないけど気になる相手や、少し話しただけで直感的に波長が合うと感じる人には、自分から連絡を取るといいですね。その人はあなたの知りたい情報を知っていたり、挑戦してみたいことについて……',
'　5月は、いろいろな人が[%NAME_SELF%]に相談を持ちかけてきたり、悩みを打ち明けてきそうです。時間や労力などの損得勘定が働きそうですが、ここは面倒くさがらずになるべく相手の話に耳を傾けてアドバイスするなど、できる限りの誠意を尽くすようにしましょう。そうやってあなたが親切にした人は……',
'　この月の[%NAME_SELF%]は、賑やかな人との交流の場を避けて、ひとり静かな時間を過ごしたくなるようです。実際、この時期はひとりで過ごす時間を楽しんで欲しいですね。趣味に没頭するもよし、読書に浸るもよし。時にはそんな時間も必要ですし、[%NAME_SELF%]の成長に必要な栄養になる……',
'　この月は、目上の人や強い影響力を持つ人が[%NAME_SELF%]の味方となって、助けてもらえそうですね。その人はあなたの話に積極的に耳を傾け、アドバイスを与えてくれるなど、力になってくれるでしょう。あるいはあなたに活躍の場を提供してくれたり、良いポジジョンに抜擢してくれるかもしれません。……',
'　5月の[%NAME_SELF%]は、気持ちの深いところにまで感覚が働き、相手への共感力が高まっています。そのため、周囲の人の気持ちに心を寄せて親身に尽くそうとするでしょう。そんな優しさに救われて、あなたに感謝する人も多いはず。ただ、あなたの親切をその場では感謝しながらも、陰で悪口を言う人がいる……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_049_1", 
'　この月の[%NAME_SELF%]の中には、新たな活動のエネルギーが湧き上がっていますね。仕事でも今の状況になんとなく物足りなさを感じて、新しい学びや課題に挑戦したくなっているでしょう。そんな自分の気持ちに素直に従って行動することが、[%NAME_SELF%]の才能を開花させるチャンス！　自分はどうしたいのか、どうしたらもっとやりがいが出るだろう……と考えると、あなたの頭の中に次々とアイデアが浮かんできます。<br><br>　豊かな想像力や直感によって、面白い企画や問題の改善策を打ち出すことができるでしょう。それが[%NAME_SELF%]の活躍の場を広げることにつながりますよ！',
'　この月の[%NAME_SELF%]は、美に対するこだわりや感性が鋭くなっていますね。センスの良いものや綺麗なものに惹かれたり、品質の高いものを求める気持ちが強くなります。いつもよりクオリティにこだわるので、丁寧な仕事を心がけて完成度の高いものを目指そうと努力します。<br><br>　そんな美的感覚によって開花する[%NAME_SELF%]の才能は、鋭い観察眼です！　パートナーの仕事ぶりをしっかり見極めることができるので、的確な指示やアドバイスができるようになります。おかげで仕事の効率性も上がり、レベルの高い結果を出すことができて、達成感が得られそうですよ。',
'　5月は、仕事でも楽しむ気持ちから[%NAME_SELF%]の創意工夫力や直感力が開花するようですね。あまり計画性とか形にとらわれないで、アドリブを楽しむつもりでやってみてください。遊び心から気持ちもほぐれて、新しい発想や問題の改善点が面白いように湧き出てきますよ。そしてアイデアを形にしたいという意欲が芽生えて、積極的に仕事に打ち込めるようになるでしょう。そんな[%NAME_SELF%]の前向きな姿勢が周りの人にも良い影響を与えるので、困っていても協力してくれそうです。<br><br>　普段よりリラックスモードの方が、仕事もバリバリこなしていけますよ！',
'　5月は、仕事に集中できる環境に恵まれそうです。この月の[%NAME_SELF%]はしっかりと地に足がついているので、ミスなく堅実に業務をこなしていけますよ。そして想定外の問題が起きた時こそ、[%NAME_SELF%]の才能が開花するチャンス！　この時期のあなたはものごとの本質を的確に捉える能力が高いので、問題点を素早く見抜いて早期解決させられそうです。その中で仕事に大切な冷静な対応力や的確な判断力を身に付けるようになりますよ。<br><br>　自分でも満足できる結果を出せて周囲からの評価や期待も高まるので、仕事のモチベーションもアップしそうです。',
'　5月は、職場環境に大きな変化が起きそうですね。仕事で思わぬアクシデントに見舞われたり、今までのやり方が通用しなくなるような変化の多い時期と言えそうです。そんな時期だからこそ、[%NAME_SELF%]の才能が開花するチャンス！　従来の考えややり方を見直し、新しい視点を取り入れる柔軟性が開運のカギとなるでしょう。<br><br>　ピンチをチャンスに捉えて前向きに取り組んでいけば、新しい方法を生む創意工夫力、臨機応変な対応力を身に付けるようになります。[%NAME_SELF%]が一生懸命頑張っている姿を見て、反発していた人も徐々にあなたを認めるようになりますよ！',
'　この月の[%NAME_SELF%]は、周囲の人と一緒に働くことに喜びを感じ、充実感を得られる時期です。周囲の人とのコミュニケーションもスムーズに運んで、厄介な課題も次々にこなすことができるでしょう。また、あなたも誰かのために何か役に立ちたい、誰かと共に目標を達成したい、そんな気持ちが高まるときです。困っている同僚や部下がいたら、積極的に手を差し伸べるといいですよ。<br><br>　またこの時期、[%NAME_SELF%]はリーダーとしての能力に目覚めることになりそうです。仲間のために前に立ち、共に課題に取り組んでいくことに大きなやりがいを感じるでしょう。',
'　5月は、仕事において[%NAME_SELF%]が築いてきた実績やこれまでの成果を見つめ直す時期になります。現時点から振り返って、自分が達成できたことやまだ足りない部分などをとことん分析してみましょう。するとまた新たな目標が見えてきて、仕事のモチベーションアップにつながりますよ！　また、自分の力を蓄えるために技術や資格勉強に励むのもおススメです。<br><br>　客観的に自分自身を分析する作業が、[%NAME_SELF%]の観察力や洞察力を開花させてくれるでしょう。その能力が磨かれると突然のトラブルにも問題点を的確に捉えられたり、仕事に大いに役立ちますよ。',
'　5月の[%NAME_SELF%]は、やる気に満ちあふれていて勢いがあります。自分の中に新たな目標が生まれ、それに向かっていくぞ！　という迫力が感じられますね。そんなあなたに周りの人も触発されて、職場に活気が出て連携が取りやすくなるでしょう。また、責任あるポジションを任される機会も増えそうですよ。<br><br>　この時期の[%NAME_SELF%]は周囲を巻き込んでいくエネルギーがありますから、ディレクターのような監督的能力を開花させていくことになるでしょうね。あなたが中心になって力強く取り仕切っていく姿に、周りの人から頼りにされて人望を集めそうですよ。',
'　この月、[%NAME_SELF%]はこれまでのやり方に疑問を感じたり、自分が今いる環境に違和感を抱くようになるかもしれません。それは、あなたが古いものから新しい世界へ脱皮しようとする前触れです。このままでいいのか、これからどうしていくか、などと深く考える時間も増えるでしょうね。<br><br>　その時間の中で、あなたの多面的な観察能力が開花していくでしょう。ものごとをさまざまな視点から捉え、自分だけでなく相手の立場のことまで見えるようになります。その結果、[%NAME_SELF%]は人の弱さや苦労にも共感できる、寛大な心を持つことができるでしょう。',
		),
		array( "nw22_049_2", 
'　5月は、[%NAME_SELF%]から進んで行動していくことで必要な人脈が広がっていきます。あなたの意見に共感してくれたり同じ方向を目指している人との出会いがありそうですよ。そしてその人たちは、今後もあなたにとって支えとなるような大切な存在になるでしょう！　<br><br>　少し注意したい人は、今[%NAME_SELF%]の周りにいる人です。特に[%NAME_SELF%]のやろうとしていることや意見に対して否定的な人には気をつけて！　良かれと思って忠告しているようでいて、本当は前向きなあなたの姿勢が羨ましいのでしょう。そういう人とは、今は少し距離を置いた方が良さそうです。',
'　5月の[%NAME_SELF%]の対人運は、誰かのサポート役に回ると幸運を招きます。実際に誰かからサポートを頼まれる機会も増えそうですね。この月の[%NAME_SELF%]には人を癒やす能力が高まっていますから、自然に人の悩みに耳を傾けたり、相手に寄り添おうとするでしょうね。そしてあなたに助けられた人はこの先、あなたの味方になって困った時には力を貸してくれそうですよ。<br><br>　気をつけたい相手は、押しが強くてあなたの前に出ようとする人。この月の[%NAME_SELF%]は相手に合わせすぎる傾向にあるので、振り回されないように適度な距離感を保って接してくださいね！',
'　この月の[%NAME_SELF%]は、さまざまなタイプの人に対して好奇心旺盛になりそうですね。また周りの人からもいろんな交流のお誘いを受けそうなので、積極的に参加してみることをおススメします。その中でも一緒にいてワクワクしたり、感性が合うと思う人があなたの味方！　その人は[%NAME_SELF%]の隠れている創造性の才能を引き出してくれるでしょう。また、仲のいい友人と過ごす時間があなたの心を和ませ、癒やしてくれそうです。<br><br>　ただ、[%NAME_SELF%]の好きなことや夢を否定する人がいたら要注意！　相手に息苦しさやつまらなさと感じたら、離れた方が無難です。',
'　この月の[%NAME_SELF%]は、真面目で責任感ある姿勢を買われて、人を引っ張っていくリーダー役を任されるかもしれません。ただ、あなたがものごとを進めようとしたとき、あなたの考えややり方に反対する人が出てきます。でもその人は[%NAME_SELF%]の敵ではなく、あなたが間違った方向に行かないように抑止する役目があるんです。感情的にならないように冷静に耳を傾けるようにすると、良い方向に流れますよ。<br><br>　逆に[%NAME_SELF%]に調子良いことだけを言う人には要注意！　あなたの立場にすり寄ってご機嫌を取ってきますが、状況次第であっさり裏切る可能性が高いですね。',
'　この月は、[%NAME_SELF%]がピン！　ときた人に積極的に近づいていくと、幸運を引き寄せそうですよ。まだよく知らないけど気になる相手や、少し話しただけで直感的に波長が合うと感じる人には、自分から連絡を取るといいですね。その人はあなたの知りたい情報を知っていたり、挑戦してみたいことについて良いアドバイスを与えてくれたり、新しい刺激を[%NAME_SELF%]に与えてくれるでしょう。<br><br>　気をつけるべき人は、杓子定規的な意見しか言わない人や融通の利かない人。既存のやり方やルールをあなたに押し付けてくるので、足を引っ張られる恐れがあります。',
'　5月は、いろいろな人が[%NAME_SELF%]に相談を持ちかけてきたり、悩みを打ち明けてきそうです。時間や労力などの損得勘定が働きそうですが、ここは面倒くさがらずになるべく相手の話に耳を傾けてアドバイスするなど、できる限りの誠意を尽くすようにしましょう。そうやってあなたが親切にした人は、この先あなたの味方となり、助けてくれることになりそうですよ。<br><br>　一方、まとまりかけた話に反対意見を押し通そうとしたり、周囲のペースを乱す行動をとる人には要注意。[%NAME_SELF%]の意見に耳を貸さないので、早い段階で距離を置いた方が無難です。',
'　この月の[%NAME_SELF%]は、賑やかな人との交流の場を避けて、ひとり静かな時間を過ごしたくなるようです。実際、この時期はひとりで過ごす時間を楽しんで欲しいですね。趣味に没頭するもよし、読書に浸るもよし。時にはそんな時間も必要ですし、[%NAME_SELF%]の成長に必要な栄養になるということです。<br><br>　そんなあなたを孤独に思って声をかける人もいるでしょう。ただ、寂しそうだからとむやみに干渉してくる人は、あなたの様子が気になるライバルの可能性が大。しばらく連絡を取っていなくても、変わらない態度で接してくれる人が[%NAME_SELF%]の本当の味方です。',
'　この月は、目上の人や強い影響力を持つ人が[%NAME_SELF%]の味方となって、助けてもらえそうですね。その人はあなたの話に積極的に耳を傾け、アドバイスを与えてくれるなど、力になってくれるでしょう。あるいはあなたに活躍の場を提供してくれたり、良いポジジョンに抜擢してくれるかもしれません。<br><br>　気をつけたいのは、[%NAME_SELF%]とほぼ同じ立場にいる人で、ライバル的な立ち位置の人ですね。あなたの些細なミスに大騒ぎしたりして、隙あらば足を引っ張ろうとするでしょう。相手の動きには常に目を光らせておくなど、油断しないよう気をつけてください。',
'　5月の[%NAME_SELF%]は、気持ちの深いところにまで感覚が働き、相手への共感力が高まっています。そのため、周囲の人の気持ちに心を寄せて親身に尽くそうとするでしょう。そんな優しさに救われて、あなたに感謝する人も多いはず。ただ、あなたの親切をその場では感謝しながらも、陰で悪口を言う人がいるかもしれません。そんなときは「世の中にはそんな人もいる」と早めに気持ちを切り替えて、長く引きずらないことが運気を上げるコツですよ。<br><br>　[%NAME_SELF%]の味方は、同じ世界観や目標を持っている人。良い刺激を与えてくれる存在となり、心の支えになるでしょう。',
		),
		array( "nw22_049_3", 
'　この月は、共通の趣味や関心事というものが[%NAME_SELF%]の恋のチャンスを引き寄せてくれそうです。最近始めた趣味でもいいし、あなたが面白いと思う話題を相手に積極的に伝えてください。たとえば、あなたが見たい映画のことを話すと、相手も興味を示して一緒に見に行こうと誘われる可能性が高いですよ。相手と同じものを見たり楽しんだりしていくうちに、お互いが一体感を抱くようになるでしょう。<br><br>　そして、相手にも好きなことや興味があることを話してもらいましょう。そうした気楽で楽しいやり取りが、二人の距離をもっと縮めてくれますよ。',
'　5月の[%NAME_SELF%]の恋愛運では、優しさや懐の深さが恋の好機を運んでくれますよ！　この月のあなたは感受性が豊かで、相手の表情や態度から相手が何を考えているのかを敏感に感じ取ることができます。相手が落ち込んでいたりイライラしていると思ったら、声をかけて話を聞いてみてください。あなたの優しい心遣いに、相手は心を開いてくれるはずですよ。<br><br>　そして相手は[%NAME_SELF%]のことを「この人と一緒にいると安心する」と思うようになって、声をかけてくることが多くなります。二人で過ごす時間が増えるにつれて、信頼関係も深まるでしょう。',
'　この月の[%NAME_SELF%]は、相手と二人きりでいるより、お互いの友人や知人も参加する場の中で恋の好機が訪れそうですね。気心の知れた人が入ってワイワイ楽しく過ごすことで、気持ちに余裕が生まれます。そして落ち着いて相手を観察すると、これまで知らなかった相手の魅力に気づくはず。あなたもその場では自分を飾ることなく、リラックスした雰囲気を楽しむと良いですよ。周りと打ち解けているときの素の[%NAME_SELF%]につられて、相手もリラックスモードで打ち解けやすくなります。<br><br>　気楽なムードでアピールできれば、距離をぐっと縮められそうですよ！',
'　この月の恋愛運は落ち着いた運気にありますね。恋人のいる場合は、安定したお付き合いで絆を深められそうです。気になる相手ともお互いを知る機会が増えるでしょう。二人で過ごす時間の中で、お互いの人生観や将来の計画といった現実的な話し合いが、[%NAME_SELF%]の恋愛成就のチャンス！　自分の展望について「こういうふうにしたい」ということをきちんと話せば、相手もあなたとのことを具体的にイメージしやすくなります。<br><br>　そして[%NAME_SELF%]が二人でどんな関係を築いていきたいのかを伝えると、相手もあなたと一緒になりたいと思うようになりますよ。',
'　この月、[%NAME_SELF%]の恋愛運は上昇気流に乗っています。相手との関係も良好なようですから、次の段階に進んでいきたい気持ちが高まっているかもしれません。その気持ちに素直に従って行動に移してみたら、状況もいい方向に流れていきそうですよ。この時期の恋のチャンスはずばり、[%NAME_SELF%]の積極的な行動にあります！　自分から連絡を取ってみたり食事やデートに誘ってみては？　相手からも良い反応が返ってくるはずですよ。<br><br>　ただし、5月は[%NAME_SELF%]の気持ちが変わりやすい傾向にあるので、相手とトラブルにならないように注意してくださいね。',
'　この月は、相手への愛情がいっそう深まるときです。[%NAME_SELF%]の中で相手のために何かしてあげたい気持ちが強まっていて、その思いを行動に移したとき、恋の好機が訪れるでしょう！　あなたの優しさや思いやりがちゃんと伝わって、相手も心を許してくれますよ。そうしていると今度は相手の方から、あなたと一緒に過ごしたいと求めてくるようになるでしょう。<br><br>　ただ、あまり相手に世話を焼いてばかりいると、相手が都合よく甘えて[%NAME_SELF%]を利用する可能性があります。お互いに依存的な関係にならないように、時には相手を突き放すのも愛情ですよ。',
'　この月、恋愛面は少し停滞気味になりますね。この時期の[%NAME_SELF%]は相手よりも自分のことに気持ちが向きやすくなるので、自然に相手との距離ができてしまうのです。これまでは自分のそばにいてくれたあなたが、あまり構ってくれないことに相手は慌て始めますが、それが恋の好機になりそうですよ。あなたのことが気になって、以前よりも相手はマメに連絡を取ってくるようになりますよ。<br><br>　[%NAME_SELF%]はできるだけ気持ちに余裕のある方がいいですね。あまり相手の反応を意識しないで、そのときの気分や自分の感覚に従って動いてもいいでしょう。',
'　5月は、[%NAME_SELF%]のエネルギーは仕事の方に注がれそうですね。この時期は仕事面が波に乗っていて充実する流れにあるので、恋愛などのプライベートなことはつい二の次にしたくなるんですよね。とはいえそのまま放っておくと、相手との距離が遠のいてしまいます。忙しい合間にもできるだけ相手と連絡を取るようにすれば、恋の好機を逃しませんよ。「今、こんなことをやってるよ」と仕事のことを話したり、サプライズのプレゼントをしてみるのもいいですね。<br><br>　ちょっとした心遣いで相手も安心し、[%NAME_SELF%]を支えてくれるようになりますよ。',
'　5月、[%NAME_SELF%]の恋愛は良い運気にあります。相手と交流する場も増えるでしょうから、さらに関係性を深めることができそうですよ。お互いざっくばらんに言いたいことを言い合ううちに、相手もあなたに心を開いてくるでしょう。それが[%NAME_SELF%]の恋の好機になります。<br><br>　この時期の[%NAME_SELF%]は、相手の雰囲気を敏感に捉える力が高まっているので、自然に相手の気持ちを察してあげられるでしょうね。親身になって耳を傾け、理解を示してくれるあなたに、相手は安心感と信頼感を寄せるようになるはず。そしてもっと一緒にいたいと求めてくるようになるでしょう。',
		),
		array( "nw22_049_4", 
'　5月は、[%NAME_SELF%]の活動の始まりの種まきの時期になります。新しいことに踏み出してみましょう。まずは何でもいいので、あなたがやりたいことを行動に移してみてください。たとえば、ブログやSNSで自分の好きなことをあげてみたり、気になる習い事を始めるなど、自分の好きだと思えることを気軽に始めてみればいいんです。さまざまなことにチャレンジすることが、この先につながっていくのですから。<br><br>　これまであまり触れたことのない世界や人々にも目を向けるといいですね！　その中に[%NAME_SELF%]の幸運を呼び込むものがありそうですよ！',
'　この月の[%NAME_SELF%]には美の感性が非常に高まっていますので、自分磨きをするのにとてもいい時期ですね。やってみたいヘアやファッション、技術的な勉強に挑戦するのもいいですよ！　完成度に対するこだわりが強く、細かいところにも目がいくので、理想のライフスタイルやなりたい自分のイメージを実現させやすくなります。<br><br>　とにかく[%NAME_SELF%]がやりたいことは何でもやってみることです。それにかける時間とお金をあまりケチらず、あなたが納得するまで磨きをかけてください。その努力の結果、投資した時間とお金以上の価値を感じることができますよ。',
'　この月、[%NAME_SELF%]に挑戦してもらいたいこと、それは自分の感じることや思うことを自己表現すること！　たとえば歌を歌う、絵を描く、書くのが好きな人は日記や詩などを通して、自分の思いや理想の世界を表現してみてください。またそういう自己表現のための技術を磨くというのもいいですよ。<br><br>　この時期は自分の中に隠れている空想力や創造性を引き出すことが、[%NAME_SELF%]の幸運のカギになります。そしてできるだけ外に向けて発信するなど、自分の中に留めておかないことですね。誰かの目に触れることで、あなたの才能を開花させることができますよ。',
'　5月の[%NAME_SELF%]は、現実的な基盤を固めることにチャレンジしてください。過去の楽しい思い出に浸ったり未来に漠然とした夢を見るのではなく、今の自分の足元を作っていくことが大切なんです。たとえば与えらえた課題をきちんとやり遂げる、規則正しい生活を送る、仕事のルーティンを見直す、結婚の準備を進めるなど。今の[%NAME_SELF%]の基盤となっている仕事やライフスタイル、環境が、これからの[%NAME_SELF%]を支えてくれることになります。<br><br>　自分の足元が整っていくにつれて、あなたにしっかりした人格が身に付き、周りの人からの信用度も高くなるでしょう。',
'　この月、[%NAME_SELF%]に挑戦してもらいことは、未知な分野や新しいことへのチャレンジです。世間体や常識にとらわれて、やらない理由を探して諦めるのはもったいない！　自分の素直な気持ちに従って行動してみることが、[%NAME_SELF%]の開運につながりますよ。<br><br>　確かにやってみたら、あなたの思い通りに進んでいかない場合もあるかもしれません。でも自分から始めた行動には目先の結果よりも大きな意味があるんです。自分を肯定して、想定外の結果でも前向きに捉えていくと、[%NAME_SELF%]の視野は大きく広がり、隠れていた才能に目覚めることができますよ。',
'　[%NAME_SELF%]の能力を誰かの成長や幸せのために役立てることが、この月の[%NAME_SELF%]に必要な挑戦になります。あなたはこれまで自分の成長や幸せのために力を注いできたと思います。それはあなたの成長に必要なことでした。今度は誰かのために動くことで、あなたの運気がうまく循環して幸運を呼び込みますよ。<br><br>　誰かと一緒に問題に取り組んだり、相手の成長のために力を尽くせば、あなたの能力もさらに磨かれていきます。そして人のために役立てる喜びと、相手と共に分かち合う充実感や一体感は、[%NAME_SELF%]の人生において大きな財産になるでしょう。',
'　5月は、[%NAME_SELF%]の意識は自分の内側に向かっていきそうです。自分はなぜ生きるのか？　といった哲学的なことを考えたり、人生を充実させるためにはどうしたらいいか、などと生き方について深く考える時間が増えるでしょう。この月は、あなたの内面を充実させることに挑戦しましょう。たとえば瞑想したり、自分の思いを日記に書き綴ってみたりなど。趣味でも仕事でもいいので、ひとつ上を目指すつもりで腕を磨いたり勉強するのもおススメです。<br><br>　そうした作業の中でものの見方や思考が深まり、[%NAME_SELF%]の人生に必要な気づきが起きるでしょう。',
'　5月は、ずっと温めてきた計画やワンランク上の課題に挑戦するときです！　[%NAME_SELF%]はこれまで自分を内省して腕を磨くなど、地道に準備を進めてきましたね。そしていよいよ目標に向かって踏み出すときが来た、ということです。<br><br>　目標を実現させるためには、全て自力で成し遂げることはありません。特に大きな目標ならなおのこと。自分の計画や目標について、誰かに話してみましょう。人と一緒に何かを作り上げる体験は、あなたにとって大きな成長になります。同志や仲間を巻き込みながら、目標に向かって進んでください。[%NAME_SELF%]ならきっとできますよ！',
'　この月、[%NAME_SELF%]が挑戦すべき課題は執着を手放すこと！　次のサイクルが始まる前のこの時期は、今手にしているもの、環境、人間関係にマンネリや違和感を覚えるものを整理するときです。居心地の良さや慣れ親しんだものを手放すのは難しいかもしれません。でも変化を恐れて現状にしがみついていても、早かれ遅かれ変化せざるを得ない状況に迫られるでしょう。<br><br>　もっと柔軟に自分を変化させてみましょう。新しい視点からものごとを眺めると、心惹かれるものがあるはずです。それが[%NAME_SELF%]の成長を助け、明るい未来につながっていきますよ。',
		),
		);
?>