<?php
/**
 * menu_id : nw22_067
 * 水晶玉子：一人用 9月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_067',
			'contents'			 => 'suisho_zap',
			'img_name'			 => 'zap_suisho',
			'teller_name'		 => '水晶玉子',
			'isp_mid'			 => '',
			'nif_menukey'		 => '',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220825',
			'title'				 => '水晶玉子◆2022年9月のあなたを徹底鑑定！　高まる運気/仕事/出会い',
			'caption'			 => '9月はあなたにとってどんな月になるのでしょう？　水晶玉子があなたに巡ってくる最も高い運気や仕事運、訪れる出会いまで徹底的にお伝え致します！',
            'base_1_title_self' => 'あなたの本命宿',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の本命宿',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2022年9月◆あなたの中で最も高まる運気',
            '2_min_title' => '2022年9月◆仕事はどんな時期にあたる？　気をつけるべきことは？',
            '3_min_title' => '2022年9月◆あなたにどんな出会いが訪れる？',
            '4_min_title' => '2022年9月◆「ここ」を心がければもっと良い運気に恵まれます！',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "nw22_065", "nw22_066", "nw22_068" );

// 一部見せテキスト
$free = array(
		array( "nw22_067_1", 
'　9月の[%NAME_SELF%]は、対人運と社交運がもっとも高まるでしょう。例えば、よき協力者に恵まれて、これまでひとりでは成し得なかったことが急に前向きに動き出したりします。あるいは、仲良くなりたいと思っていた人物と親密になるための機会が得られる等、[%NAME_SELF%]にとって……',
'　9月の[%NAME_SELF%]は、レジャー運の高まりに期待できそうです。例えば、オンラインで開催されるイベントに誘われたり、家にいても楽しめる「遊び」という分野において新境地が拓かれるでしょう。<br><br>　これまであまり関心を持っていなくてオンラインで遊ぶということへの警戒心がある……',
'　9月の[%NAME_SELF%]は、対人運がもっとも強まるでしょう。例えば、今まであまり関わらなかった相手と話すきっかけを得て、意外と話が合う！　といったことにも気付けそうです。あるいは、周りとの関係に問題を抱えている場合は、その悩みが解消される兆しが見えてきたり、自然と受け流せるように……',
'　この月の[%NAME_SELF%]は、仕事運の上昇が期待できるでしょう。あなたの中で眠っていた才能が目覚めることで、周りから評価されることになりそうです。そのためには、仕事で必要だと思える情報を集めたり、率先して勉強をしてみてください。<br><br>　特に文章を書く能力が高まっていくので……',
'　この月の[%NAME_SELF%]は、金運が高まるでしょう。収入先が増えそうなので、副業などに縁ができるといった可能性があります。あるいは、あなたの才能に大きな価値がついたり、所有していたものに価値が生まれるかもしれません。<br><br>　この9月は金銭的なことを考える時間が多くなりますから……',
'　9月の[%NAME_SELF%]は、家庭運が強まるでしょう。家庭運が強いほど、円満、良縁、平和といったものが引き寄せられてくるので、この月は心が満たされた充実の時間が過ごせるでしょう。せっかくなので、しっかりと状況を把握しながら「自分にとっての幸せ」を考えるようにしてください。もし現状に迷って……',
'　この月の[%NAME_SELF%]は、対人運に恵まれるでしょう。プライベートの仲間や友人関係はもちろん、仕事関係者との交流も円滑で、仲良くなりたいと思っていた相手とやり取りをする機会があったり、充実した時間を過ごすことができるでしょう。<br><br>　そのためにも、この月は社会的なつながりを……',
'　この月の[%NAME_SELF%]は、社会的成功運のアップに期待できるでしょう。仕事でもプライベートでも、確かな地位を築くためのチャンスに恵まれそうです。例えば、仕事では功績を認められて表彰されたり、プライベートではあなたの価値の大きさに周りの人たちが気がつく、といったことが起こるのです。……',
'　9月の[%NAME_SELF%]は、学問の運気が高まっているようです。習い事や資格の勉強をしたり、趣味の世界を極めることで、良い結果を得られる可能性があります。そのためにも、やりたいことや目標をノートに書くなどして視覚化しておくとよいでしょう。また、成功したときのイメージを潜在意識に刻み込む……',
'　この月の[%NAME_SELF%]は、異性運がもっとも高まるようです。特に性的な関わりに変化が訪れるので、既にパートナーがいる場合は、お互いの肉体的魅力への関心が高まってスキンシップが激しくなるといったことが起こるでしょう。<br><br>　恋人を募集している場合は、あなたの性的魅力が高まって……',
'　この月の[%NAME_SELF%]は、恋愛運の高まりに期待できるでしょう。特に結婚に関する運気が上昇していますので、恋人がいる場合は具体的な話が進む可能性もあります。<br><br>　パートナーを募集している場合は、深い交際ができる相手が既に身近に存在している、といったことも考えられる……',
'　9月の[%NAME_SELF%]は、仕事に対する運気も情熱も高まるでしょう。あなたの仕事が認められ、さらに期待されるようになって、ますます奮起する、といったことが起こるでしょう。しかし、家に帰っても仕事のことを考えていたり、せっかくの休日も「気になることが出てきたから」と結局仕事をして……',
		),
		array( "nw22_067_2", 
'　この月の[%NAME_SELF%]は、誰かと手を組んだりチームでプロジェクトに臨んでこそ、実力がまんべんなく発揮されるようです。同じ熱量で仕事をしていれば、ときには意見がぶつかりあう場面もあるでしょう。しかし、そのときの助言のおかけで失敗を回避できたり、致命傷を負う前に軌道修正ができたりも……',
'　この月の[%NAME_SELF%]は、オリジナル性の高い仕事ができそうです。パッと面白いアイデアがひらめいたり、「こうしたらもっと良くなるのでは？」というポイントが思い浮かんだりします。ただし、大事なのはその考えを外部に発信することです。「きっと評価されないだろう」と勝手に自己評価せず……',
'　この月の[%NAME_SELF%]は、基礎を見直し整えることに力を注ぐことになりそうです。これまでやってきたことを、しっかりと身につける時期としてください。例えば、改めてマニュアルを見かえしてみれば、いつの間にか自分流になりかけていたやり方も再調整できます。<br><br>　そうして……',
'　9月の[%NAME_SELF%]は、人の教育を任されるといったことが起こるでしょう。新しく入ってきた人や、これまで別部署にいた人たちに、あなたの知識を教える機会に恵まれそうです。そのため、「どんなふうに教えれば理解しやすいのか」を考えることが、この月の課題となり、仕事ともなるでしょう。……',
'　9月の[%NAME_SELF%]は、立場のあるポジションを任されるといったことが起こりそうです。周りをまとめる役割や、指導者的なことを任されて、今までよりも責任も重くなってきます。そのプレッシャーに押しつぶされそうになる瞬間もありそうですが、やり遂げた後のご褒美を自分で用意しておくなどして……',
'　この月の[%NAME_SELF%]は、仕事で転換期を迎えそうです。新しい部署への配属を打診されたり、やりたいことが明確になり転職という言葉が頭をよぎるかもしれません。あなたの中に眠っている「もっと高みを目指したい」という気持ちを実行に移すにはうってつけの運気です。<br><br>　仮に……',
'　この月の[%NAME_SELF%]は、新しい目標と向き合うことになるようです。例えば、仲間と連携をして仕事に取り組むことが求められたり、仕事環境が少し変わってくるのです。そのため、個人の努力だけでは達成できないことも少しずつ増えてきて、「いかにチームワークを発揮するか」というところについて……',
'　9月の[%NAME_SELF%]は、昇進や地位の向上といったことを経験するでしょう。役職に就くのかもしれませんし、チームをまとめるリーダーとしての役割を任される可能性もあります。嬉しい反面、「自分なんかでよいのか」という戸惑いも出てくるでしょう。<br><br>　しかし、立場が変わっても……',
'　9月の[%NAME_SELF%]は、今までしてきた仕事と方向性の違う分野に関わることになりそうです。まったくの未経験という内容の仕事もあったり、戸惑いを感じてしまうかもしれませんが、誰よりも深く追求していこうとする意欲があれば、イメージ通りの仕事ができたり、はじめてのことでもうまく対応できる……',
'　この月の[%NAME_SELF%]は、先輩の立場を引き継いだり、技術を受け継ぐといったことが起こりそうです。そのため、いつでも先輩の話を書きとめられるようにメモを準備しておいたり、聞きたいことはあらかじめまとめておくなどして対応すると吸収も早いでしょう。<br><br>　また、技術などは先輩の……',
'　9月の[%NAME_SELF%]は、仕事で大事な書類を作成したり、契約書を交わす、といったことが多く起こる月となります。それは、取引先との契約であったり、社内の重要事項の変更であったりと、あなた自身が署名、捺印をするという場面も少なからずあるでしょう。<br><br>　なので……',
'　この月の[%NAME_SELF%]は、あなたのモチベーションも高まり、より仕事にのめり込むようになるでしょう。ただし、気持ち的にはやる気にあふれていても、湧き上がる情熱のまま突き進むと、精神的に疲れたり肉体的に無理をしてしまう可能性もあります。<br><br>　仕事に対する気持ちを優先させる……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_067_1", 
'　9月の[%NAME_SELF%]は、対人運と社交運がもっとも高まるでしょう。例えば、よき協力者に恵まれて、これまでひとりでは成し得なかったことが急に前向きに動き出したりします。あるいは、仲良くなりたいと思っていた人物と親密になるための機会が得られる等、[%NAME_SELF%]にとって嬉しい展開が待ち受けているでしょう。<br><br>　ただし、他者と行動を共にする場面が多くなるぶん、気疲れしやすくもなりますから、ひとりの時間を上手に確保するように心がけてください。しっかり英気を養うことさえできれば、あらゆる物事が円滑に回っていきますし、さらなる運気アップも目指せるでしょう。',
'　9月の[%NAME_SELF%]は、レジャー運の高まりに期待できそうです。例えば、オンラインで開催されるイベントに誘われたり、家にいても楽しめる「遊び」という分野において新境地が拓かれるでしょう。<br><br>　これまであまり関心を持っていなくてオンラインで遊ぶということへの警戒心がある場合も、この9月だけは「試しにやってみるか」という軽い気持ちで飛び込んでみてください。誘いに応じてみると意外にも楽しめるので、この月は成り行きに任せてみると結果的に良い経験になるでしょう。また、「遊び」から今までにない刺激を受けて、感性や創造性も育まれます。',
'　9月の[%NAME_SELF%]は、対人運がもっとも強まるでしょう。例えば、今まであまり関わらなかった相手と話すきっかけを得て、意外と話が合う！　といったことにも気付けそうです。あるいは、周りとの関係に問題を抱えている場合は、その悩みが解消される兆しが見えてきたり、自然と受け流せるようになったりもするでしょう。<br><br>　もちろん、これまで親しくしていた人たちとはさらに親密さを増して、それが[%NAME_SELF%]の精神をより強く安定させてくれるはずです。このように9月のあなたは、恵まれた対人運によって先行きが明るくなり、楽しい気持ちで過ごせる日が多くなるでしょう。',
'　この月の[%NAME_SELF%]は、仕事運の上昇が期待できるでしょう。あなたの中で眠っていた才能が目覚めることで、周りから評価されることになりそうです。そのためには、仕事で必要だと思える情報を集めたり、率先して勉強をしてみてください。<br><br>　特に文章を書く能力が高まっていくので、例えば提案書をまとめてみる、頭の中で考えていることを言語化する、といったことを積極的に実践していくとよいでしょう。この9月は机に向かい「ものを書く」「文章を考える」といった作業に集中してみること。これにより一層の運気アップが目指せるでしょう。',
'　この月の[%NAME_SELF%]は、金運が高まるでしょう。収入先が増えそうなので、副業などに縁ができるといった可能性があります。あるいは、あなたの才能に大きな価値がついたり、所有していたものに価値が生まれるかもしれません。<br><br>　この9月は金銭的なことを考える時間が多くなりますから、これを良い機会だととらえて、日頃の支出を見直してみるのもよいでしょう。「ここにもう少しお金をかけたい」と思うところや、逆に「これは今は必要ない」と思う固定費を見つけて、収入と支出のバランスを取るようにしましょう。そうすれば、さらに運気もアップしていくでしょう。',
'　9月の[%NAME_SELF%]は、家庭運が強まるでしょう。家庭運が強いほど、円満、良縁、平和といったものが引き寄せられてくるので、この月は心が満たされた充実の時間が過ごせるでしょう。せっかくなので、しっかりと状況を把握しながら「自分にとっての幸せ」を考えるようにしてください。もし現状に迷ってしまうことがあるのなら、具体的に「なりたい自分」をイメージしてみるのもよいでしょう。<br><br>　なお、この月は私的な面において特に運気が強まっているときなので、仕事では必要以上のものを抱え込まないようにすると良いでしょう。可能な限りプライベートに重きを置くことで、運気もさらにアップするでしょう。',
'　この月の[%NAME_SELF%]は、対人運に恵まれるでしょう。プライベートの仲間や友人関係はもちろん、仕事関係者との交流も円滑で、仲良くなりたいと思っていた相手とやり取りをする機会があったり、充実した時間を過ごすことができるでしょう。<br><br>　そのためにも、この月は社会的なつながりを重んじて、SNSを積極的にのぞいてみるなど、「人と関わる」ことを意識してみてください。そうすることで更なる運気アップも望めます。これまで人間関係で悩みの種を抱えていた場合も、解決の兆しがみえてきたり、あなたの気持ちはとても晴れやかになるでしょう。',
'　この月の[%NAME_SELF%]は、社会的成功運のアップに期待できるでしょう。仕事でもプライベートでも、確かな地位を築くためのチャンスに恵まれそうです。例えば、仕事では功績を認められて表彰されたり、プライベートではあなたの価値の大きさに周りの人たちが気がつく、といったことが起こるのです。<br><br>　自分の立ち位置がはっきりすることで、どのように振る舞うべきなのかが明確になり、あなたは自分の言動に自信を持てるようになるでしょう。また、権力のある人と親しくなり有形無形の恩恵を受けるなど、この9月のあなたは公私共に名声を得ることができるのです。',
'　9月の[%NAME_SELF%]は、学問の運気が高まっているようです。習い事や資格の勉強をしたり、趣味の世界を極めることで、良い結果を得られる可能性があります。そのためにも、やりたいことや目標をノートに書くなどして視覚化しておくとよいでしょう。また、成功したときのイメージを潜在意識に刻み込むことも効果的です。<br><br>　特に、専門的な分野においてあなたの可能性が広がるようなので、もし新しいことに足を踏み入れるときは最後まで極めようという意気込みを持つとよいでしょう。この月は学問の研究や探求に集中することで、さらに良い運気を掴めるでしょう。',
'　この月の[%NAME_SELF%]は、異性運がもっとも高まるようです。特に性的な関わりに変化が訪れるので、既にパートナーがいる場合は、お互いの肉体的魅力への関心が高まってスキンシップが激しくなるといったことが起こるでしょう。<br><br>　恋人を募集している場合は、あなたの性的魅力が高まっている時期であるため、肉体関係を求める異性を引き寄せてしまいやすいようです。なので、早い段階で相手を見極めたほうがよいでしょう。ただし、恋愛する時期としては良い運気に満ちているので、好みの相手に巡り合える可能性も高いといえます。相手の人柄を見定めることが良縁につながるでしょう。',
'　この月の[%NAME_SELF%]は、恋愛運の高まりに期待できるでしょう。特に結婚に関する運気が上昇していますので、恋人がいる場合は具体的な話が進む可能性もあります。<br><br>　パートナーを募集している場合は、深い交際ができる相手が既に身近に存在している、といったことも考えられるでしょう。そのため、一度じっくりと周りにいる異性との関係を改めて確認してみてください。あまりにも近くにいすぎて、お互いの気持ちに気がついていない、というパターンもあり得そうです。この月は近くにある縁に目を向けることで、運気のさらなるアップも目指せそうです。',
'　9月の[%NAME_SELF%]は、仕事に対する運気も情熱も高まるでしょう。あなたの仕事が認められ、さらに期待されるようになって、ますます奮起する、といったことが起こるでしょう。しかし、家に帰っても仕事のことを考えていたり、せっかくの休日も「気になることが出てきたから」と結局仕事をしてしまったり、肉体的な疲労がとれない、といったことも起こってしまいます。<br><br>　なので、休むときはしっかり休んで、体調を整えるといった心構えが必要になりそうです。この月は健康管理をしっかりと行っていくことで、物事が円滑に回っていき、さらなる運気アップを目指せるでしょう。',
		),
		array( "nw22_067_2", 
'　この月の[%NAME_SELF%]は、誰かと手を組んだりチームでプロジェクトに臨んでこそ、実力がまんべんなく発揮されるようです。同じ熱量で仕事をしていれば、ときには意見がぶつかりあう場面もあるでしょう。しかし、そのときの助言のおかけで失敗を回避できたり、致命傷を負う前に軌道修正ができたりもするのです。<br><br>　ですから、この9月はひとりで仕事を進める場合でも「これでいいか？」という確認をできるだけ周囲の人にしてみると良いでしょう。客観的な意見を参考にすることによって、繊細な部分にまで配慮が行き届いたすばらしい仕事ができるはずです。',
'　この月の[%NAME_SELF%]は、オリジナル性の高い仕事ができそうです。パッと面白いアイデアがひらめいたり、「こうしたらもっと良くなるのでは？」というポイントが思い浮かんだりします。ただし、大事なのはその考えを外部に発信することです。「きっと評価されないだろう」と勝手に自己評価せず、[%NAME_SELF%]の創造したものを思い切って表現していきましょう。<br><br>　そのアイデアが高く評価されたり実際に採用されたりして、[%NAME_SELF%]の仕事の幅が広がります。また、新しい役割を与えられるといったことも起こるので、この9月は「できるだけ発信する」ということを心がけるようにしましょう。',
'　この月の[%NAME_SELF%]は、基礎を見直し整えることに力を注ぐことになりそうです。これまでやってきたことを、しっかりと身につける時期としてください。例えば、改めてマニュアルを見かえしてみれば、いつの間にか自分流になりかけていたやり方も再調整できます。<br><br>　そうして[%NAME_SELF%]の仕事が一貫していると、周囲に対して意見を言うようなときにも説得力が備わるでしょう。それが、仕事をしていくうえで大切な「信頼」や「人望」を確かなものにしてくれるはず。善は急げ！　と思っても見切り発進はせず、まずはよく確認してください。「当たり前のことを疎かにしないこと」が大切です。',
'　9月の[%NAME_SELF%]は、人の教育を任されるといったことが起こるでしょう。新しく入ってきた人や、これまで別部署にいた人たちに、あなたの知識を教える機会に恵まれそうです。そのため、「どんなふうに教えれば理解しやすいのか」を考えることが、この月の課題となり、仕事ともなるでしょう。<br><br>　わかりやすいマニュアルを作ることも必要になってきますが、ただ教えるだけではなく相手の得手不得手に気がついてあげることも大切です。相手の気持ちに寄り添った教え方ができれば、そんなあなたの真面目な仕事ぶりが高く評価されたり、人望もあつまるでしょう。',
'　9月の[%NAME_SELF%]は、立場のあるポジションを任されるといったことが起こりそうです。周りをまとめる役割や、指導者的なことを任されて、今までよりも責任も重くなってきます。そのプレッシャーに押しつぶされそうになる瞬間もありそうですが、やり遂げた後のご褒美を自分で用意しておくなどして、上手に乗り切っていきましょう。<br><br>　あれこれと先のことを心配しすぎないように気をつけて、今目の前にあるやるべき作業に集中しましょう。そうすれば、大きな問題は起こらないでしょう。この月は慣れないことに身も心も疲れてしまいやすいですが、それ以上に得るものは大きいはずです。',
'　この月の[%NAME_SELF%]は、仕事で転換期を迎えそうです。新しい部署への配属を打診されたり、やりたいことが明確になり転職という言葉が頭をよぎるかもしれません。あなたの中に眠っている「もっと高みを目指したい」という気持ちを実行に移すにはうってつけの運気です。<br><br>　仮に[%NAME_SELF%]が望んでいるかたちとはやや違っていたとしても、まさにピンチさえチャンスに変えていけるのがこの9月ですから、よく考えずに辞退したり、「自分には無理」とチャンスを不意にするようなことにはならないようにしましょう。環境の変化に恐れず立ち向かえば、実りのある成果を手に入れられるでしょう。',
'　この月の[%NAME_SELF%]は、新しい目標と向き合うことになるようです。例えば、仲間と連携をして仕事に取り組むことが求められたり、仕事環境が少し変わってくるのです。そのため、個人の努力だけでは達成できないことも少しずつ増えてきて、「いかにチームワークを発揮するか」というところについて考えさせられることが多くなりそうです。<br><br>　だからこそ、ひとりで仕事を抱え込んだり、ひとりで対応しようとしないように気をつけてください。上手に分担しあってチームで手を取り合うことで結果がついてきますし、そうして流れができれば働きやすい環境になっていくでしょう。',
'　9月の[%NAME_SELF%]は、昇進や地位の向上といったことを経験するでしょう。役職に就くのかもしれませんし、チームをまとめるリーダーとしての役割を任される可能性もあります。嬉しい反面、「自分なんかでよいのか」という戸惑いも出てくるでしょう。<br><br>　しかし、立場が変わってもあなたが今まで真面目に積み重ねてきた信頼は失われていません。リーダーとして振る舞いながらも、もし何か困ったことや悩みが出てきたら、ためらわずに部下にも相談しましょう。自分の立場にとらわれず、あなたらしく仕事に向かい続けていれば、段々とかたちになってくるでしょう。',
'　9月の[%NAME_SELF%]は、今までしてきた仕事と方向性の違う分野に関わることになりそうです。まったくの未経験という内容の仕事もあったり、戸惑いを感じてしまうかもしれませんが、誰よりも深く追求していこうとする意欲があれば、イメージ通りの仕事ができたり、はじめてのことでもうまく対応できるでしょう。<br><br>　また、この月はプライベートな時間にも仕事を持ち込む可能性もありますが、大切なことはモチベーションを維持することです。「やってやる」というやる気さえ持ち続けられるのなら、まっさらなところからスタートするぶん吸収も早いでしょう。',
'　この月の[%NAME_SELF%]は、先輩の立場を引き継いだり、技術を受け継ぐといったことが起こりそうです。そのため、いつでも先輩の話を書きとめられるようにメモを準備しておいたり、聞きたいことはあらかじめまとめておくなどして対応すると吸収も早いでしょう。<br><br>　また、技術などは先輩の作業を実際に見せてもらうだけでなく、動画で撮影させてもらうといったことをしておけば、後であなたの役に立ちます。この9月は「教えを忠実に守る」という点に気をつけて、見聞きしたとおりに実践していけば、いざ仕事内容に変化が訪れても、それほど苦労することなく対応できるでしょう。',
'　9月の[%NAME_SELF%]は、仕事で大事な書類を作成したり、契約書を交わす、といったことが多く起こる月となります。それは、取引先との契約であったり、社内の重要事項の変更であったりと、あなた自身が署名、捺印をするという場面も少なからずあるでしょう。<br><br>　なので、やるべき仕事がたくさんあっても、きちんと書類には目を通して、しっかりと内容を把握するようにしてください。「信頼できる人だから」という理由で書類にサッと目を通しただけで捺印をする、といったようなことだけはないように注意が必要です。そこだけ気をつけていれば、仕事そのものは円滑にすすみますし、[%NAME_SELF%]自身の責任も全うできるでしょう。',
'　この月の[%NAME_SELF%]は、あなたのモチベーションも高まり、より仕事にのめり込むようになるでしょう。ただし、気持ち的にはやる気にあふれていても、湧き上がる情熱のまま突き進むと、精神的に疲れたり肉体的に無理をしてしまう可能性もあります。<br><br>　仕事に対する気持ちを優先させることも大切ですが、この9月は体や心の調子を見ながら、無理はしない程度に仕事をすることが大切です。もし調子が悪いところがあれば、合間をみて病院へ行くなどして、ときには健康を優先してください。良い仕事をするために、あなた自身がベストな状態でいること。これで、まんべんなくうまく回るでしょう。',
		),
		array( "nw22_067_3", 
'　9月の[%NAME_SELF%]は、仕事関係で新しい出会いが訪れるでしょう。似た環境で似たような仕事をしているだけでなく、少し話してみると家が近所という共通点もあるようです。そのため、最初から話が盛り上がりプライベートでも親交が深まります。<br><br>　また、仕事に対する姿勢や悩みを相談できるような間柄にもなるので、お互いに向上心を刺激し合えるでしょう。SNSでやり取りしたり電話で話したり、あなたは個人的にも楽しく過ごせそうです。この月は新しく出会った人との交流で日々が充実していきますので、初めて会う人でも親しみを込めて接すると良いでしょう。',
'　9月の[%NAME_SELF%]には、気の合う異性との出会いがやってくるでしょう。オンラインでの集まりに参加したことで、その異性とは親しくなるようです。最初は仲間という雰囲気で交流を深めていきますが、段々とお互いを異性として意識するようになるしょう。<br><br>　オンライン上でのやり取りから始まる関係ですが、だからこそ直接会っては聞けないような質問ができたり、短期間でお互いを良く知ることが可能です。楽しすぎて気がつけば深夜までやり取りをしていた、なんていう日もあるでしょう。内面性を重視した関係を築けるので、そのまま進めば恋愛に発展する可能性は高いでしょう。',
'　この月の[%NAME_SELF%]は、最近付き合いのなかった親族と再会する機会があるかもしれません。そして、その親族の恋人あるいは配偶者を紹介されたり、友人や仲間を紹介されるというふうに話が展開し、出会いの輪が広がっていく可能性があります。<br><br>　親戚付き合いはあまりしないとか、疎遠になっているという場合でも、お互いの連絡先を知っている人を介して接触があるかもしれないので、知らない番号からの着信やメッセージがないか注意しておくと良いでしょう。こうして思いもしないところから出会いが広がり、[%NAME_SELF%]の新しい人間関係が始まりそうです。',
'　この月の[%NAME_SELF%]は、SNSをとおして趣味仲間との出会いがあるでしょう。あなたが何気なくつぶやいた言葉にメッセージが返ってくる、という流れから交流が始まりそうです。最初は簡単なやり取りだったのが、段々とお互いの考えに対して意見交換をしあうようにもなっていきます。<br><br>　同じ趣味について語り合える仲間ができたことで、[%NAME_SELF%]はより趣味を極めたいと思うようになります。突き詰めていくことで趣味が武器となり、仕事や生活で活かせる場面も出てくるでしょう。9月のあなたは趣味から人とのつながりが広がり、自分の強みとなるものを得られるようです。',
'　この月の[%NAME_SELF%]は、仕事で尊敬できる人物との出会いがありそうです。その人があなたの悩みをあっさりと解決する、というようなことも起こるでしょう。これをきっかけに、あなたとその人物の交流が始まります。年齢差があったり立場の違いがあったとしても、とても親しくさせてもらえて、プライベートでも交流を持つ可能性も出てくるでしょう。<br><br>　ほかにも、今まであまり親しくなかった人と会話する機会があって、一気に好印象を持つようになる、ということもあります。この時期は、「人との関係が財産」だといえそうなことを、身を持って体験することが多いようです。',
'　9月の[%NAME_SELF%]は、これから長くライバル関係になるであろう人と出会ったり、いい付き合いができそうな気の合う人と出会ったり、今後につながっていきそうな出会いが多く起こりそうです。また、普段はあまり接点がないような人と知り合う機会もあるでしょう。<br><br>　この月の出会いは、[%NAME_SELF%]にとって精神的な繋がりを感じられるものとなるのが特徴なので、グループ的なものよりは一対一の関係であることが多いといえます。公にではなく密かに関係が育まれていくというイメージなので、この月の出会いが、恋愛関係につながる可能性もあります。',
'　9月の[%NAME_SELF%]は、仕事で多くの人と関わることになるでしょう。あなたにとって良い刺激を与え合えるライバルのような存在だったり、親しみを感じられる同僚だったりというふうに、いろいろな人たちとの出会いが起こりそうです。<br><br>　仕事関係者との付き合いに一線をひいてきた場合でも、この月はその垣根をこえ、新しい人たちに出会うのです。ありのままのあなたを出していけば問題ないので、尻込みせずに堂々と自分を出していきましょう。これをきっかけに個人的に深い付き合いをする相手が出てきて、それが将来の親友や恋人となる可能性も高いでしょう。',
'　この月の[%NAME_SELF%]は、地位の高い人や、立派な肩書きを持つ人、あるいはその分野では有名人といった人たちとの出会いがあるでしょう。その人たちと出会う場面は社会的な場です。例えば、サークル活動や趣味の集まりといった場所であったり、あるいは仕事上の延長で紹介されるかたちのようです。<br><br>　また、この9月の出会いは、あなたの未来にも影響してくる部分があるので、誰かに誘われることがあれば、できるだけ参加してみてください。最初は気が乗らなくても、いざその時になると意外にも楽しめますし、さらなる運気のアップを期待できるでしょう。',
'　9月の[%NAME_SELF%]は、面白そうなコミュニティやサービスを知人から教えてもらうでしょう。そこで海外に住む人と出会い、興味深い話に触れるなどして、新しい世界の広がりを感じる機会に恵まれるようです。あなたの中にもともと存在していた海外への関心が刺激されて、語学の勉強といった方面にも再び興味が向かいはじめるかもしれません。<br><br>　また、様々な価値観や考えに触れることで、あなた自身も影響と刺激を受けて、表現する力が増したり、開放的に変わっていきます。この月は異文化交流をすることで、あなたの可能性が大きく発展するでしょう。',
'　9月の[%NAME_SELF%]は、魅力的な異性との出会いが複数ありそうです。容姿が好みの人、条件が合う人、自分をものすごく気に入ってくれている人、と相手のタイプは様々でしょう。中には危険な香りのする異性もいるのですが、この9月はそういう相手にほど魅力を感じ惹かれやすいので、できれば信頼できる人に相手のことを相談しながら進めるようにしてください。<br><br>　逆に、相手が安心できる人だとわかったのなら、そのまま交流を続けていくと良い関係を築けそうです。この月は異性との関わりに気持ちが乱されることも多々あるようですが、あなたがしっかりと自分を保っていられるのなら良縁を掴めるでしょう。',
'　この月の[%NAME_SELF%]は、仕事でライバルともいえる存在との出会いがありそうです。自分と同等か、それ以上に仕事ができる相手に、自然とライバル意識が生まれるでしょう。そのため、9月のあなたは、突き動かされるように仕事にのめり込むようになるでしょう。<br><br>　ただし、ライバルとはいっても競い合うのではなく、お互いを意識しながら刺激を与え合うという関係性です。称えあったり、労いあったり、ときには手助けをしたり、ライバルでありながらも良き相棒ともなれるのです。あなたに芽生えたライバル意識は仕事への意欲を高め、結果的に高い評価を受けることになるでしょう。',
'　9月の[%NAME_SELF%]は、家の近くでばったり仕事関係者と会って初めて会話をすることになったり、いつも行くお店の人とプライベートでも交流が深まる、といったことが起こりそうです。この月は「家が近いこと」から出会いが盛り上がっていく可能性が高いといえるでしょう。また、相手が異性であれば、これが良縁ともなるかもしれません。<br><br>　どこのお店の、何が美味しい、といった情報を交換したり、実際におすすめされたお店に行ってみて、その感想を伝え合うなど、無理のない交流をして自然と親しくなっていけるようです。こうした交流で、この9月は充実した日々を送れるでしょう。',
		),
		array( "nw22_067_4", 
'　9月の[%NAME_SELF%]は、近くにいる人たちを大切にすることで運気のアップが目指せそうです。[%NAME_SELF%]にとって近くに感じられる存在がいるのなら、労ったり感謝したり、あるいは応援したり励ましたり、ときには一緒に盛り上がってみてください。心強くも感じられますし、快活で楽しい時間を共有することができるでしょう。<br><br>　そうして人とのつながりが深まることでさらに良い運気を掴めるので、この9月はいつもより協力関係を意識して過ごすようにしてください。そうすれば、自然と誰かに助けられたり与えてもらえたり、思いがけないラッキーな展開にも恵まれるでしょう。',
'　この月の[%NAME_SELF%]は、自分の考えや気持ちを周りにアピールしていくことで、さらに良い運気を掴み取れるでしょう。この9月は感性が豊かになるので、何かがひらめいたり、何かを思いつく、といった場面も多く訪れるでしょう。そういったときに、思い切って発言してみてください。長いものに巻かれているほうが波風は立たないかもしれませんが、自分の意見を出すことで、[%NAME_SELF%]自身が充実感を得ることができます。<br><br>　また、こうした行動をきっかけにして、気持ちが明るく前向きになるばかりか、新たな可能性を感じられるような晴れやかな運気にも恵まれるでしょう。',
'　この月の[%NAME_SELF%]は、身の回りの管理をしっかりとすることで、幸運に巡り合う確率が高くなります。例えば、仕事では会社で使う資料をよりわかりやすくまとめたり、必要な道具の点検をしてみてください。それが見落としていた問題の発見につながったり、危険や失敗を未然に防ぐことにつながるので、必然的に運気があがるでしょう。<br><br>　また、今の自分には何ができて、何ができないのか？　を知ることも身の回りの管理のひとつといえるでしょう。今のあなたにとって「不要なもの」「必要なもの」を区別していくことを心がけるだけでも運気はアップします。',
'　9月の[%NAME_SELF%]は知識欲を満たすことで、さらに良い運気に恵まれるでしょう。そのためにも、この月はいろいろなことに興味を持ってください。気になることがあったら、まさにその瞬間に調べてみたり、人に聞いてみたり、今もっている知識をさらに高めるための行動を起こしましょう。<br><br>　そうして得た知識や経験は、人とコミュニケーションを取るときや、仕事で意見を出し合うときなどに役立ってくれるはず。やりたいこと、気になっていることをノートに書き出してみるのもよいでしょう。そして、それを意識した行動をしていれば、さらなる運気アップが見込めるでしょう。',
'　9月の[%NAME_SELF%]は、身の回りのものを整理することが、運気アップに繋がりそうです。特に目に見えないものを片付けていくことで、気持ちもスッキリして思考がクリアになるでしょう。<br><br>　例えば、パソコンやスマホの中に入っている使っていないファイルやアプリを処分したり　しなければならない作業をつい中断してしまう中毒性の高いゲームは、目の見えない場所に移動させるなどして、日常生活のメリハリをつけましょう。そうすれば、作業が効率化し時間を有効に使えるようになります。この月はこうして整理整頓を心がけることで、さらなる良い運気に恵まれるでしょう。',
'　この月の[%NAME_SELF%]は、個人的に活動することで運気がアップします。仕事でもプライベートでもみんなで一緒に何かをするよりは、「自分で考え、自分で行動する」という方向性を意識して過ごしてみてください。<br><br>　また、この9月は、目立つ行動はなるべく避け、密やかさを心がけるようにすると、運気の上昇が期待できるでしょう。意見を言うべきときは言わなければなりませんが、例えば、誰かのミスを見つけたら何も言わずに修正してあげるなど、あなたの余裕がある範囲でかまわないのでサラッとと行動に移してみましょう。そんなあなたをみて「こういう人になりたい」と憧れを抱く人も出てくるでしょう。',
'　9月の[%NAME_SELF%]は、グループに所属したり、チームを組んだりすることで、良い運気を引き寄せられるでしょう。社会的なつながりが良い運気を引き寄せてくれるということなので、ひとりより二人、二人よりグループでという意識を持って行動してみてください。<br><br>　そうすると仕事もうまくまわるようになりますし、プライベートな時間にも活気が生まれて、あなたの運気の上昇も期待できるのです。意外と想像していたより窮屈ではないと感じるので、もし誘いがあるのなら複数人で申し込むイベントに参加してみたり、自分に合いそうなチームに所属してみるとよいでしょう。',
'　この月は思いがけない環境の変化がありますが、それにうまく対応することで、運気がさらに上昇します。例えば、それほど苦労せずに手に入れる幸運に対して、「受け取ってしまっていいのか」と戸惑ったり、「自分なんでいいのか」と謙遜するような気持ちになるかもしれません。しかし、「今はツキに恵まれているんだ」と前向きに受け入れてください。<br><br>　最終的に「自分はどうなりたいのか」といったことを考えると、正しい選択ができるでしょう。そうして自分の望みを明確にすることで、今やるべきことがハッキリしてきて、より理想のあなたに近づけるのです。',
'　9月の[%NAME_SELF%]は、「のめり込む」ものを見つけることでさらなる幸運を掴み取れそうです。「これを極めたい！」というものが見つかったらすぐに、その活動をするための準備にとりかかってください。<br><br>　周りの環境や自分の状況により実行に移すタイミングは難しいところもありますが、「どうすればできるのか」という部分に注目していくことが大切です。例えば、オンライン留学などを視野に入れた計画を立ててみるなど、この9月は今できることを探すことを心がけていきましょう。そういう意欲や考え方を持っていると、良い運気があなたのもとへ導かれてくれるでしょう。',
'　この月は[%NAME_SELF%]にとっては変化の多い月となりますが、与えられる環境も訪れる出会いも、抗えないものだと考えて素直に受け入れていくようにすると、結果としては良いものになるでしょう。<br><br>　「自分には無理だ」と弱気になったり、苦手だと思うことにはプレッシャーを感じる場面もあるでしょう。しかし、いざやってみればなんとかなってしまったり、意外にもあなた自身が楽しめたり、逆にやる気に満ちるといったことも考えられるので、この9月は変化を恐れない心が大切です。あなたに変わろうとする意思があれば、さらなる運気アップも望めるでしょう。',
'　この月の[%NAME_SELF%]は、身近な人と交流することで良い運気を掴めるようです。親しくしている人との交流が楽しく続いていくことで、あなた自身が安心に包まれて平和的な気持ちでいられます。<br><br>　また、少し疎遠になってしまっている相手には、SNS上の「いいね」や「グッド」の気持ちを伝えるボタンを押してみるなどして交流をはかってもよいかもしれません。それがきっかけとなって再び交流が盛んになるといったことも考えられます。9月は親しい人や懐かしい人と、積極的にやり取りしていこうとする気持ちを持つことで、良い運気に恵まれるでしょう。',
'　9月の[%NAME_SELF%]は奉仕的な精神を磨くことで、運気のアップが目指せそうです。この月はボランティア精神が刺激されることもあり、「誰かの助けになりたい」という気持ちが強く湧きおこりますから、道に迷っている人を見つけたら声をかけてみたり、困っている人には積極的に手を貸しましょう。<br><br>　また、この月のあなたなら誠心誠意、相手の心に寄り添ってあげることができるので、相談役としてもうってつけです。もし悩んでいる人がいれば話を聞き、アドバイスもしてみてください。違う視点の意見を聞くことで、あなた自身も考えの幅が広がって、良い運気も掴めるでしょう。',
		),
		);
?>