<?php
/**
 * menu_id : nw22_071
 * 水晶玉子：一人用 10月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_071',
			'contents'			 => 'suisho_zap',
			'img_name'			 => 'zap_suisho',
			'teller_name'		 => '水晶玉子',
			'isp_mid'			 => '',
			'nif_menukey'		 => '',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220926',
			'title'				 => '2022年10月何が起きる？【水晶玉子の運命占◆あなたの恋/仕事/人生】',
			'caption'			 => '2022年10月のあなたの運勢がどうなるのかを水晶玉子が鑑定します！　恋愛はうまくいくのか？　仕事は成功するのか？　そしてどんな出来事が起きるのか……あなたが知りたいことを全てお伝えしましょう。',
            'base_1_title_self' => 'あなたの本命宿',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の本命宿',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '2022年10月のあなたの恋愛運は〇〇です',
            '2_min_title' => '2022年10月のあなたは仕事は成功する？　それともミスが多い？',
            '3_min_title' => '2022年10月に起きる出来事',
            '4_min_title' => 'その出来事はあなたの人生にどんな影響を与える？',
		);

// 小メニューロジック
$logic = 'a1';

// Next枠
$next = array( "nw22_069", "nw22_070", "nw22_072" );

// 一部見せテキスト
$free = array(
		array( "nw22_071_1", 
'　10月は、信頼できる人と積極的に付き合うことで、[%NAME_SELF%]の恋愛運が上昇しそうです。友人や家族といった身近な人が、あなたに「運命の相手かも」と思えるような出会いをもたらしてくれるでしょう。あなた好みの人や、ふさわしい人との出会いの場をつくってくれそうです。<br><br>　自分と関係の深い人……',
'　10月の[%NAME_SELF%]は、職場の同僚というように、身近にいる異性との距離が縮まる出来事があるでしょう。これまで意識していなかった相手とじっくり話をすることで、意外な一面を知ったり、共通点が見付かったりしそうです。会社ではクールでも、趣味の話になると熱がこもるといったギャップや……',
'　10月は恋愛運が上昇しているので、オンラインイベントやSNSでのつながりが活発になるでしょう。友人や知人からの誘いにはできるだけ応じて、さまざまな人と交流を深めるのがおすすめです。その際、あらかじめイベントの参加費用などは確認しておいたほうがよさそうです。そうすると、予定外の出費に頭を悩ませる……',
'　10月の恋愛運の鍵は、家族が握っています。家族ぐるみの付き合いや、家族の知り合いから、恋につながる出会いがありそうです。相手は[%NAME_SELF%]の顔見知りですが、これまでほとんど会話をしたことがないでしょう。身内の引き合いによって一対一で話をする機会が訪れます。そのとき、面白いほど話が……',
'　10月は家族や親戚といったところから、「[%NAME_SELF%]と気が合いそうだから」と異性との紹介話が舞い込んできそうです。積極的に交流を深めることを勧められるでしょう。<br><br>　初めは乗り気でなくとも、実際話をしてみると話が合うので、あなたの相手への関心が高まります。電話で話した……',
'　10月は、[%NAME_SELF%]がいつも通りにしているだけで恋愛運が高まり、素敵な異性に巡り合えそうです。というのも、この月は、これまであなたが積みあげてきた実績が恋の巡り合いを呼び寄せるからです。<br><br>　もともとあなたは細かいところにまで意識が向かう人なので、人をサポートする……',
'　10月の恋愛運上昇の鍵は、イメージチェンジです。前髪を少し切るなど、髪型や服装をちょっと変えるだけで見違えるほど[%NAME_SELF%]は変わり、多くの異性の注目を集めることになるでしょう。<br><br>　この月は、周りの反応を怖がらないで、やってみたいスタイルがあるなら挑戦してください。……',
'　この月、[%NAME_SELF%]に危険な出会いが待っているでしょう。既婚者からデートの誘いや、身体の関係を迫られるといったことがありそうです。ここで注意が必要なのは、あなたも相手に惹かれる可能性があるということ。どうしても相手の求めに応じてしまいそうなときは、趣味に没頭したり、友人との……',
'　10月に入ると、[%NAME_SELF%]はSNSで知り合った共通の趣味仲間との交流が活発になり、素敵な異性とも出会えそうです。グループ交際のような気軽な関係から始まり、次第に気の合う者同士で接近していき、あなたもその中のひとりと良い雰囲気になるでしょう。個人的に連絡をとるようになって……',
'　10月の[%NAME_SELF%]は、仕事以外では接点がほとんどない人と、意外な関係に発展しそうです。これまで接する機会が少なかったのは、相手はそれなりの地位を築いているからなのですが、この月は、あなたの知り合いをとおして繋がるでしょう。そのことにあなたは驚きを感じているかもしれませんが……',
'　10月は、恋愛運というよりも、人とのつながりが増えることで、プライベートが充実するでしょう。さまざまな人との交流から、魅力的な人物との出会いがありそうです。<br><br>　この月の[%NAME_SELF%]は、知人から誘われたコミュニティーに参加することで、胸が高鳴る出会いをします。なぜなら……',
'　10月は[%NAME_SELF%]の魅力が高まるため、以前からの知り合いに誘われる可能性があります。ですが、相手はあなたを性的な目で見ていて、身体を目当てにしているかもしれませんので、その見極めが必要です。あなたとの恋愛を望んでいるなら問題ないのですが、身体の関係だけを求めているようなら……',
		),
		array( "nw22_071_2", 
'　10月の[%NAME_SELF%]は、他部署や異なる事業所の人と、共同で作業することがありそうです。それぞれが慣れない環境のため、初めはうまく噛み合わないことがあるかもしれません。<br><br>　この月のあなたは、粘り強さが発揮されるため、チームのまとめ役として活躍できそうです。しっかりと……',
'　この月の[%NAME_SELF%]はとても忙しくなりそうなので、きっちりスケジュール管理をしたほうがいいでしょう。多忙ゆえに、周りと予定を合わせるのが難しいときがあります。しかし、信頼できる部下に仕事を任せるなど、効率的な環境をつくっておくと、月の後半には順調に仕事が動き出すでしょう。……',
'　この月、[%NAME_SELF%]が仕事で成功を収めるための鍵は、人脈を増やすことでしょう。そのために大切なものは、あなたの特性を活かすことです。新しい人と接するとき、不安になったとしても、心配いりません。あなたは誰からも愛されるキャラクターをしているので、自信を持って交流してみると、まだ誰も……',
'　この月は、基本が重要になるので、土台をしっかり固めておくことが必要です。新たな知識を増やすより、基礎的な要素を取り入れたほうが、仕事の応用力が高まって飛躍につながるでしょう。基礎知識を増やしてさらに地盤を築き、経験を積んで技術を磨いていくと、新たな仕事のチャンスが広がります。今、持っている能力を……',
'　10月は、周囲と上手にコミュニケーションをとることで、成功を得ることができるでしょう。[%NAME_SELF%]の知識が役に立つので、会議で積極的に発言していくと、良い結果につなげられます。あなたの知識や情報は、同僚たちから必要とされます。教え方や伝え方を工夫すると、同僚たちから「わかりやすい……',
'　この月は、[%NAME_SELF%]がこれまで成し遂げてきたことや、優れた働きが認められます。あなたの同僚へのさり気ないサポートが評価されるでしょう。その影響で、あなたの職場での立場に変化がありそうです。チームリーダーに抜擢されるなど、地位の向上が期待できるでしょう。<br><br>　それを……',
'　この月、[%NAME_SELF%]の中で転職したい気持ちが高まりそうです。今の仕事に不満があるというよりも、以前から興味があった仕事や企業から声が掛かる可能性があるため、チャンスを掴みやすくなっているでしょう。10月は新しいことを始めるのに最適な時期。条件が合うようなら迷わず挑戦して……',
'　この月は、作業の仕上がりを待っている間、手持ち無沙汰になったり、家に仕事を持ち帰ることがあったりして、[%NAME_SELF%]は仕事効率の悪さや無駄に気付くでしょう。そのおかげで、あなたは今まで見えていなかった部分に焦点を当てるようになるのです。表面的なところだけ片付けても、小さな問題は……',
'　この月、[%NAME_SELF%]が仕事で成功するために重要なのは、周囲と積極的にコミュニケーションをとることです。特にチームワークが求められる状況が多くなるので、周囲とのスムーズなやりとりを心掛けるといいでしょう。相手に分かりやすく伝えることも大切です。情報を共有することで行き違いが生じず……',
'　10月の[%NAME_SELF%]の仕事運は、リーダーとしての資質を思う存分発揮することで、成功が収められるという運気です。もともとあなたには実践的な力があるので、周りを率いていく役割が最適だと言えます。そのため、この月はチームをまとめる役目を任されるでしょう。初めはどうすればいいのかわからず……',
'　[%NAME_SELF%]には、以前から学んでみたいと思っていることがありませんか？　この月のあなたは、本格的に学んでみようという考えになります。そのため、仕事に活かせる資格の取得を目指すようになるでしょう。<br><br>　勉強してみると面白くて、あなたは夢中でとり組みます。仕事との両立は……',
'　この月、[%NAME_SELF%]は職場の配置換えや部署異動といったことを経験しそうです。慣れない環境に身を置くことで、普段しないミスをする可能性が高まるので注意が必要でしょう。しかし、もともとあなたが持っている勤勉さは、新天地でとても重宝されます。新しい仲間に溶け込むためにも、自信を持って……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_071_1", 
'　10月は、信頼できる人と積極的に付き合うことで、[%NAME_SELF%]の恋愛運が上昇しそうです。友人や家族といった身近な人が、あなたに「運命の相手かも」と思えるような出会いをもたらしてくれるでしょう。あなた好みの人や、ふさわしい人との出会いの場をつくってくれそうです。<br><br>　自分と関係の深い人からの紹介話なので、あなたは気楽に連絡先を教えたり、SNSで交流をはかったりと安心して応じることができます。自然とその人との幸せな結婚生活を想像するくらい、その人との時間はとても楽しく、リラックスしたものとなるでしょう。',
'　10月の[%NAME_SELF%]は、職場の同僚というように、身近にいる異性との距離が縮まる出来事があるでしょう。これまで意識していなかった相手とじっくり話をすることで、意外な一面を知ったり、共通点が見付かったりしそうです。会社ではクールでも、趣味の話になると熱がこもるといったギャップや、笑いのツボが同じというような気付きがあるでしょう。そういった部分を発見したとき、あなたはときめきを感じるようです。<br><br>　相手も、あなただからリラックスした姿を見せていると思うので、今後の行動次第で、二人の関係が進展する可能性があるでしょう。',
'　10月は恋愛運が上昇しているので、オンラインイベントやSNSでのつながりが活発になるでしょう。友人や知人からの誘いにはできるだけ応じて、さまざまな人と交流を深めるのがおすすめです。その際、あらかじめイベントの参加費用などは確認しておいたほうがよさそうです。そうすると、予定外の出費に頭を悩ませる心配がなくなります。SNSでは、今ハマっていることや深い知識を披露するなど、あなたの個性を前面に出していくと、性別を問わず慕われ、愛されるでしょう。<br><br>　増える遊びの誘いをポジティブに楽しむことで、恋愛に発展する可能性が高まります。',
'　10月の恋愛運の鍵は、家族が握っています。家族ぐるみの付き合いや、家族の知り合いから、恋につながる出会いがありそうです。相手は[%NAME_SELF%]の顔見知りですが、これまでほとんど会話をしたことがないでしょう。身内の引き合いによって一対一で話をする機会が訪れます。そのとき、面白いほど話が盛りあがり、お互い居心地の良さを感じるため、相手に好印象を持つでしょう。<br><br>　この月は、普段の生活からも恋に発展する相手がいるようなので、近所の人やよく行くお店の店員さんなど、身近にいる異性と接するときは、自分の魅力を存分にアピールするといいでしょう。',
'　10月は家族や親戚といったところから、「[%NAME_SELF%]と気が合いそうだから」と異性との紹介話が舞い込んできそうです。積極的に交流を深めることを勧められるでしょう。<br><br>　初めは乗り気でなくとも、実際話をしてみると話が合うので、あなたの相手への関心が高まります。電話で話したり、メッセージを送ったり、SNSで交流したりする回数もどんどん増えていきます。考え方や感性が似ていることもわかると、話をするのが楽しみになり、相手からの連絡を心待ちにしてしまうでしょう。10月は身近なところから恋が転がり込んでくるので、周りの話に耳を傾けるようにしてください。',
'　10月は、[%NAME_SELF%]がいつも通りにしているだけで恋愛運が高まり、素敵な異性に巡り合えそうです。というのも、この月は、これまであなたが積みあげてきた実績が恋の巡り合いを呼び寄せるからです。<br><br>　もともとあなたは細かいところにまで意識が向かう人なので、人をサポートすることが多いようです。そんな自分を、あなたは「目立たない存在」と感じることがあるかもしれません。でも、そんなあなたを見ている人はいます。この月は、以前から、陰ながら誰かを支えようとするあなたの姿に心を奪われている異性からのアプローチがあるでしょう。',
'　10月の恋愛運上昇の鍵は、イメージチェンジです。前髪を少し切るなど、髪型や服装をちょっと変えるだけで見違えるほど[%NAME_SELF%]は変わり、多くの異性の注目を集めることになるでしょう。<br><br>　この月は、周りの反応を怖がらないで、やってみたいスタイルがあるなら挑戦してください。積極的に自分を変えようとすると、容姿はもちろん、内面的な魅力もアップして、周囲の異性から良い反応が返ってきます。素敵な異性から話しかけられたり、連絡先を聞かれたりといったことが増えそうです。進んで自分を変えることで恋愛運がアップし、期待以上の手応えが感じられるでしょう。',
'　この月、[%NAME_SELF%]に危険な出会いが待っているでしょう。既婚者からデートの誘いや、身体の関係を迫られるといったことがありそうです。ここで注意が必要なのは、あなたも相手に惹かれる可能性があるということ。どうしても相手の求めに応じてしまいそうなときは、趣味に没頭したり、友人とのおしゃべりを堪能したりと、プライベートを充実させて気を逸らせるといいでしょう。危ない恋にのめり込む前にブレーキを掛ける必要があります。<br><br>　10月は、不倫など秘密の恋に引き込まれそうな運気ですが、自分をしかり保つことで乗り切ることができるでしょう。',
'　10月に入ると、[%NAME_SELF%]はSNSで知り合った共通の趣味仲間との交流が活発になり、素敵な異性とも出会えそうです。グループ交際のような気軽な関係から始まり、次第に気の合う者同士で接近していき、あなたもその中のひとりと良い雰囲気になるでしょう。個人的に連絡をとるようになって、趣味以外の話題で盛りあがったり、お互いの考えや夢を語り合ったりして距離を縮めていくようです。そんな時間をあなたは心から楽しむことができるでしょう。<br><br>　この月は、趣味が恋愛運を高めてくれるため、小まめにSNSのチェックをすることで、出会いのチャンスが掴めそうです。',
'　10月の[%NAME_SELF%]は、仕事以外では接点がほとんどない人と、意外な関係に発展しそうです。これまで接する機会が少なかったのは、相手はそれなりの地位を築いているからなのですが、この月は、あなたの知り合いをとおして繋がるでしょう。そのことにあなたは驚きを感じているかもしれませんが、もっともあなたを驚かせるのは、相手が自分を知っているという事実です。あなたは自分で思っているより周りから高く評価されていて、名前も広く知られているでしょう。<br><br>　緊張しつつも交流を重ねるうちに自然と連絡をとり合う仲になっていくため、関係の進展が期待できそうです。',
'　10月は、恋愛運というよりも、人とのつながりが増えることで、プライベートが充実するでしょう。さまざまな人との交流から、魅力的な人物との出会いがありそうです。<br><br>　この月の[%NAME_SELF%]は、知人から誘われたコミュニティーに参加することで、胸が高鳴る出会いをします。なぜならそこには外国の人も参加しているからです。言葉の壁はありますが、それに勝る刺激が味わえるため、あなたは夢中でコミュニケーションをとろうとするでしょう。共通の価値観を持つ人たちの集まりなので、あなたは学ぶ点も多く、貴重な情報も得られて、大きな喜びを覚えます。',
'　10月は[%NAME_SELF%]の魅力が高まるため、以前からの知り合いに誘われる可能性があります。ですが、相手はあなたを性的な目で見ていて、身体を目当てにしているかもしれませんので、その見極めが必要です。あなたとの恋愛を望んでいるなら問題ないのですが、身体の関係だけを求めているようなら、先に進むのは避けたほうが無難。相手を見極めるのが困難なときは、信頼できる年上の友人に相談すると、的確なアドバイスがもらえます。<br><br>　この月は、あなたの期待と異なる恋愛運かもしれませんが、魅力は高まっているので、ひとつひとつの出会いを大事にするといいでしょう。',
		),
		array( "nw22_071_2", 
'　10月の[%NAME_SELF%]は、他部署や異なる事業所の人と、共同で作業することがありそうです。それぞれが慣れない環境のため、初めはうまく噛み合わないことがあるかもしれません。<br><br>　この月のあなたは、粘り強さが発揮されるため、チームのまとめ役として活躍できそうです。しっかりと話し合い、情報を共有してください。あなたが先頭に立って異なる意見をまとめたり、みんなをフォローしたりしていくと、チームがひとつになります。この月は、戸惑うことが多くなりそうですが、自分の力を信じてとり組んでいけば、仕事での成功を得られるでしょう。',
'　この月の[%NAME_SELF%]はとても忙しくなりそうなので、きっちりスケジュール管理をしたほうがいいでしょう。多忙ゆえに、周りと予定を合わせるのが難しいときがあります。しかし、信頼できる部下に仕事を任せるなど、効率的な環境をつくっておくと、月の後半には順調に仕事が動き出すでしょう。<br><br>　10月は仕事に熱が入るため、些細な体調の変化に気付きにくいかもしれません。疲れが溜まっているときは早めに休憩をとるなど、体調に気を配るようにしてください。計画的に休みをとるようにすると、集中力が高まって実力が発揮できるため、仕事でも成功が得られるでしょう。',
'　この月、[%NAME_SELF%]が仕事で成功を収めるための鍵は、人脈を増やすことでしょう。そのために大切なものは、あなたの特性を活かすことです。新しい人と接するとき、不安になったとしても、心配いりません。あなたは誰からも愛されるキャラクターをしているので、自信を持って交流してみると、まだ誰も知らない特別な情報を手に入れることができるでしょう。<br><br>　そういったことが積み重なって、あなたのところにチャンスが回ってきたり、ある分野に詳しくなったりと仕事に良い影響が出ます。10月は、交流の幅を広げることで、仕事での成功を掴めるでしょう。',
'　この月は、基本が重要になるので、土台をしっかり固めておくことが必要です。新たな知識を増やすより、基礎的な要素を取り入れたほうが、仕事の応用力が高まって飛躍につながるでしょう。基礎知識を増やしてさらに地盤を築き、経験を積んで技術を磨いていくと、新たな仕事のチャンスが広がります。今、持っている能力を伸ばすことを意識しながら仕事にとり組んでいくと、成功につなげることができるでしょう。<br><br>　当たり前になっている作業でも、気を抜かないようにしてください。気合いを入れ直したり、何度も見直したりすることで失敗せずにすみそうです。',
'　10月は、周囲と上手にコミュニケーションをとることで、成功を得ることができるでしょう。[%NAME_SELF%]の知識が役に立つので、会議で積極的に発言していくと、良い結果につなげられます。あなたの知識や情報は、同僚たちから必要とされます。教え方や伝え方を工夫すると、同僚たちから「わかりやすい」と高く評価してもらえるでしょう。<br><br>　トラブルが発生しても、慌てず落ち着いて対処してください。些細なことでも早急にとり掛かると、最小限に抑えられて大きな問題にはなりません。周りと積極的に交流をはかり、小さなことにも目を向けることで、仕事が順調に運びます。',
'　この月は、[%NAME_SELF%]がこれまで成し遂げてきたことや、優れた働きが認められます。あなたの同僚へのさり気ないサポートが評価されるでしょう。その影響で、あなたの職場での立場に変化がありそうです。チームリーダーに抜擢されるなど、地位の向上が期待できるでしょう。<br><br>　それを重圧に感じて、本来の力を発揮できなくなるのではないかとあなたは不安になるかもしれません。しかし、ひとりで背負い込まないこと。困ったときは周りを頼ると成功につなげられます。気負わずこれまで通りのあなたでいれば、実力を出し切って、ミスなく満足のいく結果が得られるでしょう。',
'　この月、[%NAME_SELF%]の中で転職したい気持ちが高まりそうです。今の仕事に不満があるというよりも、以前から興味があった仕事や企業から声が掛かる可能性があるため、チャンスを掴みやすくなっているでしょう。10月は新しいことを始めるのに最適な時期。条件が合うようなら迷わず挑戦してみましょう。ただし、肉体的な不調を引き起こしかねないので、自分の身体と相談しながら慎重に進めてください。<br><br>　この月は、心が躍る刺激的なことがありそうですが、心身の健康に気を配りながら動いていていくと、ミスすることなく、多くの成果をあげられるでしょう。',
'　この月は、作業の仕上がりを待っている間、手持ち無沙汰になったり、家に仕事を持ち帰ることがあったりして、[%NAME_SELF%]は仕事効率の悪さや無駄に気付くでしょう。そのおかげで、あなたは今まで見えていなかった部分に焦点を当てるようになるのです。表面的なところだけ片付けても、小さな問題は増えていくだけだと実感するでしょう。ミスや無駄を減らし、効率的に仕事を進めていくためにも、改めて作業分担を可視化しようとするのです。<br><br>　そんなふうに、10月は些細なことでも全力でとり組んでいくため、あなたは満足のいく結果につなげられるでしょう。',
'　この月、[%NAME_SELF%]が仕事で成功するために重要なのは、周囲と積極的にコミュニケーションをとることです。特にチームワークが求められる状況が多くなるので、周囲とのスムーズなやりとりを心掛けるといいでしょう。相手に分かりやすく伝えることも大切です。情報を共有することで行き違いが生じず、ミスを回避できるので、チーム内での小まめな連絡をとることも必要でしょう。そうすると、仕事での目標が達成できそうです。<br><br>　10月は、情報や意思の疎通をはかることに重点を置いて職場の人間関係を築いていくと、成果をあげることができるでしょう。',
'　10月の[%NAME_SELF%]の仕事運は、リーダーとしての資質を思う存分発揮することで、成功が収められるという運気です。もともとあなたには実践的な力があるので、周りを率いていく役割が最適だと言えます。そのため、この月はチームをまとめる役目を任されるでしょう。初めはどうすればいいのかわからず迷ってしまいますが、手探りでかまわないので、自分の能力を信じて動いてください。慎重に一歩ずつ歩を進めることで、ミスなく安定して仕事をこなすことができ、成果につなげられます。<br><br>　自分を信じることで自己肯定感が高まって、成功を掴めるでしょう。',
'　[%NAME_SELF%]には、以前から学んでみたいと思っていることがありませんか？　この月のあなたは、本格的に学んでみようという考えになります。そのため、仕事に活かせる資格の取得を目指すようになるでしょう。<br><br>　勉強してみると面白くて、あなたは夢中でとり組みます。仕事との両立は、時間的にも肉体的にも負担がかかりますが、それ以上にあなたは大きなやりがいに満ちていきます。目標を設定することで、あなたの仕事に対するモチベーションもあがって、ミスのない状態が続きます。10月は、積極的に学ぶ姿勢をとっていくと、仕事でも成功を収められるでしょう。',
'　この月、[%NAME_SELF%]は職場の配置換えや部署異動といったことを経験しそうです。慣れない環境に身を置くことで、普段しないミスをする可能性が高まるので注意が必要でしょう。しかし、もともとあなたが持っている勤勉さは、新天地でとても重宝されます。新しい仲間に溶け込むためにも、自信を持ってコミュニケーションをとるといいでしょう。あなたの良さが伝わり、周囲のサポートが受けられて、スムーズに業務が進みます。また、ミスも回避できそうです。<br><br>　環境や状況の変化に恐れず、受け止めながらも周りと交流をはかってください。力が発揮できて成功を得るでしょう。',
		),
		array( "nw22_071_3", 
'　この月の[%NAME_SELF%]は、身近な人との関係が深まる一方で、縁が切れてしまう相手も出てきそうです。もし、これまでの付き合いの中で、どこか違和感を覚えている相手がいるなら、その人との仲がこじれるかもしれません。だからといって、その人に執着する必要はないでしょう。あなたにとってその人は、あまり良くない影響を与える存在かもしれないからです。愚痴やネガティブな意見を聞かされてあなたが疲れを感じるようなら、距離を置いてください。<br><br>　無理に関係を修復するより、あなたを大事にしてくれる人との交流を大切にすることで、良い運気に満たされるでしょう。',
'　この月の[%NAME_SELF%]は、仕事に追われることで、効率的な仕事の進め方がないかと探し求めるようになります。業務の改善にとり組み、役割分担や同僚や部下のレベルアップなどについて見直しが行われるでしょう。そのための作業量が増えて、あなたはさらに忙しい日々を送ることになりそうです。心身共に疲れを感じることが増えそうです。<br><br>　ただ、経験豊富な上司や熟練者から最適な助言やヒントがもらえるため、あなたは苦しい状況を乗り越えられるでしょう。追い込まれても、新たな視点やサポートが得られるため、あなたは道を拓くことができるのです。',
'　この月の[%NAME_SELF%]は、自身の恋愛運が高まると同時に、周りの恋をサポートする月にもなりそうです。友人を交えたグループ交際が始まる可能性があるでしょう。<br><br>　というのも、あなたがキューピッド役を買って出ることになるからです。友人から恋の相談を受けますが、その相手があなたの知人だからです。そのためあなたは、「友人のためなら」と、自分のこと以上に積極的に動くでしょう。あなたの頑張りのおかげで、二人はとても良い雰囲気になりそうです。10月は、あなた自身はもちろんのこと、周りにも幸福が訪れる充実した月となります。',
'　もし、親族間で放置されている問題があるなら、10月中に片付きそうです。というのも、疎遠になっていたり、ほとんど交流がなかったりといった親族から突然連絡があるかもしれないからです。このことがきっかけで問題解決に向けて動きがあるでしょう。<br><br>　[%NAME_SELF%]がその話のまとめ役や、事務的な処理をすることになるため、家族や親族とたくさん話し合うことになるでしょう。問題がスムーズに片付くわけではありませんが、家族や親族との交流が盛んになる影響で絆が深まって、関係が良好になります。また、今後に役立つ知識や経験が身につくでしょう。',
'　この月の[%NAME_SELF%]は、本業以外の仕事をすることになりそうです。SNSや社内報などに書かれたあなたの文章を見て、魅力や才能を感じる人がいるようです。その人からあなたは文章を書くことを勧められるでしょう。<br><br>　副業という新たな縁が生まれたことで、新しい人脈や経験ができるなど、あなたの世界は広がっていきます。それは本業にも良い影響を与えてくれるので、興味があるなら挑戦してみてください。徐々に手応えを感じられるようになるでしょう。未経験でも、挑戦する気持ちを強く持つことで、あなたは大きな成長を遂げることができそうです。',
'　この月、[%NAME_SELF%]には将来の夢や目標ができそうです。それにかかる費用や計画を立てる中で、金銭的な壁にぶつかるかもしれません。もし、収支について把握できていない部分があるなら、10月中にはっきりさせたほうがいいでしょう。無駄が見付かり、その分をやりたいことへの費用に回せそうです。不要な出費を抑える努力をすると、本当にお金をかけるべきものが明確になります。自分の才能を伸ばしたり、知識を増やしたりといった自分磨きにお金が使えます。<br><br>　10月は、お金ときちんと向き合うことで、あなたにとって価値があり、実りが感じられる生活が送れるでしょう。',
'　この月は、何かと結婚の話題が出てくるでしょう。漠然としたものですが、結婚生活のイメージが湧いてくる出来事が起こります。例えば、知り合ったばかりの人との距離が一気に縮まる出来事が起こったり、身近な異性との間に偶然スキンシップが発生したりして、結婚を意識することになるでしょう。しかし、[%NAME_SELF%]の人生を左右する事柄なので、浮ついた気持ちのまま突っ走らず、冷静になって考えてください。<br><br>　それでも落ち着かないようなら、友人に相談してみると冷静さをとり戻せるだけでなく、的確なアドバイスがもらえて、将来につながる良い判断ができるでしょう。',
'　10月は[%NAME_SELF%]にとって、行動次第で大きなチャンスを掴みとれる運気です。特に趣味の分野では、人前に出るような挑戦をすると、多くの注目を集められるなど幸運を呼び込めるでしょう。あなたの熱心な探求心は、周りから一目おかれるほどです。そのため、オンライン講義を頼まれる可能性があるでしょう。多くの人に得意分野を披露する好機だととらえて、誘いに応じてください。<br><br>　あまり夢中になってしまうと、気付かないうちに疲労が溜まってしまうので、様子を見ながら進めること。10月は体調管理に気を配りつつも、積極的に動くことで実りある結果が味わえます。',
'　[%NAME_SELF%]には、なんとなく自然消滅してしまった友人はいませんか？　10月のあなたは、SNSを介して、かつての趣味仲間との関係が復活しそうです。付き合いが途切れていた友人から、久々に連絡がくるでしょう。特に理由があって疎遠になったわけではないので、言葉を交わすとすぐ以前みたいに仲良くできます。その友人が、あなたに新しい趣味仲間を紹介してくれるなど、新たな交流をもたらしてくれるので、プライベートが充実するでしょう。<br><br>　この月は、しばらく交流がなかった相手とも、再会すればすぐ元の楽しい関係に戻れるということが実感できそうです。',
'　10月に入ってしばらくすると、[%NAME_SELF%]に将来的に起業するような話が出てくるでしょう。きっかけは、独立した知人との交流があるからです。その影響で、あなたの中に、「自分の力を試したい」という考えが芽生えるようです。知人から詳しい話を聞くことで、あなたは大きな刺激を受けて、目の前に夢が広がっていくのを感じるでしょう。この月に起業を決断するわけではありませんが、独立してひとりで頑張ってみるのもありかもしれないと真剣に考え始めて、情報収集に動き出します。<br><br>　将来のビジョンが見えてきて、あなたはワクワクした期待感に包まれるでしょう。',
'　10月は、プライベートで海外とのつながりがあるので、[%NAME_SELF%]の中で語学への関心が高まるでしょう。そのため、詳しい知人に話を聞いたり、オンラインスクールを検索したり、資料を取り寄せたりするようです。自分に合った予算や学習時間なのかなど、詳細に調べるでしょう。ただ、調べるほどにあなたは、自分が学ぼうとしている語学の習得の難しさを実感して、不安を覚えるかもしれません。<br><br>　しかし、この月のあなたの挑戦心は不安を軽く越えていくので、最終的には無料体験レッスンを申し込むでしょう。そんな初めての体験に胸躍る月となります。',
'　この月の[%NAME_SELF%]は、家族や親族から何かを受け継ぐことになりそうです。ただそれは、会社や財産ではなく、知識や技術といった情報でしょう。この時期に得たものは、さまざまな場面で活用できます。ここで引き継いだものは、あなたの将来に何かしらプラスをもたらしてくれるので、これを機にしっかり学ぶようにしてください。生活に支障のない範囲で、得た知識をさらに増やしたり、技術を習得したりすると大きな成長が遂げられそうです。<br><br>　10月は、自分の内側と向き合うのに最適なので、「できそうだ」と感じたら、迷わず挑戦するといいでしょう。',
		),
		array( "nw22_071_4", 
'　この月は絆が強まる縁もあれば、逆に関係が壊れてしまうこともあると実感するようです。だからこそ、[%NAME_SELF%]は周りとの関係性を見直して、自分に必要な人や大切にするべき人、マイナスになる人との関係を見極められるようになるでしょう。<br><br>　もともとあなたは頼りにされやすいので、依存体質の人からのアプローチも多めです。あなたは、そういった人の面倒をつい見てしまうため、10月はいつになく疲れやすいかもしれません。人を助けることも大事ですが、自分を犠牲にする必要はないでしょう。この経験は、今後の人付き合いの在り方を考えるきっかけになります。',
'　10月は、仕事での問題改善に努めることで、[%NAME_SELF%]に新たな視点が生まれます。これまで当たり前にしてきたことを、異なる角度から見るようになったり、効率を考えるようになったりしそうです。そのおかげで、自分の弱点だと思っていた部分を、見方を変えることで逆に強みになるということに気付けるのです。長年抱えてきた問題も、アプローチを変えることで解決できて、日々の生活が充実していったり、仕事における姿勢も変わったりしそうです。<br><br>　10月は、忙しい中にも、発想の転換から新たな才能や能力を見つけることができるでしょう。',
'　この月[%NAME_SELF%]は、自分の働きによって友人に幸せをもたらしたことに、大きな喜びと自信を得るでしょう。あなたを信頼しているからこそ、友人は相談を持ちかけてくるのです。あなたは、そんな友人の気持ちに応えようと、自分にできることを精一杯やろうと行動します。だからこそ、頑張りが報われたとき、あなたは大きな達成感と幸福感に包まれるでしょう。これを機に、周りから厚い信頼を寄せられたり、あなたにあこがれる人が現れたりと人気がアップしそうです。<br><br>　10月は慕ってくれる友人の力になることで、あなたの人気も幸福度もあがるでしょう。',
'　10月は、身内とのやりとりが増えることで、[%NAME_SELF%]の身近な人に対する接し方に変化が見られそうです。近しい存在でも、相手への配慮や思いやりの気持ちが大事だと実感するからでしょう。これまであなたなりに家族を大事にしてきたつもりでも、「配慮が足りなかったかも」といった考えになるのです。<br><br>　今後は、これまで以上に相手の変化をいち早く察知したり、気持ちを汲みとった動きをしたりできそうです。あなたが身内を頼りたいときは、素直に甘えることができるでしょう。その出来事から、あなたは身内との交流や支え合う大切さを学び、成長できるのです。',
'　この月の[%NAME_SELF%]は、副業を経験することで、本業だけでは身につかない知識が備わっていくのを実感できます。そのおかげで、自分の可能性を思う存分発揮できたり、スキルアップをはかったりできて、あなたにとって転職や起業といったものが現実的なものになるでしょう。もちろん本業の状況に応じて、副業を申告する必要があることは忘れないでください。また、これまでのように、趣味や遊びに費やす時間が減る可能性があります。<br><br>　それを差し引いても、収入に潤いが出て経済的なゆとりが生まれ、精神的にも大きな充実感が味わえるといったライフスタイルが楽しめるでしょう。',
'　10月は、改めてお金の管理を見直してみると、収支のバランスの大切さに気付かされるでしょう。その出来事によって[%NAME_SELF%]は、これまでお金の流れをきちんと掴んでいかなったとしても、自分が何にお金を使っているのがわかります。また、副業に力を入れたり、本業に活かせる資格の取得にとり組んで収入アップにつなげようとするなどしたりして、収入先を増やすことも考え始めるでしょう。<br><br>　金銭面を重視すると、将来のビジョンがはっきりと見えてきて、夢や目標の達成が身近に感じられそうです。そのため、夢の実現に向けて意欲的にとり組めるでしょう。',
'　10月の[%NAME_SELF%]は、将来を意識する出来事を経験して、結婚について真剣かつ、具体的に考えることが多くなります。実際に相手との結婚生活を想像して、結婚のイメージを具体的なものにしていくでしょう。「本当に結婚したいのだろうか」と自問自答したり、漠然とした不安が見付かったりすることで、結婚に一番大切なのは自分の気持ちだとわかるでしょう。そんなふうに焦らず自分と向き合い、心の奥に眠っている思いを知る良いきっかけになります。<br><br>　この月は、これまで理解できていなかったあなたの潜在意識がわかることで、人生を豊かにするヒントを得るでしょう。',
'　この月、自分の才能が注目されることで、[%NAME_SELF%]は初めての経験に大きな刺激を覚えるでしょう。それをきっかけに、自分の可能性が広がっていくのを感じるようです。もっといろいろなことができるのではないかと自信に満ちあふれます。自分の力を信じられるようになり、行動を起こすことの重要性も体感するでしょう。そのため、健康管理や状況を見極めつつも、これからも好機が巡ってきたら迷わず挑戦しようと思えます。<br><br>　10月は、新しい体験に緊張するときがあるかもしれませんが、巡ってきたチャンスを掴むことを学んで可能性をどんどん広げていくでしょう。',
'　10月の[%NAME_SELF%]は、縁遠くなっていた友人と久しぶりのつながることで、豊かな時間が過ごせるでしょう。友人のおかげで交友関係も広がって、恋愛や仕事につながる出会いもありそうです。人脈が豊富になることで、あなたは異なる価値観に触れることができ、視野が広がったことで新しいことを始めるようになるでしょう。あなたの心を満たし、多くの学びが得られる再会になるため、人とのつながりの大切さを実感できます。<br><br>　この月、あなたは新たな居場所を得て、これまで手に入らなかった情報を吸収したり、ひとりで考え込んで限界を感じたりすることも減るでしょう。',
'　この月は、[%NAME_SELF%]の中に、未来を自分の手で切り開いていく可能性が満ちあふれてくるのを感じるでしょう。ただ、頼る人がいない場合は、先を考えると不安を覚えるかもしれません。しかし、それ以上にあなたの中には「存在意義を感じられる」という気持ちも湧いてくるでしょう。自分で考えて判断して働くことは、あなたに大きなやりがいを覚えさせます。もちろん責任は伴いますが、納得いくまで仕事ができるという点はメリットだと考えるでしょう。<br><br>　10月は将来的な設計図が描けるので、成功への期待感も高まり、あなたはこれからが楽しみで仕方がないでしょう。',
'　この月の[%NAME_SELF%]は、初めての体験と、知識や技術を得ることに大きな充実感を味わうでしょう。同時に、その出来事がきっかけで、改めて世の中にさまざまな種類の習い事があることに気付きます。オンライン学習など、自分の予算や生活スタイルに合わせて学べる選択肢も見付かります。多忙を理由に、学ぶことをあきらめる必要はないと考えるようになるでしょう。何より、まだ体験していないことに挑戦すると、自分の世界が広がっていくのが感じられて大きな期待感に包まれます。<br><br>　そのためあなたは、これからも、学びたいことがあると、チャレンジしようと思えるでしょう。',
'　10月の[%NAME_SELF%]は、現状維持より、ステップアップを望むようになります。その出来事によって、あなたは知識の吸収が、自分の成長につながると実感するからです。自身の成長を止めないためにも、日々新しい情報を集めたり、経験をしようとしたりするでしょう。そうして試行錯誤することが身につき、自然と効率化をはかるようにもなります。失敗しても、その経験を次に活かそうと思えるようになるようです。<br><br>　この月は、環境の変化に戸惑うかもしれませんが、向上心を持つことで、あなたは昇進や収入アップ、大きな成功も夢ではないと理解できるでしょう。',
		),
		);
?>