<?php
/**
 * menu_id : nw22_029
 * 星ひとみ：一人用 2月運
 */

// メニュー情報
$menuData = array(
			'menu_id'			 => 'nw22_029',
			'contents'			 => 'hoshihitomi_zap',
			'img_name'			 => 'zap_hoshihitomi',
			'teller_name'		 => '星ひとみ',
			'isp_mid'			 => '53w028',
			'nif_menukey'		 => 'unsei_2022_029',
			'price'				 => '600',
			'discount'			 => '540',
			'design_cd'			 => '6',
			'person'			 => '1',
			'category_name'		 => 'life',
			'release_date'		 => '20220127',
			'title'				 => '星ひとみ◇2022年あなたの2月運勢【恋/仕事/対人】今月上昇する運気',
			'caption'			 => '2022年が幕開けしてから、そろそろ1カ月。あなたにとって1月はどんな日々でしたか……？　そして、次へと移り変わる【2月】はあなたにとってどんな月になるのでしょうか？　あなたに関わる【恋、仕事、対人】について、星ひとみが上昇する運気とともにお伝えします！',
            'base_1_title_self' => 'あなたの天星',
            'base_2_title_self' => 'あなたの基本性格',
            'base_1_title_other' => 'あの人の天星',
            'base_2_title_other' => 'あの人の基本性格',
            '1_min_title' => '【2022年2月の運勢】今月最も上昇する運気',
            '2_min_title' => '【2022年2月の運勢】今月の恋愛運',
            '3_min_title' => '【2022年2月の運勢】今月の仕事運',
            '4_min_title' => '【2022年2月の運勢】今月の対人運',
		);

// 小メニューロジック
$logic = 'c1';

// Next枠
$next = array( "nw22_030", "nw22_031", "nw22_032", "nw22_033", "nw22_034" );

// 一部見せテキスト
$free = array(
		array( "nw22_029_1", 
'　2022年2月は、人間関係やこれまで取り組んできたことなどで、何かと変化を迎える時期になります。その変化とは、ゼロから築くことになったり、始めることになったりすることなんですよ。それは、確実に[%NAME_SELF%]の成長につながっていきます。<br><br>　特に仕事でもプライベートでも……',
'　人や物事を見る洞察力が、この月は高まりそうですね。「自分ならやれそうだ」とひらめくことも多いでしょう。<br><br>　ですがこの2月は、知識をたっぷりと吸収し、アイデアを自分の中でじっくりと温めていくのが賢明なんです。せっかく思い切って行動に移しても、空回りしてしまうことが多いかもしれません。……',
'　この2月は、物事を整理したり情報を集めたりするのに適した時期なんですよ。これから人生を掛けてやってみたいことがあれば、どんどん計画してみてください。そこであなたの足かせになっているものがあれば、早いうちに対処しておくことです。たとえば体の不調があればこの時期に治すことなんです。また必要のない……',
'　この月は、新しいことはもちろん、これまで苦手だと思っていたことなどに、どんどんチャレンジしていくといいでしょう。何事も「やってみる」という姿勢が大切なんですよ。失敗を恐れず、チャレンジしてみることで運気も格段にアップしていきますよ。<br><br>　またあなたがいいなと思う人には、自分から積極的に……',
'　この2月は積極的に人と会ったり、新しい趣味を始めたりして活動的に過ごしましょう。そうして人や物事との関わりを増やし、自分の可能性を広げていくことで、この先[%NAME_SELF%]のプラスになりそうですね。そして運気もどんどん上昇していくんですよ。<br><br>　これまで忙しさに……',
'　[%NAME_SELF%]がずっと温めてきた考えや意見、アイデアがあれば、この月思い切ってそれを表に出してみてください。この時期あなたの決断力が運気を上昇させていくんです。あなたの思い切った行動がすべてを変えていきそうな勢いですね。たとえ周りに反対されたり、攻撃されたりすることがあっても……',
'　この2月、自分に起きることはすべて、意味のあることだと受け止められますよ。あなたは目標に向かって確実に突き進んでいるんです。そこで悩んだり苦しんだりすることがあっても、それを力に変えていくことができるでしょう。ただ不調を感じたときはゆっくり休養してくださいね。また親しい友人と会話することでこれから……',
'　この2月、[%NAME_SELF%]はのびのびと自分を表現することができるでしょう。これまであなたの足を引っ張っていた人とは何らかの形で離れていきそうです。あなたはようやく、自分のやりたいことを思う存分やっていけるような予感がすることでしょう。なので今から、なりたい自分をイメージしておいて……',
'　この2月、物事に対する注意力や思慮深さが必要になりそうなんです。この時期、[%NAME_SELF%]は何事もスムーズに進めていきながらも、どこかでちょっとした油断が生じてしまいそう。特に仕事においては、細心の注意を払うように心がけてください。周りに口の軽い人がいたり、規律を守らない人がいたり……',
'　この2月、チャレンジ精神が高まることでしょう。以前あきらめてしまったことがふと気になったら、思い切って始めてみてください。後の失敗なんて考える必要なんてないんですよ。やってみることで運気はどんどん上昇していくことでしょう。また疎遠になってしまった人と、この時期連絡をとってみるのもいいですね。……',
'　この2月、[%NAME_SELF%]がこれまで努力してきたことが、いよいよ成果となって表れてくることでしょう。[%NAME_SELF%]のスキルやキャリアが確実にアップしていくんですよ。もし今挫折しそうになっていたり、先行きが見えずにいたりしても大丈夫。あなたの頑張りは周りも認めている……',
'　2022年2月、[%NAME_SELF%]の今までの努力が報われることになります。そして成果を手にすることができるんですよ。そうして経済的にも少しずつゆとりが生まれてくるでしょう。そのようにして仕事運も金運も確実にアップしています。また、あなたにとって心強い味方になってくれる人や、プラスになる……',
		),
		array( "nw22_029_2", 
'　2022年2月は、相手に対して積極的にアクションを起こすよりも、[%NAME_SELF%]自身が自分を磨いていくことで恋愛運はアップしますよ。そのためには、優しい雰囲気を出すようにしてください。たとえば職場で、周りの人が心地良く仕事ができるように身の回りの整理整頓をしておいたり、雑用ごとを……',
'　2022年の2月の恋愛運は、新しい出会いが期待できそうなんですよ。[%NAME_SELF%]にとって、好みの異性が次から次へと現れそう。ただ慎重になりすぎるとせっかくのチャンスを逃してしまうかもしれません。なので気さくな態度を心がけるようにしてください。そしていつでも連絡先を交換できるように……',
'　この月は[%NAME_SELF%]の気持ちや考え方が、前向きに変わりそうですね。もし今、恋愛に対して積極的になれなかったとしても、「そろそろ恋をしてみたいな」という本心が少しずつ表に出てきそうなんですよ。その気持ちに従って行動していけば、あなたの理想に叶った異性から「一緒にお茶でも飲みませんか……',
'　2022年2月は[%NAME_SELF%]の行動範囲が広がっていきそうなんです。「新しいことにチャレンジしてみたい」という気持ちがどこからかわいてきそう。オープンしたての店やスポーツジムなどに、どんどん足を運んでみてください。その積極的な姿勢が、あなたに出会いをもたらしてくれそうですね。お店の……',
'　2022年2月は恋愛運が活発化していきますよ。もし「また会ってみたいな」と思う異性がいたら、あなたのほうからアプローチしてみてください。それがたとえ複数いたとしてもいいんですよ。そうして話が合う人やフィーリングの合う人を、特定の人に絞ってみてください。<br><br>　なのでまずは、いろんな異性と……',
'　この月、仕事でもプライベートでも、新たな出会いが訪れそうなんです。そして出会った異性の多くが、[%NAME_SELF%]に好意的な感情を抱くことでしょう。それだけこの時期のあなたはとても魅力的なんですよ。ただ相手選びは少々慎重になった方が良さそう。あいまいな返事をしたばかりに、相手に過度な……',
'　この月の[%NAME_SELF%]は、仕事や人間関係で頭がいっぱいになりそうなんです。そのためなかなか恋愛したい気分になれないかもしれません。なのでこの2月はなるべく自分をいたわるようにしてください。周りがカップルだからといって、焦る必要なんてないんです。まずは少しでも自分にゆとりを持たせる……',
'　2022年2月、いろいろなことが思い通りに運んでいきそうですね。もし「恋をしたい」、「素敵な人と出会いたい」と思っていたら、すんなりと実現することも可能なんですよ。また憧れの人や気になる人と「もっと距離を縮めたい」と思っていたら、ふと出かけた先でその人とばったり会うということも叶いそうです。……',
'　この時期の恋愛運は、なかなか好調です。素敵な人と知り合って恋に発展したり、以前から気になっていた人と急速に親しくなったり、何かとドキドキすることが訪れそうなんです。ただこの流れにすっかり頼り切ってしまうと、せっかくの幸せをあっという間に逃してしまうことがあるかもしれません。いったんつかんだ幸運は……',
'　この2月、しばらく会っていなかった友人から連絡がありそう。そこから出会いのチャンスが広がっていきそうなんですよ。その中にいるひとりの異性と意気投合したり、学生時代に好きだった人との再会したり……ということがありますよ。なので恥ずかしがらず、思い切って参加してみてください。<br><br>　この月は……',
'　2022年2月、[%NAME_SELF%]の恋愛運はかなり活発化しそうですね。ずっと想いを寄せている異性の心を動かすこともできるでしょう。たとえささいなアプローチでも、相手のハートを確実につかみ取れます。なので叶わぬ恋とあきらめてしまうのはまだ早いんですよ。もしかしたら相手の方からお茶に誘って……',
'　この月、[%NAME_SELF%]に好意を寄せている人がアプローチしてくることがありそう。もしその人に対して「どんな人なんだろう」という関心を持ったら、気さくに話をしてみてください。相手はとても喜んでくれますよ。そしてその後も楽しく接していけるんです。またこの時期、新しい出会いも期待できそうな……',
		),
		);



// 結果テキスト
$text = array(
		array( "nw22_029_1", 
'　2022年2月は、人間関係やこれまで取り組んできたことなどで、何かと変化を迎える時期になります。その変化とは、ゼロから築くことになったり、始めることになったりすることなんですよ。それは、確実に[%NAME_SELF%]の成長につながっていきます。<br><br>　特に仕事でもプライベートでも、新しく出会う人との関係を大切にしましょう。その人から自分に足りないものを学び、吸収することができるんです。今この時にしっかりと良質の土壌を作っておくことで、これからのあなたの新たな道が定まっていくことでしょう。そして幸せな未来の土台を築いていってくださいね。',
'　人や物事を見る洞察力が、この月は高まりそうですね。「自分ならやれそうだ」とひらめくことも多いでしょう。<br><br>　ですがこの2月は、知識をたっぷりと吸収し、アイデアを自分の中でじっくりと温めていくのが賢明なんです。せっかく思い切って行動に移しても、空回りしてしまうことが多いかもしれません。また準備不足だと感じることもありそう。なので自分なりに思いついたことは、どんどんストックしておいてください。そして状況や成り行きを静かに見守るようにして、行動できるときを待ちましょう。<br><br>　この2月は成功のための準備期間だと思って、静かに構えていてくださいね。',
'　この2月は、物事を整理したり情報を集めたりするのに適した時期なんですよ。これから人生を掛けてやってみたいことがあれば、どんどん計画してみてください。そこであなたの足かせになっているものがあれば、早いうちに対処しておくことです。たとえば体の不調があればこの時期に治すことなんです。また必要のない人間関係は、思い切ってこの時期手放してしまうのもいいですね。そしてこれからも付き合っていきたい人との関係を大切にしてください。<br><br>　そうすることで、あなたにとって必要な情報が集まったり、力になってくれる人とのつながりを持てるでしょう。',
'　この月は、新しいことはもちろん、これまで苦手だと思っていたことなどに、どんどんチャレンジしていくといいでしょう。何事も「やってみる」という姿勢が大切なんですよ。失敗を恐れず、チャレンジしてみることで運気も格段にアップしていきますよ。<br><br>　またあなたがいいなと思う人には、自分から積極的に声を掛けてみてください。そこから多くの気づきや学びを得られるはず。そしてあなたが本当に望んでいることが何なのかはっきりすることでしょう。そのようにして思い切って行動することで、心身ともにクリアになりそうですね。この2月は積極的になってみてください。',
'　この2月は積極的に人と会ったり、新しい趣味を始めたりして活動的に過ごしましょう。そうして人や物事との関わりを増やし、自分の可能性を広げていくことで、この先[%NAME_SELF%]のプラスになりそうですね。そして運気もどんどん上昇していくんですよ。<br><br>　これまで忙しさにかまけてしまって、趣味を楽しむゆとりすらなかったかもしれません。だからこそ休日はなるべく好きなことをして過ごしましょう。そうすれば少しずつ自分に自信を取り戻すことができるんですよ。そして「失敗を恐れない」という姿勢が少しずつ自然に身についていきそうですね。',
'　[%NAME_SELF%]がずっと温めてきた考えや意見、アイデアがあれば、この月思い切ってそれを表に出してみてください。この時期あなたの決断力が運気を上昇させていくんです。あなたの思い切った行動がすべてを変えていきそうな勢いですね。たとえ周りに反対されたり、攻撃されたりすることがあっても、あなたはそれをものともしないくらい、パワーに満ちあふれていることでしょう。そして困難に対して冷静に対処することもできそうなんです。<br><br>　あなたの潔い決断は、揺るぎない自信となって、これからの人生を豊かなものに変えていきますよ。',
'　この2月、自分に起きることはすべて、意味のあることだと受け止められますよ。あなたは目標に向かって確実に突き進んでいるんです。そこで悩んだり苦しんだりすることがあっても、それを力に変えていくことができるでしょう。ただ不調を感じたときはゆっくり休養してくださいね。また親しい友人と会話することでこれから自分がどうしたいか、自分に必要なものが何なのかはっきりすることでしょう。そうして少しずつ軌道修正していけば、ゴールは少しずつ見えてきますよ。<br><br>　そのようにしてこの2月、あなたは自分の目標をいつの間にか叶えていることでしょう。',
'　この2月、[%NAME_SELF%]はのびのびと自分を表現することができるでしょう。これまであなたの足を引っ張っていた人とは何らかの形で離れていきそうです。あなたはようやく、自分のやりたいことを思う存分やっていけるような予感がすることでしょう。なので今から、なりたい自分をイメージしておいてくださいね。そのために教養を身につけたり、服装や髪型を変えてみるのもいいですね。あなたが生き生きと変化していくのを、周りの人たちが好意的に見ているはずなんです。<br><br>　そうして2022年2月は、周りの支持を得ながら活躍していくことでしょう。',
'　この2月、物事に対する注意力や思慮深さが必要になりそうなんです。この時期、[%NAME_SELF%]は何事もスムーズに進めていきながらも、どこかでちょっとした油断が生じてしまいそう。特に仕事においては、細心の注意を払うように心がけてください。周りに口の軽い人がいたり、規律を守らない人がいたりするかもしれません。あなたが順調であればあるほど、その足を引っ張ろうとする存在がいるということを、常に念頭に置くようにしてくださいね。<br><br>　そうしていけばあなたは周りから信頼されることでしょう。その後リーダー役を任されたりして、さらに順調の波に乗っていけるんです。',
'　この2月、チャレンジ精神が高まることでしょう。以前あきらめてしまったことがふと気になったら、思い切って始めてみてください。後の失敗なんて考える必要なんてないんですよ。やってみることで運気はどんどん上昇していくことでしょう。また疎遠になってしまった人と、この時期連絡をとってみるのもいいですね。<br><br>　そのようにして何事も少し勇気を出して行動してみることで、運気の流れを変えることができるんですよ。そして自信もついてきます。これまでやり残したこと、やらずに後悔していることがあれば、この2月に取り組んでみましょう。',
'　この2月、[%NAME_SELF%]がこれまで努力してきたことが、いよいよ成果となって表れてくることでしょう。[%NAME_SELF%]のスキルやキャリアが確実にアップしていくんですよ。もし今挫折しそうになっていたり、先行きが見えずにいたりしても大丈夫。あなたの頑張りは周りも認めているんですよ。そしてあなたのポジションはランクアップすることでしょう。また大きなプロジェクトを任されることもありそうなんです。<br><br>　「この喜びを手にするために、今までの苦労があったんだな」とあなたは心から嬉しくなるはず。そのようにしてこの2月は、あなたにとって記念に残るものとなるでしょう。',
'　2022年2月、[%NAME_SELF%]の今までの努力が報われることになります。そして成果を手にすることができるんですよ。そうして経済的にも少しずつゆとりが生まれてくるでしょう。そのようにして仕事運も金運も確実にアップしています。また、あなたにとって心強い味方になってくれる人や、プラスになる情報を提供してくれる人、いざというときに貴重なアドバイスをくれる人が現れそうですね。そういう人たちとの関係を大切にしてください。<br><br>　これからあなたはまさに飛躍する時期に差し掛かることでしょう。今目の前にあるものが、あなたにとってかけがえのない財産に変わっていきますよ。',
		),
		array( "nw22_029_2", 
'　2022年2月は、相手に対して積極的にアクションを起こすよりも、[%NAME_SELF%]自身が自分を磨いていくことで恋愛運はアップしますよ。そのためには、優しい雰囲気を出すようにしてください。たとえば職場で、周りの人が心地良く仕事ができるように身の回りの整理整頓をしておいたり、雑用ごとを率先して引き受けたりしてください。そうすることであなたの心が満たされるんです。<br><br>　良い出会いがないからと焦る必要はありません。困っている人を助けたり、協力したりして、日常生活を充実させてみてください。あなたが良い気分でいればいるほど、素敵な恋を引き寄せるでしょう。',
'　2022年の2月の恋愛運は、新しい出会いが期待できそうなんですよ。[%NAME_SELF%]にとって、好みの異性が次から次へと現れそう。ただ慎重になりすぎるとせっかくのチャンスを逃してしまうかもしれません。なので気さくな態度を心がけるようにしてください。そしていつでも連絡先を交換できるように準備しておくといいでしょう。また相手との会話を楽しむことも大切ですよ。そんなふうに相手のことをもっと知りたいっていう姿勢が、相手のハートを確実につかめるんです。<br><br>　なるべく気さくな態度で相手に近づいていくほど、この月の恋愛運をアップさせていけそうですね。',
'　この月は[%NAME_SELF%]の気持ちや考え方が、前向きに変わりそうですね。もし今、恋愛に対して積極的になれなかったとしても、「そろそろ恋をしてみたいな」という本心が少しずつ表に出てきそうなんですよ。その気持ちに従って行動していけば、あなたの理想に叶った異性から「一緒にお茶でも飲みませんか？」なんて声を掛けられそう。<br><br>　なので2022年2月は、自分の本心を大切にしてください。そこに照れや見栄があると、後にも先にも進めないんですよ。「恋をするんだ」という素直な気持ちでいれば、出会いがどんどん訪れることでしょう。',
'　2022年2月は[%NAME_SELF%]の行動範囲が広がっていきそうなんです。「新しいことにチャレンジしてみたい」という気持ちがどこからかわいてきそう。オープンしたての店やスポーツジムなどに、どんどん足を運んでみてください。その積極的な姿勢が、あなたに出会いをもたらしてくれそうですね。お店のスタッフやジムのコーチがあなたの好みのタイプだったりします。またその人も、あなたに気さくに声を掛けてきてくれそうですよ。<br><br>　なので関心を持ったことはどんどん行動に移していきましょう。そうして動いた数だけ、あなたに幸せな恋愛を引き寄せてくれるんですよ。',
'　2022年2月は恋愛運が活発化していきますよ。もし「また会ってみたいな」と思う異性がいたら、あなたのほうからアプローチしてみてください。それがたとえ複数いたとしてもいいんですよ。そうして話が合う人やフィーリングの合う人を、特定の人に絞ってみてください。<br><br>　なのでまずは、いろんな異性との交流を楽しむことなんです。ただその場の感情や勢いで、いきなり交際を始めないように注意した方が良さそう。とことん相手と話をして、信頼関係を築いていくようにするといいですね。それが叶う相手であれば、この先どんどん関係が進展していくでしょう。',
'　この月、仕事でもプライベートでも、新たな出会いが訪れそうなんです。そして出会った異性の多くが、[%NAME_SELF%]に好意的な感情を抱くことでしょう。それだけこの時期のあなたはとても魅力的なんですよ。ただ相手選びは少々慎重になった方が良さそう。あいまいな返事をしたばかりに、相手に過度な期待をさせたり勘違いさせたり……っていうことが起こるかもしれません。また相手の押しに負けてしまいそうになることもありそう。<br><br>　そのくらいこの月は、あなたに好意を持つ異性が、あちこちから近づいてきそうなんです。なのでなるべく毅然とした態度を心がけるようにしてくださいね。',
'　この月の[%NAME_SELF%]は、仕事や人間関係で頭がいっぱいになりそうなんです。そのためなかなか恋愛したい気分になれないかもしれません。なのでこの2月はなるべく自分をいたわるようにしてください。周りがカップルだからといって、焦る必要なんてないんです。まずは少しでも自分にゆとりを持たせることが大切ですよ。そうすることで好みの異性を引き寄せていくでしょう。<br><br>　もしかすると、あなたの疲れた心身を優しく包み込んで癒やしてくれる異性との出会いが期待できそう。お休みの日は、整体やジムなどに通ってみるといいですね。',
'　2022年2月、いろいろなことが思い通りに運んでいきそうですね。もし「恋をしたい」、「素敵な人と出会いたい」と思っていたら、すんなりと実現することも可能なんですよ。また憧れの人や気になる人と「もっと距離を縮めたい」と思っていたら、ふと出かけた先でその人とばったり会うということも叶いそうです。<br><br>　なのでこの時期は、自分の本心に素直になって行動してみてください。出かけてみたいところや関心を引く場所には積極的に足を運びましょう。そうしていいなと思った人とは、連絡先を交換しておくことで、のちのち楽しい発展が期待できそうですね。',
'　この時期の恋愛運は、なかなか好調です。素敵な人と知り合って恋に発展したり、以前から気になっていた人と急速に親しくなったり、何かとドキドキすることが訪れそうなんです。ただこの流れにすっかり頼り切ってしまうと、せっかくの幸せをあっという間に逃してしまうことがあるかもしれません。いったんつかんだ幸運は、大切にしていくことなんですよ。<br><br>　そうしてあなたを幸せにしてくれる相手のことを、あなたも幸せにしてあげてください。そうすることで絆がより深まっていきます。この2月はあなたの中にある愛情を、とことん好きな相手に注いでいきましょう。',
'　この2月、しばらく会っていなかった友人から連絡がありそう。そこから出会いのチャンスが広がっていきそうなんですよ。その中にいるひとりの異性と意気投合したり、学生時代に好きだった人との再会したり……ということがありますよ。なので恥ずかしがらず、思い切って参加してみてください。<br><br>　この月はかつて親しかった人との関係を復活させてみるのみいですね。あなたの方から連絡してみるのもいいでしょう。そうすることで恋愛運は上昇していきますよ。たとえ終わった過去のことであっても、これからの幸せな未来につながっていくでしょう。',
'　2022年2月、[%NAME_SELF%]の恋愛運はかなり活発化しそうですね。ずっと想いを寄せている異性の心を動かすこともできるでしょう。たとえささいなアプローチでも、相手のハートを確実につかみ取れます。なので叶わぬ恋とあきらめてしまうのはまだ早いんですよ。もしかしたら相手の方からお茶に誘ってくれることもありそう。相手を好きという気持ちを、もう一度自分の中で呼び覚ましてみてくださいね。<br><br>　また出会いすらないと思っている人も、いよいよこの月から状況が一気に変化しそう。話が合いそうな異性に気軽に声をかけてみてくださいね。',
'　この月、[%NAME_SELF%]に好意を寄せている人がアプローチしてくることがありそう。もしその人に対して「どんな人なんだろう」という関心を持ったら、気さくに話をしてみてください。相手はとても喜んでくれますよ。そしてその後も楽しく接していけるんです。またこの時期、新しい出会いも期待できそうなので、いいなと思う人とは積極的に連絡先を交換してみるといいですね。あなたのほうから相手に歩み寄ってみることで、恋愛運に勢いが増しそうなんです。<br><br>　この2月は、なるべく自分の本心に素直になるように心がけてみてください。',
		),
		array( "nw22_029_3", 
'　この2月、素晴らしい結果を出すための準備をするのに、最も適しているときなんです。スキルアップのための勉強をしたり、資格を取ったりするといいでしょう。もし仕事において、「もっとこういうことをやってみたい」、「もっとうまくなりたい」と日頃から考えているのなら、まさにこの月がうってつけのチャンスなんですよ。自分の本当の望みとは何なのか、今からはっきりさせておくといいでしょう。まずは不安に感じていることを、少しずつ洗い出してみてください。<br><br>　そうすればこの2月から、気持ちを新たにして少しずつ前進し始めていることでしょう。',
'　2022年2月は、良いアイデアや考えがひらめきそうですね。これまで[%NAME_SELF%]なりに改善した方がいいと思えることや、「これは役立ちそう」と感じることを一つ一つノートに書き出してみるといいですね。そして「これはいける」と確信することは、どんどん周りに提案してみてください。たとえ自信がないと感じたとしても、その意見がすんなりと採用になることがあるんですよ。また「こういう提案を待っていた」と周りに絶賛されるでしょう。<br><br>　この2月は、あなたにとってまさに改革の時期となりそうなんです。これまで温めていたアイデアを思い切って表に出してみてくださいね。',
'　この2月、[%NAME_SELF%]が仕事で「やりたい」と思っている事柄において、有益な情報が入ってきたり、協力者が現れたりすることでしょう。周りの人とまめにコミュニケーションをとることで、思わぬチャンスが降ってくることがあるんですよ。職場で上司や同僚の誘いがあれば、どんどん参加してみてください。このとき、あなたが日頃からやってみたいと思える提案を伝えてみる絶好のチャンスとなりますよ。なのでできるだけ積極的になって、周囲の人たちと関わるようにするといいでしょう。<br><br>　2月を迎えるまでに、あなたの気持ちをまず整理しておくことから始めましょう。',
'　この2月は仕事において、いろいろなチャンスがもたらされそうなんです。大きなプロジェクトを任されたり、今までやったことのなかった役割がまわってきたりするでしょう。それだけ自分は期待されているんだなと、[%NAME_SELF%]は意欲的になれそう。たとえどこかでプレッシャーを感じたとしても、「やれるだけやってみよう」と気持ちを入れ替えてみてください。周りもそんなあなたのことを応援してくれますし、協力してくれることでしょう。<br><br>　あなたの一生懸命に取り組んでいる姿勢を見て、上司や先輩も感心してくれそうです。このチャンスを最大限に生かしていきましょう。',
'　この2月、[%NAME_SELF%]は仕事において多くの学びを得ることでしょう。その理由の一つとして尊敬する先輩や上司との交流が活発化するからなんですよ。もし誘いを受けたら、気軽に応じてみてください。そこであなたも日頃から感じている疑問や不安があれば、思い切って打ち明けてみることです。そうすればとても貴重な話やアドバイスをしてもらえますよ。<br><br>　そうして助言されたことを一つ一つ実践してみてください。そこでうまくいったことは、あなたの大切な財産になることでしょう。そしてそれを、今度はあなたが部下や後輩に伝えていくことができそうなんです。',
'　この2月、仕事において大きな変化と決断の時期になりそうなんです。[%NAME_SELF%]の中でずっと考えていたことや迷っていたことがあるのではないでしょうか？　いよいよそれを実行に移していくことになるでしょう。あなたが強い意志で決めたことであれば、後悔することなんてありません。なのでこの月にすべてを清算させるような勢いで、決断に踏み切ってみてください。<br><br>　もしそれが転職や独立であっても、前向きな気持ちで行動に移しましょう。周りはあなたのことを心から応援してくれるはず。夢への第一歩をいよいよ踏み出すことになりそうなんですよ。',
'　この2月、これまで努力してきたことが、もうじき形になるというところまで進んでいきそうですね。ただここで焦ってしまわないように気を付けてみてください。もし不調を感じているのであれば、より良い結果を出すための小休止の時期だと思って、しばらく休養するのもいいでしょう。そうして体調を万全にしておくことで、望んだ方向にどんどん加速して進んでいけます。<br><br>　あなたは今までこんなにも頑張ってきたと、誇りに思ってくださいね。自分に厳しくすることだけが、努力ではないはずから。この2月から仕事運そのものが、あなたの味方になってくれることでしょう。',
'　2022年2月、[%NAME_SELF%]が「こうしたい」と思っていることが、いよいよ現実のものになっていくでしょう。周囲もあなたのこれまでの頑張りを高く評価してくれるはず。あなたがそれをどこかで感じたとき、物事が面白いようにはかどっていきます。そうして日頃から温めていた提案やプランを、思い切って表に出してみてください。あなたの考えは絶賛されることでしょう。あなたはまさにこのときを迎えるために、今まで努力してきたんですから。<br><br>　いよいよこの2月から、あなたのポジションが大きく変わりそうですね。これまでの自分に誇りをもって、前へと進んでいってください。',
'　この2月、順調に物事が進んでいきそうですね。ただ一生懸命になればなるほど、「本当にこれでいいのだろうか？」といった迷いが同時に出てくるかもしれません。それは前向きに修正をしていくチャンスでもあるのです。これまでの経験を生かすようにして、あなたなりの改善策を編み出していってください。でも何もかもひとりで背負い込んでしまったら、仕事運に悪影響が出てしまいかねません。困ったことは上司や先輩に相談するのも大切ですよ。<br><br>　あなたの迷いは、工夫次第でプラスに転じていきます。そして周囲が期待する以上の成果を出すことができそうなんですよ。',
'　2022年2月は、以前失敗に終わってしまった仕事を再び任されることがありそうです。また涙をのんであきらめてしまったことに、もう一度トライする機会が訪れることでしょう。そうして後悔した気持ちや口惜しさを解消することができそうですよ。なので「次こそは」と意欲を持って引き受けてみるといいですね。今の[%NAME_SELF%]ならどんな困難もチャンスに変えることができるんです。その粘り強い姿勢を誰かが見てくれていることでしょう。<br><br>　この月、あなたのチャレンジ精神は、大きく実を結ぶことができそうです。そして未来に向かってますます自信をつけていくんですよ。',
'　2022年2月は、これまで[%NAME_SELF%]が努力してきた結果をいよいよ手にするときが訪れますよ。その結果によって昇進や昇給など、目に見える成果が期待できることでしょう。これまであなたはどんな困難にもめげずに頑張ってきたはず。自分を信じてまっすぐに突き進んでください。<br><br>　ここでつい控えめに振る舞ってしまうと、実力を十分に発揮できません。「もうこれを最後にしよう」という意気込みで、目の前にある課題をやり遂げていきましょう。それがあなたの自信につながっていくんですよ。そして「あきらめなくてよかった」と心から思えるときが、必ずやってくることでしょう。',
'　この2月は達成感を感じられる時期を迎えそうなんです。これまで努力してきたすべてのことが、成果となって表れる手ごたえを感じることでしょう。もちろんそれは決して容易なことではなかったはず。あなたの頑張りは、すべてこのときのためだった……と胸を張って言えるときがやってきますよ。そしてあなたの心は充実感で満たされるでしょう。<br><br>　そのようにしてあなたが得た気づきや学びを、今度は部下や後輩に伝えていってください。あなたの苦労は誰かの喜びに変えられるんです。そうしてあなたは職場に欠かせない存在となっていくことでしょう。',
		),
		array( "nw22_029_4", 
'　2022年2月、[%NAME_SELF%]の対人関係は何かとふるいにかけられる時期になります。これまで交流のある人の中で、より親しくなる人もいますし、だんだんと疎遠になる人もいるでしょう。「皆と親しくしなければ……」なんて無理に交流の機会を作ろうとしなくても、あなたに必要な人だけが残っていくはず。去り行く相手も、あなたにこれという不快感を持っているわけではありませんから。<br><br>　そのように疎遠になっていく人は、お互いに役割を終えたということ。それぞれのステージに進んでいくんですよ。今後のあなたにとって大切な人だけが集まってくることでしょう。',
'　2022年2月、[%NAME_SELF%]の対人関係は、自分から声をかけるなどしてコミュニケーションを求めていくといいでしょう。ただ無理をしてどんな人にも声を掛けていく必要はないんですよ。<br><br>　顔見知りだけど話したことがない……という人や、友人や同僚の知り合いなど、少々あいまいな関係であれば、タイミングが合うときにだけ話をするといいでしょう。もし相手のほうからあなたに声をかけてきてくれたら、快く応じるようにしてみてください。そうして会話が弾んだら、あなたの方からその人にコンタクトをとるようにするといいですね。そうして交友関係は少しずつ広がりを見せていきそうです。',
'　2022年2月は、対人関係をリセットするのに良い時期を迎えそうなんですよ。仕事でもプライベートでも、何となく苦手意識を持っている人や、できればあまり深く関わりたくないと思っている人が何人かいるかもしれませんね。これまであなたはできるだけどんな人とも、きちんとお付き合いをしてきたことでしょう。でも、もうこの月から無理をして相手に合わせる必要はありません。もしかすると、その関係を終わらせるきっかけとなるような出来事が、突然が起こることがありそう。<br><br>　たとえそれが衝撃的だとしても、のちのちあなたにはプラスとなるんですよ。',
'　2022年2月、この時期の対人運は活発化することでしょう。親しくしている友人との交流を中心に、まめに連絡を取り合うようにするといいですね。それがたわいのない話だったとしても、確実にコミュニケーションがとれていきますよ。もし相手から相談を受けたら、できる限り協力してあげるようにしてください。そうして次にあなたがピンチに陥ったとき、今度は助けてもらえそうなんですよ。<br><br>　あなたが友人にさせてもらったことは、必ず恩恵となって返ってくるはず。ただ見返りを求めすぎないように注意して、楽しくお付き合いをしていきましょう。',
'　2022年2月は、公私ともにさまざまな出会いが訪れる時期になります。少しでも話ができた人とは、どんどん交流を深めていってください。たとえ「苦手なタイプだな……」と感じる人がいたとしても、あいさつだけでも交わすようにしてみてください。そうすればゆくゆく、何かをきっかけにして話が弾むことがありそうなんですよ。そのようにして今まで付き合ったことのないタイプの人とも付き合えそう。そこからまた交流が広がっていくことで、多くの学びや気づきを得られるんです。<br><br>　この時期の対人関係は、あなたの人生に深みをもたらしていくことでしょう。',
'　2022年2月、[%NAME_SELF%]の周りには良い人たちが集まってきますし、楽しい出会いを引き寄せることになりそう。今までとは打って変わって、人との交流が活発化していきますよ。なので積極的に行動し、自分から交流を求めていくといいでしょう。<br><br>　これから関わっていく人たちの中には、あなたの人生において、どんなときも味方になってくれそうなんですよ。そうして「心の友」と言えるような関係になることが期待できそうですね。もし相手から親切にしてもらったら、あなたからもどんどん親切にするように努めていってください。',
'　2022年2月は、人と関わるよりも、できればひとりでゆっくり過ごしたいという気持ちが強くなりそう。これまであなたなりに気を遣ってきたことが、疲れとなってしまうんですよ。この時期は、無理をして人と関わらなくても大丈夫です。むしろ人間関係を少しお休みしてみることで、だんだんと元気を取り戻していけるはず。<br><br>　もちろん、気心の知れた友人との関係はこれからも大切にしていきましょう。たとえ今すぐ会えない状況だとしても「また落ち着いたら会おう」と約束しておくといいですね。あなたの大切な友人であれば、決してあなたに無理をさせることなく、気長に待っていてくれるはずです。',
'　2022年2月は、興味のある事柄や、行ってみたい場所に、積極的に出かけるといいでしょう。新しく趣味を持つのもいいですね。そうやって初めて体験したり参加したりすることで、良い人との出会いにつながっていくことでしょう。またそこから人間関係を広げていくことができそうなんですよ。<br><br>　[%NAME_SELF%]の中で、「親しくなってみたい」と思っている人がいれば、自分からきっかけを作ってみてください。この時期はあなたの純粋な思いが、相手に伝わりそう。なので相手からの行動を待っているよりも、自分からどんどん動いてみてくださいね。',
'　2022年2月、[%NAME_SELF%]の対人運はかなり順調です。あなたがピンチに陥っているときや不安になっているとき、誰かが察してアドバイスしてくれたり、力を貸してくれたりします。そのようにして頼もしい仲間や友人に囲まれながら、安心して過ごしていけることでしょう。<br><br>　ただこうした状況に慣れすぎないように気を付けてくださいね。誰かに助けてもらったら、感謝の気持ちを忘れないようにしましょう。そして相手が困っているとき、今度はあなたが助けてあげてください、そうすることで、信頼関係がさらに深まっていくんですよ。',
'　2022年2月は、懐かしい人との再会がいくつか訪れそうです。オンラインでの同窓会の誘いがあったり、しばらく会っていない友人と偶然どこかで会ったりするんですよ。<br><br>　その人たちとの交流は、今後のあなたにとってプラスになることでしょう。少々時間を割いてでも、思い出話を語り合うことで、日頃のストレスを解消させることができそう。もし「あの人今どうしているのかな」と思っている人がいたら、あなたから連絡をとってみるのもいいでしょう。そうして連絡がとれたとき、また当時の関係が復活して、楽しく過ごすことができるんですよ。',
'　2022年2月は先輩や上司にお茶に誘われる機会が増えるでしょう。この時期は、職場の人との交流を大切にすると、多くの気づきや学びを得られそう。たとえ気乗りがしなかったとしても、なるべく応じてみるといいでしょう。いつもは仕事に厳しい人でも、気さくなところや砕けたところを発見できそうなんです。またあなたの意外な一面にも気づいてもらえそうですね。<br><br>　そこで仕事への不安を正直に話してみるといいでしょう。上司や先輩はあなたの気持ちを親身になって包み込んでくれるでしょう。そんなふうにして、この時期は職場の人間関係が良好に変わっていきそうですよ。',
'　2022年2月は、公私ともに関わっている人たちに、「ありがとう」という気持ちで接していくといいですね。そうすることで対人運はアップしていきますよ。「いつも関わっている人たちなのだから、感謝はお互い様」と決して考えないことなんです。この月はあなたの人に対する思いが、相手の心にじんわりと届きますよ。なので日頃お世話になっていること、これまで助けてもらったことを一つ一つ丁寧に思い返してみてください。<br><br>　そうすることで、今までひとりで頑張ってきたわけではないということに気が付くんですよ。こうして周りへの感謝こそが、あなたの対人運を支えていきます。',
		),
		);
?>